{
    "idNorma": "1190824",
    "titulo": "establece un sitio electrónico unificado de tarifas y peajes correspondientes al uso de distintas autopistas y consagra un beneficio para los usuarios",
    "encabezado": " LEY NÚM. 21.547   ESTABLECE UN SITIO ELECTRÓNICO UNIFICADO DE TARIFAS Y PEAJES CORRESPONDIENTES AL USO DE DISTINTAS AUTOPISTAS Y CONSAGRA UN BENEFICIO PARA LOS USUARIOS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en moción de la Honorable senadora señora Ximena Órdenes Neira y senador señor Juan Castro Prieto, y de la exsenadora señora Ena Von Baer Jahn y exsenadores señores Alejandro García-Huidobro Sanfuentes y Alejandro Guillier Álvarez,        Proyecto de ley: ",
    "materias": [
        "Peajes",
        "Peajes en Autopistas Concesionadas",
        "Infracciones de Tránsito",
        "Concesión de Obras Públicas",
        "TAG"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21547",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10419212",
            "texto": "\"Artículo 1.- Incorpórase un artículo 43, nuevo, en el decreto supremo Nº 900, promulgado y publicado el año 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 164, del Ministerio de Obras Públicas, de 1991, Ley de Concesiones de Obras Públicas, del siguiente tenor: \"Artículo 43.- Las concesionarias de obras viales que dispongan de sistemas electrónicos de cobro deberán crear, implementar, mantener y administrar, a su entero costo y responsabilidad de éstas, un sitio electrónico unificado a través del cual los usuarios con o sin contrato de televía puedan realizar de manera conjunta o separada el pago de sus cuentas de tarifas o peajes correspondientes a las distintas concesionarias. Para hacer posible el pago de manera conjunta las concesionarias podrán acordar la misma fecha de facturación, de manera que las boletas sean emitidas y estén disponibles para el pago conjunto de las diferentes concesionarias. Los usuarios de autopistas concesionadas y los funcionarios municipales autorizados podrán consultar los estados de deuda en el sitio electrónico unificado para los efectos de lo dispuesto en el numeral 2 y en el numeral 5 del artículo 43 bis y del artículo 43 ter de la ley Nº 18.287, que establece procedimientos ante los juzgados de policía local. Lo anterior, en la forma y condiciones que establezca el reglamento a que se refiere este artículo. Se entenderá que el solicitante de los beneficios previstos en los numerales 2 y 5 del artículo 43 bis y en el 43 ter de la ley N° 18.287 se encuentra en mora de sus obligaciones con alguna de las sociedades concesionarias de obras viales cuando existen cobros impagos en un plazo igual o inferior a 5 años. El cómputo de dicho término considerará el período comprendido entre la fecha de vencimiento o pago, contenida en las boletas o facturas emitidas por primera vez por las sociedades concesionarias, y la fecha de la solicitud de rebaja. El referido sitio electrónico unificado no implicará recargo alguno de costos para los usuarios con o sin contrato de televía. El sitio electrónico unificado deberá ajustarse a los requerimientos técnicos operativos, de contenido, autenticación, seguridad y privacidad que establezcan los ministerios de Obras Públicas y de Economía, Fomento y Turismo mediante un reglamento. El sitio electrónico unificado deberá contemplar el valor cobrado por cada concesionaria de obras viales al usuario. Dicho reglamento podrá considerar los sitios electrónicos desarrollados o en proceso de desarrollo por parte de las sociedades concesionarias de obras viales, para realizar de manera conjunta o separada el pago de las cuentas de tarifas o peajes por parte de los usuarios. Asimismo, el referido reglamento determinará la forma y condiciones en que los usuarios, por una parte, y los funcionarios municipales, por otra, podrán consultar el estado de deuda para efectos de lo dispuesto en el inciso segundo del numeral 2 y en el numeral 5 del artículo 43 bis y en el artículo 43 ter de la ley Nº 18.287. En cualquier caso, el sitio sólo habilitará las consultas a los datos propios del solicitante y, en caso de los funcionarios municipales, requerirá de habilitación previa en la forma que determine el reglamento. El uso indebido de los datos personales por parte de los funcionarios generará las responsabilidades previstas en la ley N° 19.628, sobre protección de la vida privada, sin perjuicio de lo dispuesto en otras leyes sobre la materia. A falta de acuerdo entre las concesionarias, los costos del sitio electrónico unificado serán soportados entre ellas en proporción a su facturación en el año calendario anterior. La creación, implementación, mantención y administración del sitio, según corresponda, deben ser encargados a un tercero elegido previa licitación conforme a las reglas que establezca el reglamento. Para la creación, implementación, mantención y administración del sitio electrónico unificado, las concesionarias de obras viales deberán adoptar los resguardos necesarios para dar cumplimiento a las normas y estándares del decreto con fuerza de ley N° 1, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 211, que fija las normas para la defensa de la libre competencia, y mitigar los riesgos de incumplimiento de esa normativa. Las concesionarias deberán garantizar condiciones de acceso a la información con criterios objetivos, no discriminatorios y que protejan adecuadamente su confidencialidad, con el propósito de resguardar las condiciones de competencia en los mercados relacionados. El modo y las conductas que deberán adoptarse serán establecidos en el reglamento antes señalado. Toda nueva concesionaria de obras viales que disponga de sistema electrónico de cobro deberá adherirse a su entero costo al sitio electrónico unificado. Sin perjuicio del sitio unificado que se establece en este artículo, las concesionarias de obras viales deberán mantener o implementar aquellos sitios electrónicos que les sean requeridos en las bases de licitación de la concesión de obra pública que les fue adjudicada. Además, podrán mantener o encargar a terceros en forma individual la creación, implementación, mantención y administración de sitios electrónicos adicionales que entreguen información a los usuarios de la respectiva concesión y que permitan el pago de sus cuentas de tarifas o peajes.\"."
        },
        {
            "tituloNorma": "Ley 21547",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10419213",
            "texto": "Artículo 2.- Introdúcense las siguientes modificaciones en la ley Nº 18.287, que establece procedimientos ante juzgados de policía local: 1. En el artículo 43 bis: i. Reemplázase, en el número 2, la frase \"incisos cuarto y quinto\" por \"incisos quinto y sexto\"; y agrégase, entre la expresión \"carta certificada\" y el punto y aparte, el siguiente texto: \"o, alternativamente, la posibilidad de pagar la multa correspondiente reducido su valor en un 80%, hasta antes de que se denuncie la infracción al tribunal competente, si el funcionario municipal autorizado constata que el solicitante no se encuentra en mora respecto de sus obligaciones con ninguna de las sociedades concesionarias de obras viales al día en que se solicita la rebaja. El hecho de no encontrarse en mora será verificado por la municipalidad mediante una consulta al sitio electrónico unificado a que se refiere el artículo 43 de la Ley de Concesiones de Obras Públicas, cuyo texto refundido, coordinado y sistematizado está contenido en el decreto supremo Nº 900, promulgado y publicado el año 1996, del Ministerio de Obras Públicas, en la forma que determine el reglamento al que hace alusión el mismo artículo\". ii. Agrégase el siguiente número 5, nuevo: \"5.- El infractor podrá poner término al proceso hasta antes de la notificación de la sentencia definitiva mediante el pago de la multa correspondiente reducido su valor en un 80%, si el funcionario del juzgado de policía local autorizado constata que el solicitante no se encuentra en mora respecto de sus obligaciones con ninguna de las sociedades concesionarias de obras viales al día en que presenta su solicitud. El hecho de no encontrarse en mora será verificado por un funcionario del juzgado de policía local autorizado por el juez mediante la consulta al sitio electrónico unificado a que se refiere el artículo 43 de la Ley de Concesiones de Obras Públicas, cuyo texto refundido, coordinado y sistematizado está contenido en el decreto supremo Nº 900, promulgado y publicado el año 1996, del Ministerio de Obras Públicas, en la forma que determine el reglamento al que hace alusión el mismo artículo.\" iii. Agrégase el siguiente inciso final, nuevo: \"La constatación de que el solicitante de los beneficios previstos en los números 2 y 5 del presente artículo y en el artículo 43 ter siguiente no se encuentra en mora de sus obligaciones con ninguna de las sociedades concesionarias de obras viales, deberá ser consultada en el sitio electrónico unificado por los funcionarios municipales y de los juzgados de policía local autorizados. Para lo anterior, únicamente se considerarán aquellos cobros impagos dentro de un plazo igual o inferior a cinco años. El cómputo de dicho término considerará el período comprendido entre la fecha de vencimiento o pago, contenida en las boletas o facturas emitidas por primera vez por las sociedades concesionarias, y la fecha de la solicitud de rebaja.\". 2. Agrégase el siguiente artículo 43 ter, nuevo: \"Artículo 43 ter.- Las multas a que se refiere este artículo que se encuentren asociadas a una misma placa patente en el Registro de Multas de Tránsito No Pagadas del Servicio de Registro Civil e Identificación podrán extinguirse mediante el pago del menor monto entre el 20% del importe total asociado a la placa patente correspondiente o cien unidades tributarias mensuales, de acuerdo a lo dispuesto en el presente artículo. Dicho beneficio será procedente respecto de multas que no se encuentren extintas por prescripción o pago, siempre que el respectivo infractor no se encuentre en mora de sus obligaciones con ninguna de las sociedades concesionarias de obras viales; y sólo respecto de multas no extintas por prescripción aplicadas por infracción a la prohibición dispuesta en el inciso primero del artículo 114 de la ley N° 18.290, de Tránsito, y las multas no extintas por prescripción aplicadas en virtud de lo establecido en el inciso segundo del artículo 42 del decreto supremo N° 900, promulgado y publicado el año 1996, del Ministerio de Obras Públicas que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N° 164, de 1991, del Ministerio de Obras Públicas, Ley de Concesiones de Obras Públicas. Al momento de hacer la solicitud de rebaja, el solicitante podrá hacer uso de los formularios disponibles para solicitar la declaración de prescripción ante el Juzgado de Policía Local, a que se refiere el inciso tercero del artículo 24 de la ley N° 18.287. Para tales efectos, la persona a cuyo nombre esté inscrito el vehículo deberá suscribir un convenio con la municipalidad ante la cual se renueve o pague en forma atrasada el permiso de circulación y en forma simultánea con dicha renovación o pago. Igualmente deberá pagar los permisos de circulación de años anteriores y otras multas anotadas en el Registro de Multas de Tránsito No Pagadas distintas a las indicadas en el inciso precedente. El pago de las multas indicadas en el inciso primero podrá pactarse en hasta cuarenta y ocho cuotas mensuales expresadas en unidades tributarias mensuales, sin intereses. La primera cuota deberá pagarse al momento de la suscripción del convenio, salvo que previamente la persona haya incumplido el pago de una o más cuotas de un convenio anterior, en cuyo caso, el pago deberá realizarse en una sola cuota. Con todo, no será necesaria la suscripción del referido convenio cuando el pago se efectúe en una sola cuota en forma simultánea con la renovación o pago atrasado del permiso de circulación y con los demás pagos que correspondan. En todo caso, sólo procederá la suscripción del convenio o el pago en una sola cuota, según corresponda, si el titular del vehículo inscrito acredita la circunstancia de no encontrarse en mora respecto de sus obligaciones con ninguna de las sociedades concesionarias de obras viales. Para tales efectos, la municipalidad verificará lo anterior mediante la consulta al sitio electrónico unificado a que se refiere el artículo 43 de la mencionada Ley de Concesiones de Obras Públicas, en la forma que determine el reglamento señalado en el mismo artículo. Los pagos que se reciban en virtud del inciso anterior serán recaudados por la municipalidad y distribuidos conforme a lo establecido en el artículo 24 de esta ley; en el artículo 14 de la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto con fuerza de ley N° 1, promulgado y publicado el año 2006, del Ministerio del Interior, y en el artículo 42 de la Ley de Concesiones de Obras Públicas. Se imputará parcialmente el pago de cada cuota a las distintas multas en proporción a su importe. Una vez pagada la primera cuota, las multas serán eliminadas del Registro de Multas de Tránsito No Pagadas para los efectos de permitir la renovación o pago atrasado del permiso de circulación. Si no se ha pagado oportunamente dos o más cuotas acumuladas o existe retardo de más de treinta días corridos en el pago de la última cuota, el convenio de pago y la extinción de las multas objeto de éste quedarán sin efecto de pleno derecho. Tales multas se inscribirán nuevamente en el Registro de Multas de Tránsito No Pagadas por el saldo impago de su importe original que fuere informado por la municipalidad. Su plazo de prescripción se contará desde la fecha de la nueva inscripción. Las eliminaciones e inscripciones en el Registro de Multas de Tránsito No Pagadas se practicarán con el solo mérito de la información remitida por la municipalidad al Servicio de Registro Civil e Identificación a través de medios electrónicos, y quedarán exentas de aranceles. Tratándose de las multas aplicadas en virtud de lo establecido en el inciso segundo del artículo 42 de la citada Ley de Concesiones de Obras Públicas, no se requerirá acreditar el pago del capital adeudado más los intereses y costas para eliminar las multas del Registro de Multas de Tránsito No Pagadas cuando la concesionaria acreedora haya otorgado prórroga y aceptado la eliminación de tales multas. Con todo, si el convenio queda sin efecto, las multas que se inscriban nuevamente se regirán íntegramente por lo establecido en el inciso segundo del señalado artículo 42. El convenio a que se refiere el inciso anterior quedará sin efecto de pleno derecho en caso de incumplimiento del convenio o de los convenios de pago que celebre un usuario con una o más sociedades concesionarias de obras viales con el fin de acceder al beneficio establecido en el inciso primero. Las multas objeto de los convenios municipales se inscribirán nuevamente en el Registro de Multas de Tránsito No Pagadas por el saldo impago de su importe original que fuere informado por la municipalidad y su plazo de prescripción se contará desde la fecha de la nueva inscripción. Las eliminaciones e inscripciones en el Registro de Multas de Tránsito No Pagadas se practicarán con el solo mérito de la información remitida por la municipalidad al Servicio de Registro Civil e Identificación a través de medios electrónicos, quedando exentas de aranceles. Para lo anterior, la entidad administradora del sitio electrónico unificado a que se refiere el artículo 43 de la citada Ley de Concesiones de Obras Públicas informará a la municipalidad respectiva del incumplimiento de uno o más convenios entre el usuario y una sociedad concesionaria. El reglamento al que se refiere el señalado artículo 43 regulará la forma en que las municipalidades informarán los convenios de pago que suscriban con los usuarios en aplicación del inciso segundo de este artículo y la forma en que las sociedades concesionarias informarán los convenios de pago que suscriban con los usuarios en el sitio electrónico. Asimismo, establecerá un sistema automatizado que vincule al convenio suscrito entre una municipalidad y un usuario, con el convenio suscrito entre el mismo usuario y alguna sociedad concesionaria de obra vial, a causa del incumplimiento de este último. Sin perjuicio de la eliminación de las multas del Registro de Multas de Tránsito No Pagadas, se anotará en dicho registro el convenio suscrito en virtud del inciso segundo del presente artículo y las multas objeto de éste, con inclusión del certificado a que se refiere el inciso quinto del artículo 42 de la ley N° 18.290, de Tránsito. En caso que el convenio quede sin efecto, el comprador responderá por las multas que hayan sido objeto del convenio y que se vuelvan a inscribir.\"."
        },
        {
            "tituloNorma": "Ley 21547",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10419214",
            "texto": "Artículo 3.- Sustitúyense en el inciso tercero del artículo 114 de la ley N° 18.290, de Tránsito, los términos \"incisos quinto, sexto, séptimo y octavo\", por la expresión \"incisos sexto, séptimo, octavo, noveno y décimo\"."
        },
        {
            "tituloNorma": "Ley 21547",
            "tituloArticulo": "Artículo primero",
            "idParte": "10419216",
            "texto": "Artículo primero.- El Ministerio de Obras Públicas deberá dictar el reglamento referido en el artículo 1 en un plazo de nueve meses contado desde la publicación de esta ley. En el señalado reglamento se deberá establecer el plazo para el inicio de operación del sitio electrónico unificado de las concesionarias, el que no deberá ser superior a seis meses desde la publicación del reglamento."
        },
        {
            "tituloNorma": "Ley 21547",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10419217",
            "texto": "Artículo segundo.- Entre el día de publicación de la presente ley hasta el día en que se inicie la operación del sitio electrónico unificado a que se refiere el artículo 43 del decreto supremo Nº 900, promulgado y publicado el año 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 164, del Ministerio de Obras Públicas, de 1991, Ley de Concesiones de Obras Públicas, será procedente el beneficio establecido en el inciso primero del artículo 43 ter que incorpora la presente ley, mientras se cumplan las demás condiciones del citado inciso con excepción de la circunstancia de no encontrarse el usuario en mora de sus obligaciones con ninguna de las sociedades concesionarias de obras viales. En caso que la fecha de inicio de operación de dicho sitio electrónico sea posterior al 30 de noviembre del año calendario respectivo, el beneficio que establece este artículo será procedente respecto de las multas que hayan sido informadas en el Registro de Multas de Tránsito No Pagadas hasta esa fecha. Para tales efectos, serán aplicables en lo procedente las disposiciones de los incisos segundo, tercero, cuarto y séptimo del artículo 43 ter que incorpora la presente ley. En el caso del inciso segundo de ese artículo, el titular del vehículo inscrito no requerirá acreditar la circunstancia de no encontrarse en mora respecto de sus obligaciones con ninguna de las sociedades concesionarias de obras viales. En el caso de multas aplicadas en virtud del inciso segundo del artículo 42 de la citada Ley de Concesiones de Obras Públicas, no será necesario acreditar el pago del capital adeudado, los intereses y costas para eliminar las multas del Registro de Multas de Tránsito No Pagadas, cuando la concesionaria acreedora haya otorgado una prórroga y aceptado su eliminación. En lo demás, serán aplicables las disposiciones del inciso cuarto del artículo 43 ter que incorpora la presente ley.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21547"
    ],
    "resumenes": [
        " La presente ley establece para las concesionarias de obras viales el deber de implementar, mantener y administrar, a su costa y responsabilidad, un sitio electrónico unificado para el pago de cuentas, que permita a los usuarios, con o sin contrato de televía, realizar el pago de tarifas o peajes de las distintas concesionarias de manera conjunta o separada.\n Este sitio permitirá que los usuarios de las autopistas concesionadas y los funcionarios municipales autorizados, puedan consultar los estados de deuda para los efectos que señala la propia ley, quedando sus requerimientos técnicos operativos, de contenido, autenticación, seguridad y privacidad, y los demás necesarios para su adecuado funcionamiento, supeditados a la dictación de un reglamento, el cual deberá ser dictado por el Ministerio de Obras Públicas en un plazo de nueve meses contado desde la publicación de esta ley. En dicho reglamento se deberá indicar el plazo para el inicio de operación del sitio electrónico unificado, el que no podrá ser superior a seis meses desde que se publique.\n Adicionalmente, la ley establece una serie de reglas y beneficios relacionadas con el pago de multas. Entre estas, la posibilidad de pagarlas con una rebaja en su valor de un 80% hasta antes de que se denuncie la infracción al tribunal competente, si el funcionario municipal autorizado constata que el solicitante no se encuentra en mora respecto de sus obligaciones con ninguna de las sociedades concesionarias al día en que se solicita la rebaja. En términos similares, se permite al infractor poner término al proceso hasta antes de la notificación de la sentencia definitiva, mediante el pago de la multa correspondiente reducido su valor en un 80%, siempre que el funcionario del juzgado de policía local autorizado \nconstate que el solicitante no se encuentra en mora respecto de sus obligaciones con ninguna de las concesionarias de obras viales al día en que presenta su solicitud.\n Para llevar a cabo sus objetivos, la ley modifica los siguientes cuerpos legales:\n- Decreto Supremo Nº 900 de 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 164, del Ministerio de Obras Públicas, de 1991, Ley de Concesiones de Obras Públicas.\n- Ley Nº 18.287, que establece procedimientos ante Juzgados de Policía Local.\n- DFL N° 1, de 2007, que fija el texto refundido, coordinado y sistematizado de la Ley de Tránsito. "
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que crea un sitio electrónico unificado de tarifas y peajes de autopistas y rebaja multas del TAG"
    ],
    "nombres_uso_comun": []
}