{
    "idNorma": "1190336",
    "titulo": "modifica la normativa que indica para autorizar a los prestadores de salud a efectuar atenciones mediante telemedicina",
    "encabezado": " LEY NÚM. 21.541  MODIFICA LA NORMATIVA QUE INDICA PARA AUTORIZAR A LOS PRESTADORES DE SALUD A EFECTUAR ATENCIONES MEDIANTE TELEMEDICINA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en una moción de los Honorables senadores señor Francisco Chahuán Chahuán y señora Ximena Rincón González, y de los exsenadores señora Carolina Goic Boroevic y señores Guido Girardi Lavín y Rabindranath Quinteros Lara,       Proyecto de ley:",
    "materias": [
        "Telemedicina",
        "Acciones Vinculadas a la Atención en Salud",
        "Prestadores de Salud"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21541",
            "tituloArticulo": "Artículo 1° ",
            "idParte": "10415343",
            "texto": "\"Artículo 1°.- Incorpóranse las siguientes modificaciones en la ley N° 20.584, que regula los derechos y deberes que tienen las personas, en relación con acciones vinculadas a su atención de salud: 1.- Reemplázase, el inciso primero del artículo 1°, por el siguiente: \"Artículo 1°.- Esta ley tiene por objeto regular los derechos y deberes que las personas tienen en relación con acciones vinculadas a su atención de salud, cualquiera sea la forma en que ésta se preste, presencialmente o realizada a distancia o por telemedicina apoyada en tecnologías de la información y las comunicaciones, conforme a las condiciones que establezca el reglamento respectivo.\". 2.- Intercálanse, a continuación del inciso tercero del artículo 3°, los siguientes incisos cuarto, quinto, sexto, séptimo y octavo, nuevos, pasando el actual inciso cuarto a ser inciso noveno: \"Los prestadores podrán otorgar acciones, atenciones y procedimientos de salud digital destinados a la prevención, promoción, protección, recuperación y rehabilitación de las personas, manteniendo registros de estas prestaciones en los mismos términos que una atención presencial. Las prestaciones de telemedicina deberán sujetarse a las disposiciones reglamentarias vigentes y las que al efecto dicte el Ministerio de Salud, las que tendrán por objeto resguardar que las prestaciones de salud digital se ejecuten en condiciones de seguridad, con respeto a los derechos en salud de las personas y regular la implementación y desarrollo de acciones vinculadas a la atención de salud realizadas a distancia, por medio o con apoyo de tecnologías de la información y comunicaciones. Los medios a través de los cuales se realicen las acciones y prestaciones de salud digital deberán ser adecuados al tipo de prestación que se otorgará al paciente, debiendo preferir aquellos medios que resguarden la calidad en la atención de salud, de acuerdo con la normativa vigente. Será responsabilidad de los prestadores institucionales e individuales de salud que otorguen acciones de salud digital, utilizar medios técnicos que cumplan los estándares de seguridad que establezca el Ministerio de Salud en todas las etapas del tratamiento de datos, siendo responsables de todo daño que ocasionare el incumplimiento a dicho deber. No será eximente de responsabilidad que el prestador utilice a estos efectos medios de terceros, sin perjuicio de la responsabilidad del proveedor de servicios conforme a las reglas generales. Para los efectos del tratamiento de datos personales, se entenderá que el prestador es el responsable de llevar los registros o bases de datos de los pacientes que se generen con ocasión de la gestión de los sistemas de apoyo a la salud, y los proveedores tendrán las responsabilidades propias de un mandatario, en los términos previstos en la ley N° 19.628 sobre protección de la vida privada.\". 3.- Incorpórase, en el inciso primero del artículo 8°, la siguiente letra e), nueva: \"e) Las características y condiciones de uso de las tecnologías que empleará para las prestaciones de salud digital como, asimismo, los medios tecnológicos y conectividad con que deberá contar y las acciones que deba realizar el paciente para comunicarse correctamente con el prestador respectivo, a través de un lenguaje o medios que faciliten su comprensión.\". 4.- Agrégase, a continuación del artículo 8°, el siguiente artículo 8° bis, nuevo: \"Artículo 8° bis.- Un reglamento del Ministerio de Salud establecerá los requisitos y procedimientos aplicables a la autorización sanitaria de los prestadores institucionales que otorguen prestaciones de salud digital, así como de los espacios asistenciales destinados a ello; el ejercicio de las acciones de telemedicina respecto de los prestadores individuales de salud; y las medidas de registro, publicidad, calidad, seguridad y de fiscalización que podrán ser tomadas para asegurar el cumplimiento de lo dispuesto en esta ley.\". 5.- Incorpóranse, a continuación del inciso primero del artículo 9°, los siguientes incisos segundo, tercero y cuarto, nuevos, pasando el actual inciso segundo a ser inciso quinto: \"El prestador institucional es responsable de la regularidad y seguridad del otorgamiento de la prestación de salud digital conforme a la normativa vigente, como asimismo que la prestación de salud digital sea realizada por el prestador individual que previamente haya seleccionado el paciente, cuando corresponda, así como de la calidad y seguridad del otorgamiento de la prestación de salud digital conforme a la normativa vigente. En caso que se modifique alguno de estos elementos, deberá obtenerse el consentimiento de la persona previo al otorgamiento de la acción o prestación de salud digital, debiendo siempre facilitar que esta se otorgue en forma oportuna. En caso que el paciente rechace la modificación, el prestador deberá restituir de manera inmediata la totalidad del pago que aquel hubiera realizado por la respectiva prestación.\". 6.- Incorpórase, a continuación del artículo 10, el siguiente artículo 10 bis, nuevo: \"Artículo 10 bis.- Las plataformas tecnológicas empleadas en las acciones y prestaciones de salud digital, así como las que almacenan y tratan datos personales deberán estar acreditadas en cuanto al cumplimiento de las normas y estándares técnicos que establezca el Ministerio de Salud a través de un reglamento y las normas técnicas respectivas. La acreditación a que alude el inciso anterior deberá ser otorgada por instituciones públicas o privadas previamente acreditadas por el Ministerio de Salud, conforme a las exigencias establecidas en el mismo reglamento. Esta función acreditadora podrá ser delegada en órganos públicos o privados mediante convenios especialmente suscritos para estos efectos. El Ministerio de Salud deberá mantener, en su página web, un registro público de las entidades acreditadoras autorizadas, que contenga, al menos, los datos de sus propietarios, directivos y de sus profesionales evaluadores.\". 7.- En el inciso primero del artículo 11: a) Reemplázase, en el literal c), la expresión \", y\" por un punto y coma. b) Sustitúyese, en el literal d), el punto y aparte por la expresión \", y\". c) Agrégase el siguiente literal e): \"e) La modalidad de atención en que se efectuará el seguimiento del tratamiento de salud, con relación a la atención recibida, en caso de ser necesario.\". 8.- En el artículo 13: a) Reemplázase la primera oración del inciso primero por la siguiente: \"La ficha clínica deberá conservarse por los prestadores por un período de al menos quince años, y serán los responsables de la reserva de su contenido.\". b) Incorpóranse, a continuación del inciso primero, los siguientes incisos segundo y tercero, nuevos, pasando el actual inciso segundo a ser inciso cuarto, y así sucesivamente: \"La ficha clínica electrónica y los sistemas que la soporten deberán estar diseñados para interoperar con otros sistemas necesarios para el otorgamiento de acciones y prestaciones de salud. Un reglamento del Ministerio de Salud, suscrito por el Ministerio de Hacienda, establecerá los estándares técnicos y administrativos que deberán cumplir para su certificación. El Ministerio de Salud determinará los estándares que sean necesarios para garantizar la integración e integridad de los datos, interoperabilidad, disponibilidad, autenticidad y confidencialidad de la información que conste en la ficha clínica, además de las condiciones o resguardos administrativos que sean necesarios para tales efectos. Lo anterior, de acuerdo con los recursos que disponga para estos efectos cada año la Ley de Presupuestos del Sector Público y teniendo en consideración el marco normativo vigente, especialmente la ley N° 19.628, sobre protección de la vida privada y el decreto con fuerza de ley N° 1, promulgado el año 2004 y publicado el año 2005, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 211, de 1973, que fija normas para la defensa de la libre competencia.\". c) Incorpórase en el actual inciso segundo, que ha pasado a ser inciso cuarto, antes del punto y aparte, la siguiente frase \", independiente de la modalidad de atención prestada\". d) Reemplázase el encabezamiento del actual inciso tercero, que ha pasado a ser inciso quinto, por el siguiente: \"La información contenida en la ficha clínica, copia de toda o parte de ella, será entregada o será accesible, total o parcialmente, a solicitud expresa de las personas y organismos que se indican a continuación, en los casos, forma y condiciones que se señalan:\". e) Intercálase en el literal b) del actual inciso tercero, que ha pasado a ser inciso quinto, entre la expresión \"otorgado ante notario\" y el punto y aparte, la siguiente frase: \"o firmado a través de un sistema electrónico que garantice su autenticidad, de conformidad con lo dispuesto a la ley N° 19.799, sobre documentos electrónicos, firma electrónica y servicios de certificación de dicha firma.\". f) Incorpórase a continuación del actual inciso cuarto, que ha pasado a ser inciso sexto, el siguiente inciso séptimo, nuevo: \"Las personas individualizadas en las letras a) y b) precedentes podrán requerir, de conformidad con la ley N° 19.628, la entrega gratuita y sin dilaciones indebidas de una copia íntegra de la información contenida en la ficha clínica, en un formato estructurado, de uso común y lectura legible, que sea susceptible de ser portado a otro sistema de ficha clínica o transmitirlos a otro prestador que se indique en la solicitud, según lo dispuesto en la resolución que apruebe la norma técnica dictada para tales efectos por el Ministerio de Salud. En caso que la información se requiera para ser proporcionada a otro prestador, este requisito se cumplirá con la entrega de la información necesaria para que el prestador autorizado pueda acceder de manera remota a la ficha clínica del paciente y extraer la información necesaria para garantizar la continuidad del cuidado del paciente. El manejo, almacenamiento y traspaso de esta información se hará teniendo en consideración el marco normativo vigente, especialmente la ley N° 19.628 sobre protección de la vida privada y el decreto con fuerza de ley N° 1, promulgado el año 2004 y publicado el año 2005, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 211, de 1973, que fija normas para la defensa de la libre competencia.\". 9.- Intercálase, a continuación del inciso cuarto del artículo 14, el siguiente inciso quinto, nuevo, pasando el actual inciso quinto a ser inciso sexto, y así sucesivamente: \"El consentimiento informado del paciente para recibir prestaciones de salud digital se podrá otorgar en forma verbal, caso en el cual el prestador institucional e individual respectivo deberá registrar la aceptación o rechazo de la atención de salud mediante una declaración escrita en formato papel o firmado a través de un sistema electrónico que garantice su autenticidad de conformidad con lo dispuesto en la ley N° 19.799, dejándose registro en la ficha clínica de los resguardos adoptados para asegurar el derecho de información de la persona.\"."
        },
        {
            "tituloNorma": "Ley 21541",
            "tituloArticulo": "Artículo 2° ",
            "idParte": "10415344",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 1, promulgado el año 2005 y publicado el año 2006, del Ministerio de Salud, que fija texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979 y de las leyes N° 18.933 y N° 18.469: 1. Incorpórase, a continuación del artículo 8°, el siguiente artículo 8° bis: \"Artículo 8° bis.- La Subsecretaría de Redes Asistenciales coordinará el otorgamiento de prestaciones o atenciones de salud a distancia a través de tecnologías de la información y las comunicaciones.\". 2. Agrégase, a continuación del artículo 79, el siguiente artículo 79 bis: \"Artículo 79 bis.- Los prestadores del sistema podrán otorgar prestaciones de salud mediante tecnologías de la información y comunicaciones, y podrán contratar profesionales conforme al régimen laboral que corresponda. Estos profesionales quedarán sujetos al cumplimiento de objetivos asociados a la realización de atenciones médicas de salud digital, y podrán desarrollar sus labores fuera de las dependencias institucionales, previa autorización de la autoridad que corresponda. Un reglamento dictado por el Ministerio de Salud, suscrito además por el Ministro de Hacienda, determinará las condiciones y las autorizaciones bajo las cuales se aplicará lo dispuesto en este artículo, y establecerá además los mecanismos para resguardar la productividad y eficiencia de las prestaciones otorgadas con independencia de la modalidad de atención, ya sea mediante tecnologías de la información y comunicaciones, así como de aquellas otorgadas presencialmente. Lo anterior, de acuerdo a los recursos que disponga para estos efectos cada año la Ley de Presupuestos del Sector Público.\". 3. Incorpórase, en el artículo 159, el siguiente inciso segundo: \"El arancel del que trata el inciso anterior cubrirá la entrega de las atenciones o prestaciones que ahí se señalan, incluyendo las prestaciones realizadas a distancia, mediante tecnologías de la información y comunicaciones, en la forma que ahí se establezca.\"."
        },
        {
            "tituloNorma": "Ley 21541",
            "tituloArticulo": "Artículo 3° ",
            "idParte": "10415345",
            "texto": "Artículo 3°.- Introdúcense las siguientes modificaciones en el Código Sanitario: 1.- Incorpórase, a continuación del artículo 120, el siguiente artículo 120 bis, nuevo: \"Artículo 120 bis.- Los profesionales a que se refiere este Libro podrán otorgar prestaciones a distancia mediante tecnologías de la información y comunicaciones, dentro del ámbito de sus competencias, en las condiciones y con los requisitos que establezcan el reglamento y las demás normativas que al efecto dicte el Ministerio de Salud.\". 2.- Agrégase, en el artículo 122, el siguiente inciso segundo: \"El reglamento de que trata el inciso anterior deberá considerar las circunstancias particulares de aquellos establecimientos que otorgan prestaciones o atenciones apoyadas en tecnologías de la información y las comunicaciones a distancia.\"."
        },
        {
            "tituloNorma": "Ley 21541",
            "tituloArticulo": "Artículo primero",
            "idParte": "10415347",
            "texto": "Artículo primero.- Los reglamentos y normas técnicas señaladas en esta ley deberán dictarse en el plazo máximo de dieciocho meses desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21541",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10415348",
            "texto": "Artículo segundo.- El mayor gasto fiscal que represente la aplicación de la ley durante su primer año presupuestario se financiará con cargo al presupuesto del Ministerio de Salud. No obstante, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto de no resultar suficientes dichos recursos. Para los años siguientes, se financiará de acuerdo con lo que determinen las respectivas leyes de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Ley 21541",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10415349",
            "texto": "Artículo tercero.- Los prestadores de salud que hayan suscrito convenios con el Fondo Nacional de Salud para otorgar atenciones de salud mediante telemedicina en la Modalidad Libre Elección podrán continuar otorgando dichas prestaciones en los términos establecidos en los convenios respectivos, hasta por seis meses luego de publicados todos los reglamentos y normas técnicas señaladas en esta ley. Vencido dicho plazo, deberán actualizar los convenios a fin de dar cumplimiento a la normativa legal, reglamentaria y técnica.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21541"
    ],
    "resumenes": [
        " La presente ley introduce modificaciones a diversos cuerpos legales del ámbito de la salud, con el objeto de permitir a los prestadores de salud efectuar atenciones a distancia o mediante telemedicina.\n En lo medular, su artículo 1° modifica la ley N° 20.584, que regula los derechos y deberes que tienen las personas, en relación con acciones vinculadas a su atención de salud, facultando expresamente a los prestadores de salud para otorgar acciones, atenciones y procedimientos de salud a distancia o por telemedicina, apoyados en tecnologías de la información y comunicaciones, debiendo mantener registros de éstas en los mismos términos que una atención presencial.\n Se establece que las prestaciones de telemedicina deberán sujetarse a las disposiciones reglamentarias vigentes y las que dicte el Ministerio de Salud, las que tendrán por objeto, por una parte, resguardar que las atenciones de salud a distancia se ejecuten en condiciones de seguridad y con respeto a los derechos de la salud de las personas y, por otra, regular su implementación y desarrollo, por medio o con apoyo de tecnologías de la información y comunicaciones.\n Se impone a los prestadores de salud los deberes de utilizar los medios técnicos adecuados al tipo de prestación que se otorgue al paciente; cumplir los estándares de seguridad que establezca el Ministerio de Salud, siendo responsables de todo daño que se cause por incumplimiento de dicho deber, y llevar los registros o bases de datos de los pacientes, que se generen con ocasión de la gestión de los sistemas de apoyo a la salud. De igual forma, los prestadores institucionales serán responsables de la regularidad y seguridad del otorgamiento de la prestación de salud digital, como asimismo que la prestación sea realizada por el prestador individual que previamente haya seleccionado el paciente.\n Se dispone que las plataformas tecnológicas empleadas en las acciones y prestaciones de salud digital, así como las que almacenan y tratan datos personales deberán estar acreditadas en cuanto al cumplimiento de las normas y estándares técnicos que establezca el Ministerio de Salud. Dicha acreditación deberá ser otorgada por instituciones públicas o privadas previamente acreditadas por el Ministerio de Salud.\n En cuanto a los derechos de las personas, la ley señala que el prestador institucional deberá proporcionar al paciente información sobre las características y condiciones de uso de las tecnologías que empleará para las prestaciones de salud digital, como asimismo los medios tecnológicos y conectividad con que deberá contar para comunicarse correctamente. En el caso de hospitalización, una vez finalizada, tendrán derecho a recibir por parte del médico tratante, un informe legible que debe contener la modalidad de atención en que se efectuará el seguimiento del tratamiento de salud, en caso de ser necesario.\n Adicionalmente, se incorporan normas relativas al resguardo y acceso de la ficha clínica de los pacientes, se fija el período por el cual deben conservarse, siendo al menos 15 años, y se determina la forma en que debe otorgarse el consentimiento para recibir prestaciones de salud digital.\n Por su parte, el artículo 2 de la ley incorpora modificaciones al decreto con fuerza de ley N° 1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979 y de las leyes N° 18.933 y N° 18.469, estipulando, en lo sustancial, que la Subsecretaría de Redes Asistenciales coordinará el otorgamiento de las prestaciones o atenciones de salud a distancia a través de las tecnologías de la información y las comunicaciones.\n Por último, el artículo 3 introduce modificaciones en el Código Sanitario, autorizando a los profesionales a que se refiere su Libro V (médicos, odontólogos, entre otros) para otorgar prestaciones a distancia mediante tecnologías de la información y comunicaciones, dentro del ámbito de sus competencias, en las condiciones y con los requisitos que establezcan el reglamento y las demás normativas que al efecto dicte el Ministerio de Salud. \n Respecto a las disposiciones transitorias, el artículo primero fija un plazo máximo de dieciocho meses para dictar los reglamentos y normas técnicas a que hace referencia la ley, contado desde su publicación en el Diario Oficial. El artículo segundo establece la norma de imputación del gasto, y su artículo tercero regula el caso de los prestadores de salud que suscribieron convenios con el Fondo Nacional de Salud para otorgar atenciones de salud mediante telemedicina en la Modalidad de Libre Elección, determinando un plazo para que adecuen sus convenios a la nueva normativa."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que regula las consultas de telemedicina"
    ],
    "nombres_uso_comun": []
}