{
    "idNorma": "1190123",
    "titulo": "establece la promoción de la inclusión, la atención integral, y la protección de los derechos de las personas con trastorno del espectro autista en el ámbito social, de salud y educación",
    "encabezado": " LEY NÚM. 21.545  ESTABLECE LA PROMOCIÓN DE LA INCLUSIÓN, LA ATENCIÓN INTEGRAL, Y LA PROTECCIÓN DE LOS DERECHOS DE LAS PERSONAS CON TRASTORNO DEL ESPECTRO AUTISTA EN EL ÁMBITO SOCIAL, DE SALUD Y EDUCACIÓN       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado dos mociones refundidas; la primera, correspondiente al boletín N°14.310-35, de las diputadas Carolina Marzán Pinto, Catalina Del Real Mihovilovic, Claudia Mix Jiménez y Francesca Muñoz González, de los diputados Sergio Bobadilla Muñoz y Eduardo Durán Salinas, de las exdiputadas Sandra Amar Mancilla y Nora Cuevas Contreras y del exdiputado Luis Rocafull López; la segunda, correspondiente al boletín N°14.549-35, del exdiputado Sergio Gahona Salazar, de las diputadas Karol Cariola Oliva y Ximena Ossandón Irarrázaval; del diputado Renzo Trisotti Martínez; de la exdiputada Maya Fernández Allende y del exdiputado Jorge Sabag Villalobos,       Proyecto de ley:",
    "materias": [
        "Autista",
        "Personas con Espectro Autista",
        "Discapacidad",
        "Inclusión Social",
        "Discriminación Arbitraria",
        "Chile Crece Contigo",
        "Tamizaje del trastorno del espectro autista en salud",
        "Permisos especiales para trabajadores"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10414046",
            "texto": "Artículo 1.- Objeto. La presente ley tiene por objeto asegurar el derecho a la igualdad de oportunidades y resguardar la inclusión social de los niños, niñas, adolescentes y adultos con trastorno del espectro autista; eliminar cualquier forma de discriminación; promover un abordaje integral de dichas personas en el ámbito social, de la salud y de la educación, y concientizar a la sociedad sobre esta temática. Lo anterior, sin perjuicio de los demás derechos, beneficios o garantías contempladas en otros cuerpos legales o normativos y en los tratados internacionales ratificados por Chile que se encuentren vigentes. El trastorno de espectro autista es un neurotipo genérico, por tanto, los derechos contemplados en esta ley y en otros textos legales abarcarán todo el ciclo vital de las personas que lo presenten."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10414047",
            "texto": "Artículo 2.- Conceptos. Para los efectos de esta ley se entenderá por: a) Personas con trastorno del espectro autista. Se entenderá por personas con trastorno del espectro autista a aquellas que presentan una diferencia o diversidad en el neurodesarrollo típico, que se manifiesta en dificultades significativas en la iniciación, reciprocidad y mantención de la interacción y comunicación social al interactuar con los diferentes entornos, así como también en conductas o intereses restrictivos o repetitivos. El espectro de dificultad significativa en estas áreas es amplio y varía en cada persona. El trastorno del espectro autista corresponde a una condición del neurodesarrollo, por lo que deberá contar con un diagnóstico. Estas características constituyen algún grado de discapacidad cuando generan un impacto funcional significativo en la persona a nivel familiar, social, educativo, ocupacional o de otras áreas y que, al interactuar con diversas barreras presentes en el entorno, impida o restrinja su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás, lo que deberá ser calificado y certificado conforme a lo dispuesto en la ley N° 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad. b) Persona cuidadora de una persona con trastorno del espectro autista. Se entenderá por cuidador o cuidadora a quien proporcione asistencia o cuidado en los términos previstos por el artículo 5 quáter de la ley N° 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10414048",
            "texto": "Artículo 3.- Principios. La aplicación de esta ley, en lo que se refiere a las personas con trastorno del espectro autista, deberá sujetarse al cumplimiento de los siguientes principios: a) Trato digno. Deben recibir un trato digno y respetuoso en todo momento y en cualquier circunstancia. Deberá adoptarse un lenguaje claro y sencillo en las atenciones que se les brinden, y medidas necesarias para respetar y proteger su vida privada y su honra. Quienes brinden atención al público deberán permitir que estas personas estén acompañadas por un familiar o cuidador, a quienes se les deberá otorgar un trato digno y respetuoso. b) Autonomía progresiva. Todo niño, niña y adolescente ejercerá sus derechos conforme a la evolución de sus facultades, en atención a su edad, madurez y grado de desarrollo que manifieste, de conformidad con lo establecido en el artículo 11 de la ley N° 21.430, sobre garantías y protección integral de los derechos de la niñez y adolescencia. Para ello se considerará el grado de discapacidad que pueda tener y, en caso de ser necesario, que los padres o tutores legales sean responsables de estas decisiones de acuerdo con la situación individual de apoyos de ellos y que, en ningún caso, implique un desmedro en su autonomía e independencia. c) Perspectiva de género. En la elaboración, ejecución y evaluación de las medidas que se adopten en relación con estas personas deberá considerarse la variable de género. d) Intersectorialidad. Las acciones, prestaciones y servicios que podrán realizarse para la protección de los derechos de estas personas se desarrollarán de manera conjunta y coordinada por los diversos órganos del Estado, dentro de sus respectivos ámbitos de competencia. e) Participación y diálogo social. Estas personas y sus organizaciones tendrán un rol activo en la elaboración, ejecución, seguimiento y evaluación de las políticas públicas que les conciernen. f) Neurodiversidad. Las personas tienen una variabilidad natural en el funcionamiento cerebral y presentan diversas formas de sociabilidad, aprendizaje, atención, desarrollo emocional y conductual, y otras funciones neurocognitivas. g) Detección temprana. Los actores que forman parte de la red de protección y tratamiento de estas personas deberán adoptar todas las medidas necesarias para diagnosticar, durante los primeros años de vida, si una persona tiene o no trastorno del espectro autista. h) Seguimiento continuo. Una vez diagnosticada una persona con trastorno del espectro autista, existirá la obligación de parte de los actores que formen parte de la red de protección y tratamiento, en especial del Estado, de acompañarla durante las diferentes etapas de su vida, y proveer de soluciones adecuadas cuando sea necesario, tomando en consideración su grado de discapacidad."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10414049",
            "texto": "Artículo 4.- Aplicación de la ley N° 20.422. Sin perjuicio de lo dispuesto en esta ley, a las personas con trastorno del espectro autista que cuenten con calificación y certificación de discapacidad de conformidad con la ley N° 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad, también les serán aplicables las disposiciones contenidas en dicho cuerpo legal."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10414050",
            "texto": "Artículo 5.- Legitimación activa. Sin perjuicio de las normas administrativas y penales, toda persona con trastorno del espectro autista directamente afectada por una acción u omisión que importe discriminación arbitraria, podrá interponer la acción prevista en el artículo 3° de la ley N° 20.609, que establece medidas contra la discriminación, a través de su representante legal o quien tenga de hecho su cuidado personal o educación, en la forma y condiciones contempladas en dicha ley. También podrá interponer esta acción cualquier persona, como un familiar, cuidador o cuidadora, cuando aquella se encuentre imposibilitada de ejercerla y carezca de representantes legales o personas que la tengan bajo su cuidado o educación, o cuando, aun teniéndolos, éstos se encuentren también impedidos de deducirla. Toda persona con trastorno del espectro autista que cuente con la calificación y certificación de discapacidad a que se refiere la ley N° 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad, y que sufra amenaza, perturbación o privación en el ejercicio de los derechos consagrados en la referida ley, podrá ejercer, por sí o por cualquiera a su nombre, tales como un familiar, cuidador o cuidadora, la acción prevista en su artículo 57, en la forma y condiciones dispuestas en ella."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10414052",
            "texto": "Artículo 6.- Deberes generales del Estado. Es deber del Estado asegurar el desarrollo personal, la vida independiente, la autonomía y la igualdad de oportunidades de las personas con trastorno del espectro autista, a través de las acciones que señala el artículo 7 y de las demás medidas establecidas en la ley. El Estado deberá asegurar a dichas personas el pleno goce y ejercicio de sus derechos en condiciones de igualdad con las demás. En especial, asegurará su inclusión social y educativa, con el objeto de disminuir y eliminar las barreras para el aprendizaje, la participación y la socialización. En tal sentido, impulsará las medidas que sean necesarias para asegurar el cumplimiento de lo señalado precedentemente. Asimismo, el Estado adoptará las medidas necesarias para prevenir y sancionar la violencia, el abuso y la discriminación en contra de dichas personas. Lo dispuesto en el presente Título se realizará de acuerdo con las atribuciones, los medios y los recursos disponibles por los servicios involucrados."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10414053",
            "texto": "Artículo 7.- Abordaje integral del trastorno del espectro autista. El Estado realizará un abordaje integral del trastorno del espectro autista, y considerará el desarrollo de las siguientes acciones: a) Impulsar la investigación científica sobre el trastorno y velar por la efectiva divulgación de sus resultados. b) Realizar campañas de concientización sobre el trastorno, en el ejercicio de las funciones de información y difusión que por ley correspondan a cada repartición pública con competencia en la materia. c) Fomentar la detección temprana. d) Velar por la provisión de servicios de apoyo que puedan ser requeridos por las personas con trastorno del espectro autista, según el grado de dependencia y a lo largo de todo su ciclo vital, para realizar las actividades de la vida diaria o participar en el entorno social, económico, laboral, educacional, cultural o político, todo ello, en condiciones de mayor autonomía funcional. e) Incorporar el trastorno del espectro autista en encuestas o estudios poblacionales pertinentes con el objeto de conocer su prevalencia en los diferentes territorios del país y las principales características de esta población. Su incorporación procederá en los casos que sea compatible con la metodología a utilizar para la recolección y procesamiento de información. f) Impulsar medidas orientadas por el principio de accesibilidad universal en el ejercicio del derecho de acceso a la información. Para ello, se adoptarán progresivamente mecanismos y formatos para hacer la información accesible a las personas con trastorno del espectro autista de la forma más autónoma y natural posible, en el marco de las atribuciones y recursos que contemple la legislación vigente. g) Promover el ejercicio, sin discriminación, de los derechos sexuales y reproductivos de dichas personas. h) Fomentar la capacitación, perfeccionamiento y desarrollo de protocolos de actuación de las funcionarias y funcionarios públicos, en especial de quienes se desempeñan en las áreas de salud, educación, justicia, trabajo, fuerzas de orden y seguridad pública y que brindan atención al público, en materias relativas al trastorno del espectro autista, con perspectiva de género y de derechos humanos. i) Velar por que los cuidados otorgados a personas con trastorno del espectro autista que así lo requieran, por encontrarse en situación de dependencia, de acuerdo con la letra e) del artículo 6 de la ley N° 20.422, respeten su desarrollo personal y resguarden su autonomía y el derecho a vivir una vida independiente."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10414054",
            "texto": "Artículo 8.- Herramientas de comunicación aumentativa alternativa para niñas y niños. El Ministerio de Desarrollo Social y Familia, a través del subsistema Chile Crece Contigo, pondrá a disposición herramientas de comunicación aumentativa alternativa destinadas a facilitar la comunicación y aprendizaje de niñas y niños de 0 a 9 años con trastorno del espectro autista. Para el cumplimiento de lo establecido en el inciso anterior, podrá suscribir convenios con municipalidades y con otros órganos de la Administración del Estado o con entidades privadas."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10414056",
            "texto": "Artículo 9.- Derechos de las personas con trastorno del espectro autista en la atención en salud. Las personas con trastorno del espectro autista gozarán de los derechos consagrados en la ley N° 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención de salud, y en la ley N° 21.331, del reconocimiento y protección de los derechos de las personas en la atención de salud mental, que le fueran aplicables. La Superintendencia de Salud, a través de su Intendencia de Prestadores de Salud fiscalizará, de oficio o a petición de parte, el cumplimiento de las normas de este Título, de conformidad con lo establecido en las leyes señaladas en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10414057",
            "texto": "Artículo 10.- Atención de salud pertinente a las necesidades. Las personas con trastorno del espectro autista tienen derecho a una atención de salud pertinente a sus necesidades, desde una perspectiva de derechos humanos, conforme a la normativa vigente, lo que incluye la Convención sobre los Derechos de las Personas con Discapacidad y los tratados internacionales suscritos por Chile en la materia y que se encuentren vigentes."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10414058",
            "texto": "Artículo 11.- Tamizaje del trastorno del espectro autista en salud. El Ministerio de Salud desarrollará y promoverá el acceso a tamizaje o detección de señales de alerta de trastorno del espectro autista dentro de las prestaciones de salud de niños, niñas y adolescentes incluidas en el Plan de Salud Familiar, financiadas año a año mediante el decreto al que se refiere el artículo 49 de la ley N° 19.378, que establece el estatuto de atención primaria de salud municipal."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10414059",
            "texto": "Artículo 12.- Derivación de casos con sospecha de trastorno del espectro autista por establecimientos educacionales. El Ministerio de Salud, previa consulta al Ministerio de Educación, elaborará un protocolo en virtud del cual los establecimientos educacionales derivarán a niños, niñas y adolescentes con sospecha de trastorno del espectro autista al establecimiento de salud correspondiente para el proceso de diagnóstico. Este protocolo deberá incluir los criterios para que proceda la derivación."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10414060",
            "texto": "Artículo 13.- Proceso de diagnóstico de las personas con trastorno del espectro autista. El Estado deberá desarrollar y promover el acceso a un proceso de diagnóstico del trastorno del espectro autista que sea temprano, oportuno, interdisciplinario, sin discriminación por edad y desde una perspectiva interseccional."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10414061",
            "texto": "Artículo 14.- Atenciones específicas de salud de las personas con trastorno del espectro autista. El Estado deberá promover el acceso a atenciones de salud específicas de acuerdo con las necesidades, de manera oportuna, interdisciplinaria y durante todo el curso de vida, de acuerdo con sus atribuciones, medios y los recursos que contemple anualmente la Ley de Presupuestos del Sector Público. A estas atenciones podrán acceder tanto las personas en proceso de confirmación diagnóstica de trastorno del espectro autista como aquellas debidamente diagnosticadas. El personal de salud deberá informar a la persona con trastorno del espectro autista y, según corresponda, a su cuidador o cuidadora, de su derecho a solicitar voluntariamente la calificación y certificación de discapacidad, en los términos dispuestos en la ley N° 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad, y sus respectivos reglamentos. El personal de salud tratante deberá mantener actualizados los instrumentos para la calificación de discapacidad y entregar la información en ellos contenida en los casos, formas y condiciones que indica la ley N° 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención de salud."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10414062",
            "texto": "Artículo 15.- Derecho al acompañamiento de las personas con trastorno del espectro autista. Las personas con trastorno del espectro autista, cualquiera sea su edad, que sean hospitalizadas o sometidas a prestaciones ambulatorias, tendrán el derecho a ser acompañadas por familiares, cuidadores o cuidadoras, o personas significativas cuyo número sea suficiente para la adecuada atención de salud, en los términos señalados por el artículo 6 de la ley N° 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10414063",
            "texto": "Artículo 16.- Capacitación de los profesionales de la salud. Los equipos de salud que participan en la detección, el diagnóstico y las atenciones de las personas con trastorno del espectro autista deberán estar debidamente capacitados y someterse a procesos de perfeccionamiento continuo, de conformidad con los lineamientos y orientaciones dictados por el Ministerio de Salud."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10414064",
            "texto": "Artículo 17.- Protocolos, normas técnicas y reglamentos. El Ministerio de Salud dictará los protocolos, las normas técnicas y los reglamentos para el debido cumplimiento de los derechos que otorga y reconoce el presente Título conforme lo dispone el artículo 4 del decreto con fuerza de ley N° 1, de 2006, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979 y de las leyes N° 18.933 y N° 18.469."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10414066",
            "texto": "Artículo 18.- Sistema educativo. Es deber del Estado asegurar a todos los niños, niñas, adolescentes y personas adultas una educación inclusiva de calidad y promover que se generen las condiciones necesarias para el acceso, participación, permanencia y progreso de los y las estudiantes, según sea su interés superior. Esto implica que el Estado resguardará que los niños, niñas, adolescentes y personas adultas con trastorno del espectro autista accedan sin discriminación arbitraria a los establecimientos públicos y privados del sistema educativo. Los establecimientos educacionales velarán por el desarrollo de comunidades educativas inclusivas. Asimismo, efectuarán los ajustes necesarios en sus reglamentos y procedimientos internos, que consideren la diversidad de sus estudiantes y permitan el abordaje de desregulaciones emocionales y conductuales. Lo anterior se realizará conforme a lo establecido en los artículos 3 y 4 del decreto con fuerza de ley N° 2, de 2010, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la ley N° 20.370 con las normas no derogadas del decreto con fuerza de ley N° 1, de 2005. Las instituciones de educación no formal promoverán medidas para la participación e inclusión de personas con trastorno del espectro autista, y establecerán políticas y procedimientos con enfoque de derechos e inclusión en todos sus niveles."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10414067",
            "texto": "Artículo 19.- Formación y acompañamiento. El Ministerio de Educación desarrollará acciones formativas destinadas a profesionales y asistentes de la educación, que les permitan adquirir herramientas para apoyar a las personas con trastorno del espectro autista, que faciliten su inclusión y el acompañamiento en la trayectoria educativa. Estas acciones se desarrollarán de conformidad a lo señalado en el artículo 12 ter del decreto con fuerza de ley N° 1, de 1997, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la ley N° 19.070, que aprobó el Estatuto de los Profesionales de la Educación, y de las leyes que la complementan y modifican. Asimismo, podrá desarrollar las referidas acciones a través de convenios que suscriban con instituciones públicas o privadas sin fines de lucro. En la ejecución de estas acciones, dicho Ministerio deberá incluir todos los niveles y modalidades educativas, y considerará especialmente las condiciones particulares de los establecimientos rurales y la modalidad de educación de personas jóvenes y adultas. Asimismo, el Ministerio desarrollará acciones permanentes de acompañamiento a la gestión educativa de los establecimientos para la atención a la diversidad y la atención de personas con trastorno del espectro autista, en el marco de la implementación y actualización de proyectos educativos inclusivos."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10414068",
            "texto": "Artículo 20.- Deberes de los establecimientos educacionales. Los establecimientos educacionales tienen el deber de proveer espacios educativos inclusivos, sin violencia y sin discriminación para las personas con trastorno del espectro autista, y garantizarán la ejecución de las medidas para la adecuada formación de sus funcionarios, profesionales, técnicos y auxiliares, para la debida protección de la integridad física y psíquica de aquellas personas."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10414069",
            "texto": "Artículo 21.- Educación superior. Sin perjuicio de lo establecido en el literal e) del artículo 2 de la ley N° 21.091, sobre Educación Superior, las instituciones de educación superior velarán por la existencia de ambientes inclusivos, lo que incluye realizar los ajustes necesarios para que las personas con trastorno del espectro autista cuenten con mecanismos que faciliten el desarrollo de todo el proceso formativo, es decir, su ingreso, formación, participación, permanencia y egreso."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10414071",
            "texto": "Artículo 22.- Deber de información. En el mes de marzo de cada año se dará cuenta del estado de avance de la implementación de la presente ley a las Comisiones técnicas de la Cámara de Diputados y del Senado, en sesión conjunta. Las Secretarías Generales de ambas Cámaras determinarán cuáles serán dichas Comisiones."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10414072",
            "texto": "Artículo 23.- Derechos de las personas con trastorno del espectro autista en los procedimientos judiciales. En los procedimientos judiciales se velará por que las personas con trastorno del espectro autista sean debidamente tratadas. Ellas tendrán que ser escuchadas, se les entregará la información mediante un lenguaje claro y de fácil entendimiento, y podrán utilizar señaléticas, apoyos visuales o pictogramas, en caso de ser necesario."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10414073",
            "texto": "Artículo 24.- Difusión de derechos de las personas con trastorno del espectro autista. En los establecimientos de salud, educacionales, bancarios y en todos aquellos que sean de amplia concurrencia se deberá contar con carteles u otros formatos de comunicación en los cuales se señale que las personas con trastorno del espectro autista deben recibir un trato digno y respetuoso en todo momento y en cualquier circunstancia, y que respecto de ellas debe adoptarse un lenguaje claro y sencillo en las atenciones que se les brinden."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10414074",
            "texto": "Artículo 25.- Agrégase en el Código del Trabajo el siguiente artículo 66 quinquies: \"Artículo 66 quinquies.- Los trabajadores dependientes regidos por el Código del Trabajo, aquellos regidos por la ley Nº 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda y por la ley N° 18.883, que aprueba Estatuto Administrativo para Funcionarios Municipales, que sean padres, madres o tutores legales de menores de edad debidamente diagnosticados con trastorno del espectro autista, estarán facultados para acudir a emergencias respecto a su integridad en los establecimientos educacionales en los cuales cursen su enseñanza parvularia, básica o media. El tiempo que estos trabajadores destinen a la atención de estas emergencias será considerado como trabajado para todos los efectos legales. El empleador no podrá, en caso alguno, calificar esta salida como intempestiva e injustificada para configurar la causal de abandono de trabajo establecida en la letra a) del número 4 del artículo 160, o como fundamento de una investigación sumaria o de un sumario administrativo, en su caso. El trabajador deberá dar aviso a la Inspección del Trabajo del territorio respectivo respecto a la circunstancia de tener un hijo, hija o menor bajo su tutela legal, diagnosticado con trastorno del espectro autista.\"."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo primero",
            "idParte": "10414076",
            "texto": "Artículo primero.- Entrada en vigencia diferida de las disposiciones que señala. El inciso primero del artículo 6, el artículo 7, excepto su literal b), y los artículos 9, 13 y 14 entrarán en vigencia a contar del décimo segundo mes desde la publicación de la presente ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10414077",
            "texto": "Artículo segundo.- Financiamiento. El mayor gasto fiscal que irrogue la aplicación de esta ley, durante el primer año presupuestario de su entrada en vigencia, se financiará con cargo a la partida presupuestaria del Ministerio de Desarrollo Social y Familia y del Ministerio de Salud, según corresponda, y en lo que falte se financiará con cargo a los recursos de la partida presupuestaria Tesoro Público de la Ley de Presupuestos del Sector Público. En los años siguientes, se financiará con cargo a los recursos que anualmente contemple la Ley de Presupuestos correspondiente."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10414078",
            "texto": "Artículo tercero.- Evaluación de incorporación a las Garantías Explícitas en Salud. El Ministerio de Salud evaluará la incorporación de las prestaciones de salud asociadas a la atención de las personas con trastorno del espectro autista al siguiente procedimiento de elaboración de las Garantías Explícitas en Salud que iniciará de conformidad a lo contemplado en el artículo 6 del decreto supremo N° 121, de 2005, del Ministerio de Salud, que aprueba el reglamento que establece normas para la elaboración y determinación de las Garantías Explícitas en Salud a que se refiere la ley N° 19.966. En el mes de marzo de cada año el Ministerio de Salud dará cuenta del estado de avance de lo regulado en el inciso anterior a las Comisiones de Salud de la Cámara de Diputados y del Senado, en sesión conjunta."
        },
        {
            "tituloNorma": "Ley 21545",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10414079",
            "texto": "Artículo cuarto.- Implementación de medidas relativas a los deberes del Estado que indica. En relación con el deber del Estado al que se refiere el literal e) del artículo 7, durante el año 2023, el Ministerio de Salud incorporará en el diseño del primer Estudio Nacional de Salud Infantil (ENSI) un ítem que permitirá estimar la prevalencia de trastorno del espectro autista en la población de 0 a 14 años, 11 meses y 29 días. Respecto al deber del Estado establecido en el artículo 11, transcurridos tres meses desde la publicación de esta ley, el Ministerio de Salud, a través de los establecimientos de atención primaria de salud, realizará dentro de las acciones relativas a la Supervisión de Salud Integral de niños y niñas un proceso de detección del trastorno del espectro autista de quienes se encuentren entre los 16 y 30 meses de edad, de conformidad al marco legal y disposiciones sanitarias vigentes. Transcurridos seis meses desde la publicación de esta ley, el Ministerio de Salud, a través de los establecimientos de atención primaria de salud, realizará dentro de las acciones relativas a la Supervisión de Salud Integral de niños y niñas, un proceso de detección del trastorno del espectro autista de quienes se encuentren entre los 30 y los 59 meses de edad, de conformidad al marco legal y disposiciones sanitarias vigentes. En cuanto al deber del Estado al que alude el artículo 14, al vigésimo cuarto mes desde la publicación de la ley se dispondrá de, a lo menos, una sala por Servicio de Salud, donde se realizarán el proceso de diagnóstico y la atención integral para niños, niñas y adolescentes con trastorno del espectro autista. Respecto de la potestad del Ministerio de Salud aludida en el artículo 17, dentro del plazo de 12 meses desde la publicación de la ley, dicha Cartera de Estado elaborará los protocolos que se refieran a la detección, diagnóstico y abordaje integral del trastorno del espectro autista con enfoque de curso de vida, proceso que deberá ajustarse a lo dispuesto en la ley N° 20.500, sobre asociaciones y participación ciudadana en la gestión pública.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21545"
    ],
    "resumenes": [
        " La presente ley tiene por objeto asegurar el derecho a la igualdad de oportunidades y resguardar la inclusión social de los niños, niñas, adolescentes y adultos con trastorno del espectro autista (TEA); eliminar cualquier forma de discriminación; promover un abordaje integral de dichas personas en el ámbito social, de la salud y de la educación, y concientizar a la sociedad sobre esta temática. Lo anterior, sin perjuicio de los demás derechos, beneficios o garantías contempladas en otros cuerpos legales o normativos y en los tratados internacionales ratificados por Chile que se encuentren vigentes.\n Establece que el TEA es un neurotipo genérico, por tanto, los derechos contemplados en esta ley y en otros textos legales abarcarán todo el ciclo vital de las personas que lo presenten.\n Entre los aspectos destacados de la ley, define a las personas con TEA, como quienes presentan una diferencia o diversidad en el neurodesarrollo típico, el cual se manifiesta en dificultades significativas en la iniciación, reciprocidad y mantención de la interacción y comunicación social, al interactuar con los diferentes entornos, así como también en conductas o intereses restrictivos o repetitivos. \n Para la aplicación de la ley, contempla una serie de principios: el trato digno, la autonomía progresiva, perspectiva de género; intersectorialidad, participación y diálogo social; neurodiversidad, detección temprana y seguimiento continuo.\n Asimismo, contempla una serie de deberes generales del Estado:\n- Asegurar el desarrollo personal, la vida independiente, autonomía e igualdad de oportunidades de las personas con TEA, a través de las acciones que este mismo cuerpo legal señala.\n- Asegurar el pleno goce y ejercicio de sus derechos en condiciones de igualdad con el resto de la sociedad, en especial, su inclusión social y educativa, con el objeto de disminuir y eliminar las barreras para el aprendizaje, la participación y la socialización.\n- Adoptar las medidas necesarias para prevenir y sancionar la violencia, el abuso y la discriminación en contra de dichas personas.\n En este contexto, el Estado realizará un abordaje integral del trastorno del espectro autista, y considerará el desarrollo de acciones, entre las cuales se consideran las siguientes: impulsar la investigación científica sobre el trastorno y velar por la efectiva divulgación de sus resultados; realizar campañas de concientización sobre el TEA; fomentar la detección temprana; velar por la provisión de servicios de apoyo que puedan ser requeridos por las personas con TEA; impulsar medidas orientadas por el principio de accesibilidad universal en el ejercicio del derecho de acceso a la información; promover el ejercicio, sin discriminación, de los derechos sexuales y reproductivos de dichas personas; fomentar la capacitación, perfeccionamiento y desarrollo de protocolos de actuación de las funcionarias y funcionarios públicos, entre otras.\n Otro ámbito que destaca en la ley, dice relación con la atención de salud de las personas con este trastorno, dentro del cual se contempla el tamizaje, en virtud del cual el Ministerio de Salud desarrollará y promoverá el acceso a tamizaje o detección de señales de alerta de trastorno del espectro autista dentro de las prestaciones de salud de niños, niñas y adolescentes incluidas en el Plan de Salud Familiar. \n Se regula también dentro de este ámbito, la posibilidad de derivación de casos con sospecha de este trastorno, donde el Estado debe desarrollar y promover que el proceso de diagnóstico sea temprano, oportuno, interdisciplinario, sin discriminación por edad y desde una perspectiva interseccional, al igual que en lo referido al acceso a atenciones de salud específicas.\n En cuanto a los derechos de los Niños, Niñas, Adolescentes y Personas Adultas con TEA en el ámbito educacional, establece el deber del Estado asegurarles una educación inclusiva de calidad y promover que se generen las condiciones necesarias para el acceso, participación, permanencia y progreso de los y las estudiantes, según sea su interés superior, estableciendo además, la formación y acompañamiento por parte de los profesionales y asistentes de la educación, que les permitan adquirir herramientas para apoyar a las personas con trastorno del espectro autista, que faciliten su inclusión y el acompañamiento en la trayectoria educativa. \n A este respecto, los establecimientos educacionales, tienen el deber de proveer espacios educativos inclusivos, sin violencia y sin discriminación para las personas con TEA quienes garantizarán la ejecución de las medidas para la adecuada formación de sus funcionarios, profesionales, técnicos y auxiliares, para la debida protección de la integridad física y psíquica de aquellas personas. Y en lo que respecta a la educación superior, dichas instituciones velarán por la existencia de ambientes inclusivos, lo que incluye realizar los ajustes necesarios para que las personas con trastorno del espectro autista cuenten con mecanismos que faciliten el desarrollo de todo el proceso formativo, es decir, su ingreso, formación, participación, permanencia y egreso.\n En el ámbito judicial, se velará por que las personas con TEA sean debidamente tratadas, las que tendrán que ser escuchadas, recibir información mediante un lenguaje claro y de fácil entendimiento, y podrán utilizar señaléticas, apoyos visuales o pictogramas, en caso de ser necesario.\n Respecto de la difusión de los derechos de las personas con TEA, se establece que en los establecimientos de salud, educacionales, bancarios y en todos aquellos que sean de amplia concurrencia se deberá contar con carteles u otros formatos de comunicación en los cuales se señale que las personas con trastorno del espectro autista deben recibir un trato digno y respetuoso en todo momento y en cualquier circunstancia, y que respecto de ellas debe adoptarse un lenguaje claro y sencillo en las atenciones que se les brinden.\n En cuanto a la modificación de otros cuerpos legales, se releva la incorporación del artículo 66 quinquies al Código del Trabajo, que establece la facultad de los padres, madres o tutores legales de menores de edad debidamente diagnosticados con TEA, para acudir a emergencias respecto a su integridad en los establecimientos educacionales en los cuales cursen su enseñanza parvularia, básica o media, cuyo tiempo será considerado como trabajado para todos los efectos legales, no pudiendo ser calificado como abandono de trabajo o fundamento de investigación sumaria o sumario administrativo, estableciendo la obligación del trabajador el dar aviso a la Inspección del Trabajo del territorio la circunstancia de tener un hijo(a) o menor bajo su tutela legal diagnosticado. Esta norma es aplicable también al sector público y a los funcionarios municipales.\n Finalmente, la ley señala que el Ministerio de Salud evaluará la incorporación de las prestaciones de salud asociadas a la atención de las personas con trastorno del espectro autista al procedimiento de elaboración de las Garantías Explícitas en Salud (GES). A este respecto, en el mes de marzo de cada año, el Ministerio deberá dar cuenta del estado de avance a las Comisiones de Salud de la Cámara de Diputados y del Senado."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley TEA"
    ],
    "nombres_uso_comun": []
}