{
    "idNorma": "1191531",
    "titulo": "modifica diversos cuerpos normativos para adecuarlos al plan de emergencia habitacional y facilitar la ejecución de obras urbanas",
    "encabezado": " LEY NÚM. 21.558  MODIFICA DIVERSOS CUERPOS NORMATIVOS PARA ADECUARLOS AL PLAN DE EMERGENCIA HABITACIONAL Y FACILITAR LA EJECUCIÓN DE OBRAS URBANAS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Integración Urbana",
        "Integración Social de Discapacitados",
        "Plan Habitacional",
        "Plan de Emergencia Habitacional",
        "Fondo Solidario de Elección de Vivienda",
        "Programa de Integración Social y Territorial",
        "Derechos Municipales",
        "Bosque Nativo",
        "Ordenanza General de Urbanismo y Construcciones",
        "Copropiedad Inmobiliaria",
        "Condominios de Viviendas de Interés Público",
        "Viviendas Sociales",
        "Estacionamiento de Automóviles",
        "Pavimentación",
        "Regularización de Viviendas",
        "Loteos Irregulares"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21558",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10425591",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la Ley sobre Gestión de Suelo para la Integración Social y Urbana y Plan de Emergencia Habitacional, contenida en el artículo cuarto de la ley Nº 21.450: 1. Reemplázase el literal f) del artículo 1 por el siguiente: \"f) El Ministerio de Vivienda y Urbanismo deberá destinar los terrenos adquiridos bajo esta modalidad al desarrollo de proyectos para atender a personas, entidades y/o grupos que cumplan con los criterios y requisitos para la postulación y selección, individual o colectiva, establecidos en la normativa aplicable al programa Fondo Solidario de Elección de Vivienda, al programa de Integración Social y Territorial o a los programas del Ministerio de Vivienda y Urbanismo para la construcción de viviendas de interés público.\". 2. Agrégase en el inciso primero del artículo 2, a continuación de la expresión \"reemplace,\", la frase \"o para la construcción de viviendas de interés público,\". 3. En el artículo 3: a) Agrégase en el inciso primero, a continuación del punto y aparte que pasa a ser punto y seguido, la siguiente oración final: \"Adicionalmente, el Ministerio podrá establecer normas urbanísticas especiales para el o los terrenos destinados a la construcción de viviendas de interés público.\". b) Incorpórase en el inciso final, a continuación de la palabra \"programa\" la frase \"o para la construcción del o los proyectos de viviendas de interés público\". 4. Reemplázase el artículo 21 por el siguiente: \"Artículo 21.- El Ministro de Vivienda y Urbanismo podrá excepcionalmente aprobar las normas técnicas necesarias a objeto de estandarizar técnicas o tecnologías propias de las viviendas industrializadas, sólo respecto de materias donde no exista norma o reglamento técnico aprobado por la autoridad competente y para hacerlas aplicables únicamente a la ejecución del Plan de Emergencia Habitacional. Las normas señaladas tendrán por propósito establecer estándares de edificación, de conformidad con lo dispuesto en el artículo 105 del decreto con fuerza de ley N° 458, de 1975, del Ministerio de Vivienda y Urbanismo, Ley General de Urbanismo y Construcciones, y serán aprobadas mediante decreto supremo. El Ministerio de Vivienda y Urbanismo, a través de las divisiones con competencias en la materia, podrá impartir instrucciones para la aplicación de las disposiciones de esta ley, mediante circulares que se mantendrán a disposición de cualquier interesado en su sitio electrónico institucional.\". 5. Incorpóranse, a continuación del artículo 22, los siguientes artículos 23, 24, 25, 26 y 27, nuevos, pasando el actual artículo 23 a ser artículo 28: \"Artículo 23.- El Director de Obras Municipales podrá otorgar facilidades para el pago de derechos por permisos de subdivisión, fusión, edificación y urbanización, conforme a lo establecido en el artículo 128 de la Ley General de Urbanismo y Construcciones, sea que se tramiten o no en forma simultánea, mediante cuotas que se reajustarán conforme a la variación que experimente el Índice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas. Estas cuotas deberán cancelarse íntegramente antes de la recepción definitiva de las obras, en caso de que considere obras de urbanización o edificación, o antes de aprobarse los permisos respectivos, en caso de que no incluya obras de urbanización o edificación. Artículo 24.- El sistema electrónico a que se refiere el inciso sexto del artículo 170 de la Ley General de Urbanismo y Construcciones, recibirá todos los proyectos que generen crecimiento urbano por extensión o densificación. El Ministerio de Transportes y Telecomunicaciones y el Ministerio de Vivienda y Urbanismo, mediante decreto supremo, establecerán un procedimiento para habilitar la recepción de proyectos cuando dicho sistema no se encuentre operativo para el tipo de proyecto específico. Artículo 25.- El Director de Obras Municipales podrá otorgar los permisos de urbanización o edificación o las autorizaciones correspondientes con el solo mérito del comprobante de admisibilidad de ingreso del informe de mitigación al sistema electrónico. En este evento, la resolución que apruebe el informe de mitigación será exigida para la recepción final o parcial de la obra, y se verificará que las medidas de mitigación estén ejecutadas o garantizadas, según corresponda. Artículo 26.- Las donaciones de inmuebles que se efectúen para uso exclusivo de programas habitacionales tanto a los Servicios de Vivienda y Urbanización como a grupos de trabajadores de la entidad donante que se encuentren organizados colectivamente en un sindicato o asociación gremial, no requerirán del trámite de insinuación, estarán exentas de impuestos, tendrán la calidad de gasto necesario para producir renta para efecto de lo establecido en la Ley sobre Impuesto a la Renta, contenida en el artículo 1 del decreto ley N° 824, de 1974, y no estarán sujetas al límite global absoluto dispuesto en el artículo 10 de la ley N° 19.885, que incentiva y norma el buen uso de donaciones que dan origen a beneficios tributarios y los extiende a otros fines sociales y públicos. Igual tratamiento tendrán las donaciones de inmuebles que se efectúen entre particulares con el fin de acceder al programa Pequeño Condominio regulado por el decreto N° 49, de 2011, del Ministerio de Vivienda y Urbanismo, que aprueba Reglamento del Programa de Fondo Solidario de Elección de Vivienda, o aquel que lo reemplace. Tratándose de donaciones efectuadas a grupos de trabajadores de la entidad donante, los inmuebles donados sólo podrán ser utilizados para el o los proyectos habitacionales indicados en la respectiva donación y las obras deberán iniciarse dentro del periodo de vigencia establecido en el inciso segundo del artículo 28. En caso de incumplimiento, el contribuyente que realizó la donación quedará sujeto al impuesto único establecido en el inciso primero del artículo 21 de la Ley sobre Impuesto a la Renta, aplicado sobre el monto mayor entre el valor que el inmueble mantenía registrado en la contabilidad del contribuyente y el valor del avalúo fiscal del inmueble correspondiente al semestre en el cual se realizó la donación. En caso de que el donante sea un contribuyente no sujeto al impuesto de primera categoría, se aplicará sobre el valor del avalúo fiscal del inmueble, correspondiente al semestre en que se realizó la donación, el impuesto establecido en el artículo 2 de la ley N° 16.271, sobre Impuesto a las Herencias y Asignaciones y Donaciones, cuyo texto refundido, coordinado y sistematizado se encuentra fijado en el artículo 8 del decreto con fuerza de ley N° 1, de 2000, del Ministerio de Justicia. Artículo 27.- Tratándose de proyectos habitacionales que postulen a los programas habitacionales vigentes, en el proceso de revisión de los Servicios de Vivienda y Urbanización respectivos, el Ministerio de Vivienda y Urbanismo podrá considerar la presentación de informes emitidos por revisores independientes de obras de edificación y revisores de cálculo estructural a que se refieren los artículos 116 bis y 116 bis A) de la Ley General de Urbanismo y Construcciones, con el objeto de que den cuenta del cumplimiento de los requisitos correspondientes al estándar técnico contenido en los reglamentos y llamados, así como de los proyectos de estructuras respectivos. En tal caso, será facultativo para el Servicio de Vivienda y Urbanización evaluar los contenidos correspondientes a lo informado por los revisores para efectos de la calificación de los proyectos. Los aspectos operativos y los requisitos de categoría para los revisores, de acuerdo con la envergadura de los proyectos, se establecerán en los respectivos llamados. Los revisores independientes de obras de edificación se regirán además por las disposiciones contenidas en la ley N° 20.071, que crea y regula el Registro Nacional de Revisores Independientes de Obras de Edificación y su reglamento. Los revisores de cálculo estructural se regirán igualmente por la ley N° 19.748, que crea y regula el Registro Nacional de Revisores de Cálculo Estructural y su reglamento. En ambos casos, serán aplicables las sanciones correspondientes en caso de errores e infracciones derivadas de la elaboración de los informes señalados.\"."
        },
        {
            "tituloNorma": "Ley 21558",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10425592",
            "texto": "Artículo 2.- Incorpórase en el inciso cuarto del artículo 7 de la ley N° 20.283, a continuación del punto y aparte que pasa a ser punto y seguido, la siguiente oración: \"Lo establecido en el presente inciso será aplicable a los proyectos que formen parte del Plan de Emergencia Habitacional, cuando en dichos proyectos se considere la alteración del hábitat de especies en categoría de conservación; y deberá cumplirse con los restantes requisitos establecidos en el artículo 19.\"."
        },
        {
            "tituloNorma": "Ley 21558",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10425593",
            "texto": "Artículo 3.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 458, de 1975, del Ministerio de Vivienda y Urbanismo, Ley General de Urbanismo y Construcciones: 1. En el artículo 65: a) Reemplázase en el encabezado el vocablo \"tres\" por \"cuatro\". b) Agrégase el siguiente literal d): \"d) Urbanizaciones voluntarias ejecutadas en el espacio público o al interior de un predio por parte de su propietario, desvinculadas del proceso de división del suelo, sujetas siempre a aprobación previa de la municipalidad respectiva.\". 2. Incorpórase en el inciso primero del artículo 70, a continuación del punto y aparte que pasa a ser punto y seguido, la siguiente oración: \"Las urbanizaciones de terreno podrán voluntariamente ceder superficies que excedan dicho porcentaje, sujeto siempre a aprobación previa de la municipalidad respectiva.\". 3. En el inciso tercero del artículo 129: a) Reemplázanse las palabras \"los loteos\" por \"las urbanizaciones\". b) Agrégase a continuación de la expresión \"para que la Dirección de Obras Municipales proceda a la\", la siguiente frase: \"autorización de ventas y adjudicaciones de lotes antes de estar ejecutada y recibida la urbanización, o a la emisión de certificados de informaciones previas de ellos, o a la\". 4. Agrégase en el artículo 134, el siguiente inciso final, nuevo: \"Asimismo, la Ordenanza General de Urbanismo y Construcciones establecerá las situaciones que comprenden requisitos y efectos de aquellas urbanizaciones que excedan el porcentaje máximo de cesiones dispuesto en el artículo 70 y de aquellas urbanizaciones que no se encuentren vinculadas directamente a la división del suelo, contenidas en la letra d) del artículo 65.\". 5. Agrégase en el artículo 135, el siguiente inciso segundo: \"Al mismo procedimiento y efectos se sujetarán las urbanizaciones que excedan el porcentaje máximo de cesiones dispuesto en el artículo 70, así como aquellas contenidas en la letra d) del artículo 65.\". 6. Agrégase en el artículo 171, el siguiente inciso final, nuevo: \"Corresponderá al Ministerio de Transportes y Telecomunicaciones, a través de la División de Normas y Operaciones, impartir las instrucciones para la aplicación e implementación del sistema electrónico a que se refiere el inciso final del artículo 170 y el reglamento al que alude el inciso primero de este artículo, mediante circulares que se mantendrán a disposición de cualquier interesado.\". 7. Agrégase en el artículo 176, el siguiente inciso final, nuevo: \"Para la ejecución de las obras incluidas en los planes comunales de inversiones en infraestructura de movilidad y espacio público podrán contemplarse recursos adicionales a los aportes a que se refiere el artículo 175, que provengan de otros órganos de la Administración del Estado.\". 8. En el artículo 177: a) Reemplázase el vocablo \"intendente\", las dos veces que aparece, por la expresión \"gobernador regional\". b) Agrégase el siguiente inciso segundo: \"Para la ejecución de las obras incluidas en los planes intercomunales de inversiones en infraestructura de movilidad y espacio público podrán contemplarse recursos adicionales a los aportes a que se refiere el artículo 175, que provengan de otros órganos de la Administración del Estado.\". 9. Reemplázase el inciso primero del artículo 183 por el siguiente: \"Artículo 183.- Los planes reguladores intercomunales o metropolitanos podrán establecer condiciones adicionales de urbanización o equipamiento, así como condiciones asociadas a obras que aporten al cuidado ambiental y consideraciones ambientales del desarrollo sustentable relativas a la mitigación y adaptación al cambio climático. Las condiciones serán exigibles para el desarrollo de los proyectos que se emplacen en las áreas urbanas en que se admita actividad productiva o infraestructura de impacto intercomunal, en áreas de extensión urbana cuando actúe a través de disposiciones transitorias con carácter supletorio, o en áreas rurales cuando se establezcan los usos de suelo para los efectos de la aplicación del artículo 55. Dichas condiciones incluyen la ejecución de obras de urbanización fuera del terreno en que se ubica el proyecto, la ejecución de obras o medidas en el sistema de movilidad urbana o que mejoren los espacios públicos, la inclusión de tipos de vivienda, usos de suelo o tecnologías, la materialización o mejoramiento de equipamientos públicos, áreas verdes u otras medidas que promuevan la integración social y la sustentabilidad urbana y ambiental del territorio, todo lo cual se determinará de acuerdo con un estudio de impacto urbano y con las reglas que establezca la Ordenanza General de Urbanismo y Construcciones.\"."
        },
        {
            "tituloNorma": "Ley 21558",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10425594",
            "texto": "Artículo 4.- Introdúcense las siguientes modificaciones en el artículo primero de la ley Nº 21.442, que aprueba Nueva Ley de Copropiedad Inmobiliaria: 1. En el artículo 60: a) Reemplázase en el inciso primero la expresión \"condominios de viviendas sociales\" por \"condominios de viviendas de interés público\". b) En su inciso segundo: i. Reemplázase la expresión \"condominios de viviendas sociales\" por \"condominios de viviendas de interés público\". ii. Elimínase la siguiente oración: \"Con todo, en caso alguno podrá autorizarse que la dotación de estacionamientos de un condominio de viviendas sociales sea inferior a un estacionamiento para automóvil, por cada dos unidades destinadas a vivienda.\". c) Sustitúyese en el inciso tercero la frase \"Los estacionamientos que correspondan a la cuota mínima obligatoria\" por \"Los estacionamientos definidos que correspondan a la cuota mínima obligatoria, o aquellos que determine el Director de Obras Municipales, en virtud de la atribución contemplada en el inciso anterior, en cuyo caso se considerará el número que éste determine,\". d) Reemplázase en el inciso cuarto la expresión \"condominios de viviendas sociales\" por \"condominios de viviendas de interés público\". e) Agrégase el siguiente inciso final, nuevo: \"En los casos en que la Ordenanza General de Urbanismo y Construcciones permite ubicar estacionamientos en otros predios, el plano del condominio a que se refiere el artículo 49 deberá señalar tal circunstancia.\". 2. En el artículo 8° transitorio: a) Sustitúyese en la primera oración la expresión \"viviendas sociales\" por \"viviendas de interés público\". b) Reemplázase el guarismo \"2023\" por \"2025\". c) Elimínase la siguiente oración: \"Entre la publicación de esta ley y la fecha antes referida, los condominios de viviendas sociales que contemplen más de tres viviendas deberán contar, a lo menos, con un estacionamiento por cada dos viviendas.\"."
        },
        {
            "tituloNorma": "Ley 21558",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10425595",
            "texto": "Artículo 5.- Introdúcense las siguientes modificaciones en la ley N° 21.420, que Reduce o Elimina Exenciones Tributarias que indica: 1. En el artículo quinto transitorio: a) En su inciso primero: i. Reemplázase el guarismo \"2025\" por \"2027\". ii. Sustitúyese la expresión \"el artículo siguiente\" por \"los artículos siguientes\". b) Reemplázase el inciso segundo por el siguiente: \"Los contribuyentes que hayan solicitado el respectivo permiso de edificación con anterioridad al 30 de abril del año 2023, podrán deducir 0,65 del débito del Impuesto al Valor Agregado respecto de las ventas y contratos generales de construcción de dichas obras, conforme a lo dispuesto en el artículo 21 del decreto ley N° 910, de 1975, vigente a la fecha de publicación de esta ley. Si cumplen iguales requisitos, podrán obtener este beneficio las empresas constructoras que se encuentren exentas del Impuesto al Valor Agregado por las ventas de viviendas a beneficiarios de un subsidio habitacional otorgado por el Ministerio de Vivienda y Urbanismo, conforme con lo dispuesto en la primera parte de la letra F del artículo 12 de la Ley sobre Impuesto a las Ventas y Servicios, contenida en el decreto ley N° 825, equivalente a 0,1235 del valor de la venta y se deducirá de los pagos provisionales obligatorios contemplados en la Ley sobre Impuesto a la Renta, contenida en el artículo 1 del decreto ley N° 824.\". 2. En el inciso primero del artículo sexto transitorio sustitúyese la frase \"conforme se establece en el inciso segundo del artículo transitorio anterior\" por \"una vez realizados los trazados y comenzadas las excavaciones contempladas en los planos del proyecto, conforme lo señalado en el artículo 1.4.17 del decreto N° 47, de 1992, del Ministerio de Vivienda y Urbanismo, que fija nuevo texto de la Ordenanza General de la Ley General de Urbanismo y Construcciones. El Servicio de Impuestos Internos determinará la forma de verificar el inicio de la obra mediante resolución\". 3. Intercálase, a continuación del artículo sexto transitorio, el siguiente artículo sexto transitorio bis: \"Artículo sexto bis.- El monto que las empresas constructoras tendrán derecho a deducir de sus pagos provisionales obligatorios contemplados en la Ley sobre Impuesto a la Renta, conforme a lo señalado en el artículo 21 del decreto ley N° 910, de 1975, será de 0,1625 del débito del Impuesto al Valor Agregado que deban determinar en la venta de bienes corporales inmuebles para habitación por ellas construidos y en los contratos generales de construcción de dichos inmuebles que no sean por administración, realizadas y celebrados, respectivamente, a contar del 1 de enero del 2025, siempre que hayan obtenido el respectivo permiso municipal de edificación y las obras se hayan iniciado antes del 1 de enero del 2027. La obra se entenderá iniciada según lo dispuesto en el inciso primero del artículo transitorio anterior. Asimismo, el beneficio de las empresas constructoras por las ventas de viviendas que se encuentren exentas de Impuesto al Valor Agregado, por efectuarse a beneficiarios de un subsidio habitacional otorgado por el Ministerio de Vivienda y Urbanismo, conforme lo dispuesto en la primera parte de la letra F del artículo 12 de la Ley sobre Impuesto a las Ventas y Servicios, realizadas desde el 1 de enero del 2025 hasta el 31 de diciembre del 2026, será equivalente a 0,030875 del valor de la venta. También tendrán derecho a deducir 0,1625 del débito del Impuesto al Valor Agregado que deban determinar los contratos generales de construcción que se suscriban con las entidades e instituciones que expresamente señala el inciso segundo del artículo 21 del decreto ley N° 910, de 1975; los contratos de ampliación, modificación, reparación, mantenimiento o de urbanización, respecto de las viviendas sociales señaladas en el inciso cuarto de la misma disposición y las adjudicaciones que recaigan sobre bienes corporales inmuebles para habitación, que hagan los socios, comuneros o cooperados indicados en el inciso quinto del mismo artículo 21, en la medida que los contratos o adjudicaciones sean celebrados a contar del 1 de enero del 2025 y que hayan obtenido el respectivo permiso municipal de edificación y/o las obras se hayan iniciado, según corresponda, antes del 1 de enero del 2027.\"."
        },
        {
            "tituloNorma": "Ley 21558",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10425596",
            "texto": "Artículo 6.- Introdúcense las siguientes modificaciones en el artículo 11 de la ley N° 8.946, que fija el texto definitivo de las Leyes de Pavimentación Comunal: 1. Sustitúyese el inciso tercero por el siguiente: \"El Servicio de Vivienda y Urbanización podrá delegar esta facultad por convenir a la buena marcha de las obras, en municipios u organizaciones inscritas en el Registro de Inspección del Ministerio de Vivienda y Urbanismo.\". 2. Incorpórase el siguiente inciso cuarto, nuevo, pasando el actual inciso cuarto a ser inciso quinto: \"Esta delegación deberá efectuarse por resolución, la que fijará las condiciones técnicas para la fiscalización, recepción de obras, su seguimiento durante el periodo de garantía legal y las modalidades para informar al Servicio de las etapas de la fiscalización efectuada.\"."
        },
        {
            "tituloNorma": "Ley 21558",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10425597",
            "texto": "Artículo 7.- Introdúcense las siguientes modificaciones en la ley N° 20.898, que Establece un Procedimiento Simplificado para la Regularización de Viviendas de Autoconstrucción: 1. En el artículo 1: a) Reemplázase en el encabezado la frase \", dentro del plazo de siete años contado desde la publicación de esta ley,\" por \"hasta el 31 de diciembre del 2025\". b) Agrégase en el numeral 3), a continuación del punto y aparte que pasa a ser punto y coma, la siguiente frase: \"excepto en casos de viviendas que sean beneficiadas por subsidios del Ministerio de Vivienda y Urbanismo para el mejoramiento y/o ampliación de la vivienda, caso en el que podrá superar el referido avalúo.\". c) Agrégase en el numeral 4), a continuación del punto y aparte que pasa a ser punto y coma, la siguiente frase: \"excepto en casos de viviendas que sean beneficiadas por subsidios del Ministerio de Vivienda y Urbanismo para el mejoramiento y/o ampliación de la vivienda, caso en el que podrá superar dicha superficie.\". 2. Agrégase en el inciso final del artículo 2, a continuación del punto final que pasa a ser punto y seguido, la siguiente oración: \"A estos proyectos no les será aplicable lo dispuesto en el artículo 70 del decreto con fuerza de ley N° 458, de 1975, del Ministerio de Vivienda y Urbanismo, Ley General de Urbanismo y Construcciones.\"."
        },
        {
            "tituloNorma": "Ley 21558",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10425598",
            "texto": "Artículo 8.- Introdúcense las siguientes modificaciones en la ley N° 20.234, que Establece un Procedimiento de Saneamiento y Regularización de Loteos: 1. Agrégase en la letra b) del artículo 3, a continuación del punto y aparte que pasa a ser punto y seguido, la siguiente oración: \"En el caso de solicitudes de regularización presentadas por los Servicios de Vivienda y Urbanización, este plano deberá individualizar el o los polígonos de terreno, incluyendo su respectiva superficie, que se desafectarán del uso público conforme a lo dispuesto en los incisos sexto y décimo octavo del artículo 4.\". 2. En el artículo 4: a) Agrégase en el inciso sexto, a continuación del punto y aparte que pasa a ser punto y seguido, la siguiente oración: \"A su vez, a solicitud del Servicio de Vivienda y Urbanización, se podrá autorizar la desafectación y reemplazo de los espacios públicos existentes en el caso de los asentamientos irregulares que formen parte del catastro que atiende el programa de Asentamientos Precarios del Ministerio de Vivienda y Urbanismo bajo competencia del citado Servicio y mientras se encuentren emplazados en sectores respecto de los cuales éste sea propietario de la totalidad del o los inmuebles existentes.\". b) Incorpórase el siguiente inciso décimo octavo, nuevo, pasando el actual inciso décimo octavo a ser inciso décimo noveno: \"Los asentamientos irregulares respecto de los cuales se haya autorizado la desafectación y reemplazo de los espacios públicos conforme al inciso sexto, quedarán desafectados del uso público desde la recepción definitiva de las obras de urbanización total o parcial del asentamiento. Las superficies anteriormente destinadas al espacio público serán subrogadas por las nuevas vialidades y áreas verdes que se hubiesen contemplado en la urbanización conforme a lo dispuesto en el inciso décimo cuarto. A su vez, los espacios que se desafectan serán transferidos al Servicio de Vivienda y Urbanización respectivo para que los destine a los fines propios del programa de Asentamientos Precarios del Ministerio de Vivienda y Urbanismo. En estos casos, para el solo efecto de mantener la historia de la propiedad raíz, dichos terrenos se inscribirán en el Registro de Propiedad del Conservador de Bienes Raíces a nombre del Servicio mediante la presentación del certificado de recepción definitiva que deberá individualizar el o los polígonos que se desafectan de su uso público.\"."
        },
        {
            "tituloNorma": "Ley 21558",
            "tituloArticulo": "Artículo  ",
            "idParte": "10425599",
            "texto": "Artículo transitorio.- Los Servicios de Vivienda y Urbanización de las regiones de Los Lagos, Tarapacá y Biobío transferirán a título gratuito y por el solo ministerio de la ley a los Servicios de Vivienda y Urbanización de las regiones de Los Ríos, Arica y Parinacota y Ñuble, respectivamente, el dominio de los bienes inmuebles de su propiedad situados en el territorio de las nuevas regiones creadas mediante las leyes Nos. 20.174, 20.175 y 21.033. Los Conservadores de Bienes Raíces procederán a inscribir las transferencias de dichos inmuebles a requerimiento del Director del Servicio de Vivienda y Urbanización de Los Ríos, de Arica y Parinacota o de Ñuble, según corresponda. Estas transferencias de inmuebles estarán exentas de impuestos y de los derechos que procedan por tales inscripciones.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21558"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley miscelánea de vivienda relativa al plan de emergencia habitacional"
    ],
    "nombres_uso_comun": []
}