{
    "idNorma": "1191380",
    "titulo": "regula a las aplicaciones de transporte remunerado de pasajeros y los servicios que a través de ellas se presten",
    "encabezado": "LEY NÚM. 21.553  REGULA A LAS APLICACIONES DE TRANSPORTE REMUNERADO DE PASAJEROS Y LOS SERVICIOS QUE A TRAVÉS DE ELLAS SE PRESTEN       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Empresa de Aplicación de Transportes (EAT)",
        "Transporte de Pasajeros",
        "Licencias de Conducir",
        "Licencia de Conducir Profesional",
        "Taxis",
        "Ley del Consumidor"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10424730",
            "texto": "Artículo 1.- Se denominará empresa de aplicación de transportes, en adelante también e indistintamente \"EAT\", a toda persona jurídica que preste o ponga a disposición de las personas un servicio de plataforma digital, sistema informático o tecnología de cualquier tipo, que permita a un pasajero contactarse con el propietario, administrador o conductor de un vehículo de transporte menor de pasajeros, para ser transportado desde un origen a un destino determinado, mediante el pago de una tarifa por el servicio recibido. Éstas serán consideradas para todos los efectos como empresas de transporte remunerado de pasajeros y, asimismo, sus servicios serán calificados como servicios de transporte remunerado de pasajeros. Los servicios a que se refiere el inciso anterior deberán prestarse por las empresas de aplicación de transportes de conformidad con los requisitos que fije la presente ley y el reglamento que se dicte de conformidad a ella."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10424731",
            "texto": "Artículo 2.- Créase un registro electrónico que contendrá la nómina de las empresas de aplicación de transportes y de conductores habilitados, que se subdividirá por regiones, en adelante el \"Registro\", a cargo de la Subsecretaría de Transportes, en el que se consignará la siguiente información: a) Los antecedentes sobre la constitución en Chile de la EAT, incluyendo, entre otros, su razón social, rol único tributario, y domicilio en Chile. b) La individualización de los representantes legales de la EAT, y su domicilio en Chile, con indicación de comuna y región. c) La descripción y denominación de los servicios y aplicaciones ofrecidas por la EAT, con la especificación detallada de las plataformas y tecnologías con que cuenta. d) Los conductores habilitados y los vehículos adscritos por cada región. Los primeros estarán habilitados sólo para tomar pasajeros e iniciar rutas de transporte remunerado de pasajeros en la región cuya inscripción corresponda, salvo en el caso que la siguiente ruta tenga por destino la región donde se encuentran inscritos el conductor habilitado y el respectivo vehículo. Los vehículos sólo podrán estar inscritos en una de las regiones en las cuales se encuentre registrada la EAT. e) La dirección de correo electrónico habilitada que provean las empresas de aplicación de transportes y los conductores para efectos de recibir notificaciones y comunicaciones, y desde la cual remitirán la información que requiera el Ministerio de Transportes y Telecomunicaciones. f) Los demás antecedentes necesarios para la autorización, fiscalización y control de los servicios de transporte remunerado de pasajeros prestados mediante vehículos adscritos a las empresas de aplicación de transportes que determine el Ministerio de Transportes y Telecomunicaciones. La falta de alguna de la información requerida en el inciso anterior, o su consignación parcial, inhabilitará la inscripción en el Registro."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10424732",
            "texto": "Artículo 3.- El Registro a que se refiere el artículo anterior será de consulta pública. El Ministerio de Transportes y Telecomunicaciones será el responsable de la confección y custodia de las bases de datos que integren el Registro y de aquellas que se conformen con motivo de su operación, y deberá resguardar los datos personales que estén incluidos en ellas, conforme al marco legal vigente sobre protección de datos personales. El Ministerio de Transportes y Telecomunicaciones regulará las condiciones técnicas y el procedimiento de inscripción y actualización de la información en el Registro, y estará facultado para establecer cobros por la inscripción en él y por la emisión de documentos. Las EAT deberán informar al Ministerio de Transportes y Telecomunicaciones los conductores con los que operan y la baja de éstos de sus servicios. Los conductores dados de baja deberán ser eliminados del Registro, salvo que presten servicios en una de las demás empresas de aplicación de transportes inscritas. Los conductores deberán validar la información entregada por las empresas de aplicación de transportes en el plazo de diez días contado desde su notificación, de acuerdo con el procedimiento que disponga el reglamento. Sólo podrán registrarse vehículos cuyos propietarios o meros tenedores inscritos en el Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación sean personas naturales. No podrán registrarse más de dos vehículos totales en el Registro por cada propietario o mero tenedor inscrito, los que podrán operar en distintas EAT. El Registro deberá ser publicado en el sitio web del Ministerio de Transportes y Telecomunicaciones en el plazo no superior a tres meses una vez constituida y registrada la plataforma en las entidades correspondientes."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10424734",
            "texto": "Artículo 4.- Para prestar servicios de transporte remunerado de pasajeros, las empresas de aplicación de transportes deberán inscribirse en el Registro y cumplir con los requisitos que se señalan a continuación, según las especificaciones que señale el reglamento: a) Ser personas jurídicas constituidas en Chile. b) Tener giro de transporte remunerado de pasajeros y haber iniciado actividades ante el Servicio de Impuestos Internos. c) Mantener de manera permanente a disposición de los usuarios medios de comunicación para consultas, reclamos o denuncias. d) Contar con seguros para los vehículos, conductores, pasajeros y terceros para cubrir los riesgos, cuyos montos mínimos de cobertura y condiciones serán determinados mediante el reglamento. e) Los demás que señale el reglamento."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10424735",
            "texto": "Artículo 5.- Las empresas de aplicación de transportes inscritas en el Registro deberán cumplir, a los menos, con los siguientes requisitos de operación: a) Otorgar información al usuario sobre las características de la aplicación, el recorrido propuesto de acuerdo al requerimiento efectuado y el tiempo y costo estimado del traslado, de manera de permitirle comparar opciones y adoptar decisiones de contratación de estos servicios de manera informada. b) Otorgar información al conductor sobre el recorrido propuesto, destino, tiempo de viaje, nombre y calificación del usuario, saber si el viaje es en dinero efectivo o mediante tarjeta bancaria, para permitir al conductor adoptar la decisión de realizar el servicio. c) Operar sólo con conductores inscritos en el Registro. d) Informar al usuario la tarifa en forma previa al inicio del viaje, la que no podrá variar una vez informada al pasajero, a menos que éste decida cambiar la ruta o trazado, o por interrupciones viales, de accidentes o imprevistos de tráfico se vea alterada la ruta y tiempo original, adecuándose a este efecto el cobro en tiempo y distancia. En el caso de que el recorrido incluya pago de peajes, éstos deberán estar incluidos en la tarifa informada y no podrán cobrarse separadamente. e) Informar al pasajero la marca, modelo y año del vehículo y su placa patente, y la identificación del conductor, con su nombre y la calificación efectuada por otros usuarios. f) Operar sólo con vehículos que cumplan con los requisitos legales y reglamentarios aplicables, en particular los referidos en el artículo 7. g) Mantener un acceso dentro de la misma plataforma o en sus sitios web asociados, en que se informará detalladamente los términos y condiciones en que se presta el servicio, tanto para el conductor, los propietarios y meros tenedores inscritos de vehículos, como para los usuarios. Los términos y condiciones de las EAT para la inscripción de conductores deberán establecer expresamente las causales de eliminación, suspensión y bloqueo de las cuentas de los conductores; sólo podrán aplicar dichas causales si informan debidamente al afectado y consideran la posibilidad de apelar a esta medida. Asimismo, los referidos términos y condiciones deberán contener las eventuales promociones que las empresas de aplicación de transporte pueden ofrecer a sus usuarios y conductores, sus mecanismos de funcionamiento, y establecerán con cargo a quién aplican. h) Informar de manera permanente a usuarios y conductores, los sistemas generales de evaluación del servicio y sus efectos, y la evaluación o ranking específico del conductor que ofrece sus servicios en un viaje determinado. i) Los demás requisitos de carácter técnico y operativo que fije el reglamento. j) Mantener un registro con la identificación del pasajero, incluyendo nombre, rol único tributario y domicilio, el que podrá ser solicitado por el Ministerio Público, Carabineros de Chile o la Policía de Investigaciones de Chile en caso de acontecer algún delito en el uso de este servicio. El registro de esta información estará sujeto a lo dispuesto en la ley N° 19.628. k) Permitir el monitoreo permanente del viaje por parte del usuario o un tercero a través de la plataforma. l) Disponer de un medio de reporte de urgencia a disposición del usuario del servicio para casos de emergencias. En ningún caso estos vehículos podrán recoger pasajeros en la vía pública si éstos no han concertado una reserva previa mediante la plataforma tecnológica, ni podrán hacer uso de las vías ni corredores exclusivos para transporte público remunerado de pasajeros. La reserva realizada al momento de abordar el vehículo o al inicio del viaje no constituye reserva previa."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10424736",
            "texto": "Artículo 6.- Los conductores de los vehículos adscritos a una EAT deberán poseer licencia profesional para conducir vehículos de transporte de pasajeros, con su control vigente. El conductor sólo podrá aceptar un nuevo viaje cuando el vehículo permanezca detenido y siempre que no se encuentre trasladando a un pasajero. Los referidos conductores deberán haber acreditado ante la EAT, mediante el respectivo certificado de antecedentes para fines especiales del Registro General de Condenas, que no tienen anotaciones relativas a los delitos previstos en el Libro Segundo, Título VII, Párrafos 5 y 6 del Código Penal, a los delitos establecidos en la ley Nº 20.000, ni a los delitos previstos en los artículos 193, 195 y 196 de la ley Nº 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, del Ministerio de Transportes y Telecomunicaciones y del Ministerio de Justicia. Sin perjuicio de lo dispuesto en el inciso anterior, y para el mismo objetivo ahí contemplado, la EAT deberá solicitar semestralmente al conductor el certificado de antecedentes para fines especiales del Registro General de Condenas. En cuanto tome conocimiento, la EAT deberá comunicar al Ministerio de Transportes y Telecomunicaciones que en los antecedentes de un conductor consta alguna de las anotaciones referidas en el inciso tercero. El Ministerio de Transportes y Telecomunicaciones estará facultado para eliminar a un conductor del Registro de todas las EAT en caso de que tome conocimiento que en sus antecedentes consta alguna de las anotaciones referidas en el inciso tercero."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10424737",
            "texto": "Artículo 7.- Los vehículos que operen con aplicaciones inscritas por las empresas de aplicación de transportes deberán cumplir con las exigencias de seguridad, de antigüedad, técnicas y tecnológicas que se definan en el reglamento, y exhibir un distintivo que reúna las características que éste determine y cuyo uso será obligatorio. Asimismo, los vehículos regidos por esta ley deberán cumplir con la aprobación de la revisión técnica cada seis meses. Tales exigencias deberán corresponder como mínimo a las establecidas para los taxis básicos, las que serán revisadas anualmente. Las antigüedades de los vehículos para la primera inscripción, para su reemplazo y para la antigüedad máxima de operación serán establecidas mediante el reglamento y deberán ser, como máximo, las mismas de los vehículos que prestan servicios de taxis."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10424738",
            "texto": "Artículo 8.- Los taxis en cualquiera de sus modalidades, con excepción de la de taxi colectivo, podrán adscribirse a una o más empresas de aplicación de transportes y utilizarlas como mecanismo de determinación de la tarifa o de cobro, distinto del taxímetro, y podrán, en todo caso, si el usuario así lo estima conveniente, hacer uso indistintamente de uno de los dos medios para determinar el valor de la tarifa al momento de realizar el servicio. Los taxis que operen con estas aplicaciones deberán cumplir con los requisitos dispuestos en el marco legal y reglamentario vigente para dicha modalidad de transporte."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10424739",
            "texto": "Artículo 9.- Prohíbese a las EAT realizar servicios de carácter compartido, esto es, aquellos en que existe una ruta o trazado establecido y dentro de un mismo viaje se recoge a distintos pasajeros sin relación entre sí, los que sólo podrán prestarse mediante taxis inscritos en el Registro Nacional de Servicios de Transporte de Pasajeros, en la modalidad de taxi colectivo. Las empresas de aplicación de transportes que ofrezcan servicios de carácter compartido o a través de ellas los presten, serán sancionadas de conformidad con lo dispuesto en el artículo 11."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10424741",
            "texto": "Artículo 10.- Las empresas de aplicación de transportes deberán registrar y mantener a disposición del Ministerio de Transportes y Telecomunicaciones, entre otras, la información sobre zonas y horarios de operación y kilómetros recorridos por los vehículos con y sin pasajeros, en la forma, plazos y condiciones que se establezcan en el reglamento. La entrega de esta información deberá cumplir con la legislación sobre protección de datos personales, y su finalidad será la aplicación, regulación, controles y fiscalización de esta ley. El Ministerio de Transportes y Telecomunicaciones proporcionará acceso a esta información a Carabineros de Chile para fines de fiscalización y control de lo dispuesto en la presente ley y su normativa complementaria. Para los efectos señalados en el inciso precedente, las empresas de aplicación de transportes deberán entregar un acceso seguro al Ministerio de Transportes y Telecomunicaciones, mediante las interfaces que defina el reglamento, a información sincronizada o consolidada, estadística e innominada, respecto de los recorridos, viajes, precios, evaluaciones de viajes, entre otros datos definidos en el reglamento. Esta información deberá entregarse de manera que no pueda asociarse en ningún caso a una persona determinada. Sin perjuicio de lo anterior, el Ministerio de Transportes y Telecomunicaciones podrá también solicitar a las EAT reportes con dicha información. El Ministerio de Transportes y Telecomunicaciones deberá informar anualmente al Servicio de Impuestos Internos, en la forma que este último determine mediante resolución, los antecedentes de que disponga en el Registro, correspondientes a la letra d) del artículo 2."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10424743",
            "texto": "Artículo 11.- Las empresas de aplicación de transportes y los conductores, según corresponda, serán responsables por las siguientes infracciones graves: 1. Empresas de aplicación de transportes: a) Operar sin encontrarse inscritas en el Registro. b) Entregar al Ministerio de Transportes y Telecomunicaciones información falsa, incompleta, incorrecta o no actualizada. c) Adulterar la información que deba ser entregada al Ministerio de Transportes y Telecomunicaciones, aun cuando no sea requerida regularmente. d) Operar en vehículos que no cumplan con las características establecidas en la presente ley y su reglamento, o cuyos conductores no posean licencia profesional para conducir vehículos de transporte de pasajeros o no cumplan los requisitos de la presente ley. e) No entregar al Ministerio de Transportes y Telecomunicaciones la información individual referente a la caducidad, revocación, eliminación, suspensión o bloqueo de las cuentas de los conductores. Los conductores podrán recurrir ante el Ministerio de Transportes y Telecomunicaciones para denunciar el incumplimiento de este literal. f) Comprometer, ofrecer o comercializar a cualquier título las inscripciones en el Registro. g) Suplantar al conductor, alterar la información de usuario de la plataforma, entregar información incorrecta, imprecisa o falsa respecto de la identidad del conductor que impida al pasajero su identificación. h) Prestar servicios con vehículos o conductores que no se encuentren inscritos en el Registro, según dispone la letra d) del artículo 2. i) No hacer uso del distintivo que señala el artículo 7, en las condiciones especificadas en el reglamento. 2. Conductores: a) Operar sin encontrarse inscritos en el Registro. b) Alterar de cualquier forma el mecanismo de cobro o su funcionamiento de manera que arroje valores distintos de la tarifa informada. c) Conducir por una ruta distinta de la sugerida en la aplicación, salvo que concurra alguna de las excepciones contempladas en la letra d) del artículo 5. d) Suplantar al conductor, alterar la información de usuario de la plataforma, entregar información incorrecta, imprecisa o falsa respecto de la identidad del conductor que impida al pasajero su identificación. e) Recoger pasajeros en la vía pública sin que previamente se haya concertado el viaje mediante la EAT. f) No hacer uso del distintivo que señala el artículo 7, en las condiciones especificadas en el reglamento. Se considerarán leves las demás infracciones a la presente ley y a su reglamento."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10424744",
            "texto": "Artículo 12.- Las empresas de aplicación de transportes que incurran en alguna de las infracciones señaladas como graves en el artículo anterior serán sancionadas con multa a beneficio fiscal no inferior a 10 ni superior a 100 unidades tributarias mensuales. En caso de reincidencia en el período de un año, contado desde que la resolución que haya aplicado la sanción se encuentre firme y ejecutoriada, las multas indicadas no podrán ser inferiores a 20 ni superiores a 200 unidades tributarias mensuales. Al conductor que sea responsable de alguna de las conductas señaladas en el artículo 11, se le sancionará con multa de entre 3 y 10 unidades tributarias mensuales, independiente de la responsabilidad de la EAT. En caso de reincidencia en el período de un año, contado desde que la resolución que haya aplicado la sanción se encuentre firme y ejecutoriada, las multas indicadas no podrán ser inferiores a 6 ni superiores a 20 unidades tributarias mensuales. Las empresas de aplicación de transportes que incurran en alguna de las infracciones leves serán sancionadas con multa a beneficio fiscal no inferior a 3 ni superior a 20 unidades tributarias mensuales, y en el caso del conductor será de entre 1 y 3 unidades tributarias mensuales. Será competente para conocer de estas infracciones el juez de policía local de la comuna en que se haya cometido la infracción. La Subsecretaría de Transportes deberá revocar la autorización concedida y cancelar a la EAT del Registro por acumulación de más de diez infracciones graves de las enumeradas en el artículo 11, cometidas en el plazo de un año, de conformidad con el procedimiento establecido en la ley N° 19.880."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10424745",
            "texto": "Artículo 13.- Las empresas o conductores que alteren de cualquier forma el mecanismo de cobro o su funcionamiento de manera que arroje valores distintos de la tarifa informada o que adulteren los datos de geolocalización, incurrirán en una falta gravísima, y se les sancionará con multas a beneficio fiscal de entre 3 y 20 unidades tributarias mensuales. Las empresas de aplicación de transportes, en caso de reincidencia del conductor, deberán darlo de baja del servicio de plataforma digital e informar de dicha determinación a la Subsecretaría de Transportes para su eliminación del Registro."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10424746",
            "texto": "Artículo 14.- El conductor de un vehículo que realice servicios de transporte menor remunerado de pasajeros sin encontrarse debidamente inscrito en el Registro Nacional de Servicios de Transporte de Pasajeros, o sin estar adscrito a una EAT registrada de conformidad al artículo 2, será sancionado con la suspensión de su licencia de conductor por el término de seis meses y se le aplicará lo dispuesto en el inciso primero del artículo 194 de la ley N° 18.290, de Tránsito. Además, serán sancionados con una multa a beneficio fiscal de entre 5 y 50 unidades tributarias mensuales, los vehículos serán retirados de circulación por parte de Carabineros de Chile o inspectores fiscales, y deberán permanecer a lo menos quince días en custodia, poniéndolos a disposición del tribunal competente en los lugares habilitados por las municipalidades para tal efecto. Para efectos de lo dispuesto en el inciso anterior, se considera remunerado todo aquel servicio de transporte por el cual el prestador percibe una determinada remuneración en dinero o en especies avaluables en dinero, aun cuando dicha remuneración no provenga directamente de los usuarios del servicio. El pasajero que a sabiendas acepte la prestación irregular de estos servicios de transporte será sancionado por el juez de policía local con multa de 1 a 3 unidades tributarias mensuales. El pasajero que colabore con entorpecer la fiscalización o control del servicio prestado irregularmente será sancionado con multa de 3 a 5 unidades tributarias mensuales. Asimismo, las personas o empresas que faculten o promuevan el uso de servicios de transporte regulado mediante la presente ley, proporcionado por empresas que no estén debidamente autorizadas para dicha actividad, serán sancionadas con multa de 10 a 100 unidades tributarias mensuales. En caso de reincidencia, se duplicará la multa y se cancelará su patente comercial."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10424747",
            "texto": "Artículo 15.- Constituirá una presunción de la realización de las infracciones contempladas en esta ley, el hecho de existir registros o antecedentes audiovisuales de su comisión."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10424749",
            "texto": "Artículo 16.- Los actos y contratos que celebren los pasajeros mediante las plataformas de las empresas de aplicación de transportes se regirán por lo dispuesto en la ley N° 19.496, que establece normas sobre protección de los derechos de los consumidores."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10424750",
            "texto": "Artículo 17.- El Ministerio de Transportes y Telecomunicaciones podrá establecer condiciones de operación a las empresas de aplicación de transportes, mediante resolución fundada del Ministro de Transportes y Telecomunicaciones. Las condiciones a que se refiere el inciso anterior se exigirán a las empresas de aplicación de transportes y a los vehículos adscritos a ellas en determinadas áreas geográficas, por un plazo determinado, a efectos de establecer medidas para favorecer el acceso, la calidad y cobertura de los servicios de transporte y para contrarrestar eventuales impactos en la congestión. Se podrán fijar para tales efectos requerimientos técnicos, tarifarios, de circulación, tecnológicos o administrativos, entre otros. No obstante lo anterior, el Ministerio de Transportes y Telecomunicaciones podrá establecer condiciones preferentes para vehículos de transporte remunerado de pasajeros que utilicen sistemas de propulsión de cero o bajas emisiones, o que cuenten con características que permitan trasladar pasajeros que presenten necesidades especiales, o que promuevan la integración del transporte público o los medios no motorizados de transporte."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10424751",
            "texto": "Artículo 18.- El Ministerio de Transportes y Telecomunicaciones evaluará anualmente las condiciones de congestión, oferta y demanda de transporte remunerado de pasajeros, como asimismo la situación de la calidad del aire informada por los organismos competentes, y en base a dicha evaluación podrá resolver fundadamente la suspensión de las inscripciones en el Registro por un plazo determinado. Durante dicho período sólo será admisible la inscripción de nuevos conductores que reemplacen a los que se den de baja en el Registro. El Ministerio mantendrá a disposición del público, información sobre la variación y la cantidad de conductores registrados y la disponibilidad para nuevas inscripciones."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10424752",
            "texto": "Artículo 19.- Las empresas de aplicación de transportes podrán solicitar a la Subsecretaría de Transportes la autorización para realizar programas piloto que tengan por objeto probar nuevas tecnologías o modalidades de transporte, la que podrá autorizarlas de acuerdo con el procedimiento que señale el reglamento."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo primero",
            "idParte": "10424754",
            "texto": "Artículo primero.- El Ministerio de Transportes y Telecomunicaciones dispondrá de nueve meses para dictar el reglamento a que se refiere esta ley, contados desde la publicación de ésta en el Diario Oficial, la que a su vez comenzará a regir en los treinta días posteriores a la total tramitación y publicación del referido reglamento. Los efectos de la presente ley y de su reglamento no modificarán las condiciones establecidas en las licitaciones, perímetros de exclusión y condiciones de operación de taxis, en cualquiera de sus modalidades, convocadas con anterioridad a la fecha de su entrada en vigencia."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10424755",
            "texto": "Artículo segundo.- Durante los seis primeros meses de vigencia de esta ley, las empresas de aplicación de transportes deberán inscribir a los conductores y a los vehículos que presten servicios en el Registro a que alude el artículo 2. Transcurrido dicho plazo, la inscripción de nuevos conductores se suspenderá por el término de dieciocho meses. Durante ese tiempo sólo será admisible la inscripción de nuevos conductores que reemplacen a aquellos que se den de baja del Registro. Al término del referido plazo de dieciocho meses, los conductores de vehículos adscritos a las empresas de aplicación de transportes podrán inscribirse en el Registro, a menos de que el Ministerio de Transportes y Telecomunicaciones defina fundadamente la suspensión de las inscripciones en el Registro por el plazo que determine, de acuerdo con lo dispuesto en el artículo 18. El Ministerio de Transportes y Telecomunicaciones mantendrá información actualizada sobre la variación y la cantidad de conductores registrados y la disponibilidad para nuevas inscripciones si es el caso, sobre las que se procederá conforme a lo dispuesto en esta ley."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10424756",
            "texto": "Artículo tercero.- Durante los primeros doce meses de vigencia de la presente ley, no será exigible a los conductores adscritos a las empresas de aplicación de transportes la licencia profesional a que se refiere el inciso primero del artículo 6. Transcurrido ese plazo, aquéllos deberán poseer dicho instrumento para operar válidamente."
        },
        {
            "tituloNorma": "Ley 21553",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10424757",
            "texto": "Artículo cuarto.- El mayor gasto fiscal que represente la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con cargo a la partida presupuestaria del Ministerio de Transportes y Telecomunicaciones. No obstante, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21553"
    ],
    "resumenes": [
        " La presente ley regula a la empresas de aplicación de transportes o \"EAT\", a las que define en su artículo 1° como \"toda persona jurídica que preste o ponga a disposición de las personas un servicio de plataforma digital, sistema informático o tecnología de cualquier tipo, que permita a un pasajero contactarse con el propietario, administrador o conductor de un vehículo de transporte menor de pasajeros, para ser transportado desde un origen a un destino determinado, mediante el pago de una tarifa por el servicio recibido.\". La ley aclara que serán consideradas para todos los efectos como empresas de transporte remunerado de pasajeros, y sus servicios, como servicios de transporte remunerado de pasajeros.\n El artículo 2° crea un registro electrónico, de cargo de la Subsecretaría de Transportes, que contendrá la nómina de las empresas de aplicación de transportes, de conductores habilitados y de vehículos adscritos, la cual se subdividirá por regiones, y establece los restantes antecedentes que debe consignar, tales como la identificación de la empresa, sus representantes legales y domicilio; la descripción y denominación de los servicios y aplicaciones ofrecidas por la EAT, bajo sanción de inhabilitación de la inscripción. El registro será público, siendo el Ministerio de Transportes y Telecomunicaciones el responsable de la confección y custodia de las bases de datos y resguardo de los datos personales, como también el procedimiento de inscripción y actualización de la información.\n En cuanto a los requisitos para prestar servicios de transporte remunerado de pasajeros, la ley establece que las EAT deberán inscribirse en el Registro y, además, ser personas jurídicas constituidas en Chile; tener giro de transporte remunerado de pasajeros y haber iniciado actividades ante el S.I.I.; mantener medios de comunicación para responder consultas, reclamos o denuncias; y contar con seguros para los riesgos que enfrenten los vehículos, conductores, pasajeros y terceros.\n Respecto a los requisitos mínimos de operación que deberán cumplir las EAT registradas; se consideran, entre otros, los siguientes: \n- Informar al usuario las características de la aplicación, el recorrido propuesto de acuerdo al requerimiento efectuado y el tiempo y costo estimado del traslado; \n- Otorgar información al conductor sobre el recorrido propuesto, destino, tiempo de viaje, nombre y calificación del usuario, saber si el viaje lo paga con efectivo o mediante tarjeta bancaria; \n- Informar la tarifa en forma previa al inicio del viaje, la que no podrá variar una vez informada al pasajero, a menos que éste decida cambiar la ruta o trazado; \n- Informar al pasajero la marca, modelo y año del vehículo y su placa patente; y la identificación del conductor, con su nombre y la calificación efectuada por otros usuarios; \n- Operar sólo con vehículos que cumplan con los requisitos legales y reglamentarios; \n- Informar detalladamente los términos y condiciones del servicio; los sistemas de evaluación del servicio y sus efectos;\n- Permitir el monitoreo del viaje a través de la plataforma;\n- Mantener un registro con la identificación del pasajero, y un medio de reporte de urgencias. \n Los conductores de los vehículos adscritos a una EAT deberán poseer licencia profesional para conducir vehículos de transporte de pasajeros.\n Los vehículos que operen en conformidad con esta ley, deberán cumplir con las exigencias de seguridad, de antigüedad, técnicas y tecnológicas que se definan en el reglamento, y exhibir un distintivo que reúna las características que éste determine y cuyo uso será obligatorio. Asimismo, deberán cumplir con la aprobación de la revisión técnica cada seis meses.\n En el articulo 11 se establecen las infracciones, diferenciándose entre las que aplican a las EAT, y las que aplican los conductores. Se califican como \"graves\" las que se establecen expresamente como tales, y como \"leves\" las demás infracciones a la presente ley y a su reglamento. En cuanto a las sanciones, las EAT que incurran en alguna infracción señalada como grave, serán sancionadas con multa a beneficio fiscal no inferior a 10 ni superior a 100 U.T.M.; mientras que al conductor, en la misma situación, se le sancionará con multa de entre 3 y 10 U.T.M.., en ambos casos, se elevan al doble en caso de reincidencia.\n Finalmente, se establece que el Ministerio de Transportes y Telecomunicaciones dispondrá de nueve meses para dictar el reglamento a que se refiere esta ley, contados desde la publicación de ésta en el Diario Oficial; mientras que la ley comenzará a regir en los treinta días posteriores a la publicación del referido reglamento."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que regula a las Empresas de Aplicaciones de Transportes (EAT)."
    ],
    "nombres_uso_comun": []
}