{
    "idNorma": "1191935",
    "titulo": "establece un régimen de protección y reparación integral en favor de las víctimas de femicidio y suicidio femicida y sus familias",
    "encabezado": " LEY NÚM. 21.565        ESTABLECE UN RÉGIMEN DE PROTECCIÓN Y REPARACIÓN INTEGRAL EN FAVOR DE LAS VÍCTIMAS DE FEMICIDIO Y SUICIDIO FEMICIDA Y SUS FAMILIAS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado en moción de las diputadas Karol Cariola Oliva, Maite Orsini Pascal, Camila Rojas Valderrama, Gael Yeomans Araya y Pamela Jiles Moreno y de las exdiputadas Natalia Castillo Muñoz, Maya Fernández Allende, Marcela Hernando Pérez, Andrea Parra Sauterel y Alejandra Sepúlveda Orbenes,             Proyecto de ley:",
    "materias": [
        "Femicidio",
        "Suicidio Femicida",
        "Servicio Nacional de la Mujer y Equidad de Género",
        "Fuero Laboral"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21565",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10428513",
            "texto": "Artículo 1.- Objeto de la Ley. Esta ley tiene por objeto la creación y fortalecimiento de las acciones efectivas y necesarias por parte del Estado para la atención y reparación integral de las víctimas de femicidio y suicidio femicida."
        },
        {
            "tituloNorma": "Ley 21565",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10428514",
            "texto": "Artículo 2.- Concepto de víctima. Para los efectos de esta ley, se considerará como víctima: a) A la ofendida por el delito. b) A las hijas e hijos de la ofendida por el delito. c) A otras personas bajo los cuidados de la ofendida por el delito. d) A la madre o al padre de las hijas o hijos de la ofendida por el delito, a quienes tengan el cuidado personal de éstos y a la actual pareja de la ofendida que tenga una relación de carácter sentimental sin convivencia. e) A quien sea considerada víctima en virtud del artículo 108 del Código Procesal Penal. Las medidas dispuestas en esta ley se establecen en atención al impacto sistémico que tiene la ocurrencia del delito de femicidio en cualquiera de los grados de desarrollo del delito y el delito de suicidio femicida. En razón de lo anterior, accederán a ellas todas las víctimas antes enumeradas, de manera conjunta cuando así proceda; sin perjuicio de las exclusiones que esta misma ley contempla. No se considerará víctima a la persona responsable por los hechos perpetrados en contra de la mujer por cuya causa se invocan los derechos establecidos en esta ley ni aquella condenada por sentencia ejecutoriada por dichos hechos."
        },
        {
            "tituloNorma": "Ley 21565",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10428515",
            "texto": "Artículo 3.- Calificación de las víctimas. El Servicio Nacional de la Mujer y la Equidad de Género calificará la condición de víctima para acceder a las prestaciones que esta ley indica. Esta calificación administrativa no tendrá efecto alguno en la determinación de las responsabilidades que deriven de los hechos, y que deben ser establecidas por los tribunales competentes conforme a lo dispuesto en la ley. Un reglamento dictado por el Ministerio de la Mujer y la Equidad de Género, suscrito por el Ministro o la Ministra de Hacienda regulará el procedimiento de calificación de la condición de víctima a que se refiere este artículo."
        },
        {
            "tituloNorma": "Ley 21565",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10428517",
            "texto": "Artículo 4.- De la adopción de medidas por parte del Estado. Los órganos del Estado, en el ámbito de sus competencias y de acuerdo con su respectivo mandato legal, velarán por adoptar medidas para facilitar la atención y reparación de las víctimas de femicidio y de suicidio femicida, las que serán consideradas preferentemente en el acceso a las prestaciones de protección social de las que sean usuarias."
        },
        {
            "tituloNorma": "Ley 21565",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10428518",
            "texto": "Artículo 5.- Derecho a pensión de los hijos e hijas de las víctimas de femicidio o suicidio femicida. Establécese una pensión mensual en beneficio de los hijos e hijas menores de 18 años de las mujeres consideradas como víctimas, conforme al literal a) del artículo 2 del delito de femicidio en grado consumado o del delito de suicidio femicida. El Servicio Nacional de la Mujer y la Equidad de Género, mediante resolución fundada, se pronunciará respecto de la calidad de hijo o hija de una víctima de femicidio consumado o de suicidio femicida, a efecto de conceder o denegar la pensión del presente artículo. Contra dicha resolución se podrá recurrir de acuerdo con lo prescrito en el artículo 59 y siguientes de la ley N° 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la administración del Estado. El Servicio Nacional de la Mujer y la Equidad de Género deberá informar de las personas beneficiarias y sus representantes legales al Instituto de Previsión Social. La pensión se devengará desde que se notifique la resolución fundada dictada por la Dirección Nacional del Servicio Nacional de la Mujer y la Equidad de Género a los beneficiarios, en la cual se reconozca la calidad de hijo o hija de una víctima de femicidio consumado o de suicidio femicida. La presente pensión se extinguirá: a) El día primero del siguiente mes en que el beneficiario o beneficiaria cumpla los 18 años. b) Por fallecimiento del beneficiario o beneficiaria. c) Por sentencia ejecutoriada que determine que la muerte de la madre del beneficiario no ocurrió como producto de un femicidio o suicidio femicida. La pensión otorgada por esta ley será compatible con cualquiera otra pensión de algún régimen previsional u otro beneficio de seguridad social establecido en las leyes y no constituirá remuneración o renta para ningún efecto legal, ni constituirá ingreso para efectos de la calificación socioeconómica y, en consecuencia, no será imponible ni tributable. La pensión será pagada por el Instituto de Previsión Social. Para ello podrá celebrar convenios con una o más entidades públicas o privadas. El Instituto de Previsión Social estará facultado para declarar la extinción del derecho a pensión de los hijos e hijas de las víctimas de femicidio o suicidio femicida, cuando concurra alguna de las causales de extinción de los literales a) o b), dispuestas en el inciso cuarto."
        },
        {
            "tituloNorma": "Ley 21565",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10428519",
            "texto": "Artículo 6.- Monto de la pensión y reajuste. La pensión a que se refiere esta ley es un beneficio no contributivo, de cargo fiscal, que será pagado mensualmente, al cual podrán acceder los beneficiarios señalados en el artículo anterior. El monto de esta pensión mensual ascenderá a $160.000. Esta pensión se reajustará automáticamente el 1 de febrero de cada año, en el cien por ciento de la variación que experimente el Índice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas, en el año calendario anterior al del reajuste, siempre que dicha variación sea positiva. Con todo, en el evento de que la variación sea negativa, el reajuste del año calendario siguiente considerará la inflación acumulada de ambos periodos, o periodos anteriores, hasta compensarlo completamente. Sin perjuicio de lo anterior, deberá reajustarse anticipadamente su valor cuando la variación que experimente el Índice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas, entre el mes siguiente al último reajuste concedido y el mes en que dicha variación alcance o supere el diez por ciento. En tal caso, el siguiente reajuste, conforme a lo establecido en el inciso anterior, deberá comprender la variación del Índice de Precios al Consumidor entre el mes siguiente al que se alcance o supere el diez por ciento y el mes de diciembre del año anterior al del reajuste."
        },
        {
            "tituloNorma": "Ley 21565",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10428520",
            "texto": "Artículo 7.- Reglamento que regula la pensión del artículo 5. Un reglamento dictado por el Ministerio del Trabajo y Previsión Social, suscrito por el Ministro o la Ministra de la Mujer y la Equidad de Género y por el Ministro o la Ministra de Hacienda, regulará la tramitación, solicitud, forma de operación y pago de la pensión a la que se refiere esta ley, establecerá la forma de acreditar los requisitos establecidos para el otorgamiento de la pensión, la forma y circunstancias en que se harán efectivas las causales de extinción y las demás normas necesarias para su aplicación y funcionamiento. Para acceder a la pensión que establece esta ley, quien tenga el cuidado personal de los beneficiarios deberá presentar la correspondiente solicitud conforme lo establezca el reglamento, una vez que se notifique la resolución fundada que se pronuncia respecto a la calidad de hijo o hija de una víctima de femicidio consumado o de suicidio femicida, siempre y cuando no concurra la circunstancia establecida en el inciso final del artículo 2. Le corresponderá a la Superintendencia de Pensiones la fiscalización del pago oportuno y correcto por parte del Instituto de Previsión Social. Ella estará facultada para interpretar la presente ley y dictar normas de carácter general y particular con este objetivo, y podrá aplicar además las sanciones que correspondan, conforme a las disposiciones legales y reglamentarias pertinentes. Asimismo, el reajuste al que se hace referencia en el artículo anterior, deberá ser comunicado por la Superintendencia al Instituto de Previsión Social en la oportunidad correspondiente."
        },
        {
            "tituloNorma": "Ley 21565",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10428521",
            "texto": "Artículo 8.- Derecho a la protección en el trabajo. Las víctimas de femicidio frustrado o tentado señaladas en la letra a) del artículo 2 tendrán derecho a la protección del trabajo y gozarán de fuero laboral desde la perpetración del hecho hasta un año después, y resultará aplicable lo establecido en el artículo 174 del Código del Trabajo. La víctima deberá presentar al empleador la denuncia realizada ante las policías o el Ministerio Público, circunstancia en que éste deberá observar lo dispuesto en el artículo 154 bis del Código del Trabajo. La víctima podrá solicitar la adecuación temporal de sus prestaciones laborales, durante el plazo que dure el fuero, con el fin de permitir su debida reparación y protección. La comparecencia en cualquier diligencia de investigación o del procedimiento judicial de las personas contempladas en el artículo 2, cuando haya sido requerida por las autoridades correspondientes, será causa suficiente de justificación en caso de ausencia laboral."
        },
        {
            "tituloNorma": "Ley 21565",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10428522",
            "texto": "Artículo 9.- Deber de información. En el mes de marzo de cada año se enviará un informe detallado sobre el estado de avance de la implementación de la presente ley a la Comisión de Mujeres y Equidad de Género de la Cámara de Diputados y a la Comisión de la Mujer y Equidad de Género del Senado."
        },
        {
            "tituloNorma": "Ley 21565",
            "tituloArticulo": "Artículo primero",
            "idParte": "10428524",
            "texto": "Artículo primero.- Los reglamentos establecidos en los artículos 3 y 7 se dictarán en el plazo de seis meses contado desde la fecha de publicación en el Diario Oficial de la presente ley. En el reglamento del artículo 7 se regulará la forma y las condiciones en las que se otorgarán las pensiones a las hijas e hijos de las víctimas de femicidio o de suicidio femicida que, a la fecha de entrada en vigencia de esta ley, sean menores de 18 años, y cumplan con los requisitos para recibir la pensión de acuerdo a lo prescrito en el artículo 5."
        },
        {
            "tituloNorma": "Ley 21565",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10428525",
            "texto": "Artículo segundo.- El mayor gasto fiscal que irrogue la aplicación de esta ley durante el primer año presupuestario de su entrada en vigencia se financiará con cargo a la partida presupuestaria del Ministerio del Trabajo y Previsión Social en lo que respecta a la pensión establecida en el artículo 5, y en lo que falte se financiará con cargo a los recursos de la partida presupuestaria del Tesoro Público. En los años siguientes, se financiará con cargo a los recursos que anualmente contemple la Ley de Presupuestos correspondiente.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21565"
    ],
    "resumenes": [
        " La presente ley tiene por objeto establecer un régimen de protección y reparación integral para las víctimas de femicidio y suicidio femicida, y sus familias, lo que se traduce, conforme lo señala su artículo 1, en la creación y fortalecimiento de acciones efectivas y necesarias por parte del Estado para dicho fin.\n En este sentido, la ley establece un concepto de víctima en su artículo 2, que se caracteriza por incluir dentro de su alcance no solo a la persona ofendida directamente por el delito, sino también a otras personas vinculadas con ella, por ejemplo, sus hijos/as, o quienes se encuentran bajo sus cuidados, inclusive su pareja actual sin convivencia, y que cobra relevancia para efectos de determinar quiénes pueden de acceder a las medidas y prestaciones de esta legislación.\n Con relación a lo anterior, en el artículo 3 se contempla una calificación de carácter administrativa de la condición de víctima para acceder a las prestaciones que establece la ley, la que estará a cargo del Servicio Nacional de la Mujer y la Equidad de Género, quedando supeditada la regulación del procedimiento de esta calificación, a un reglamento que dictará el Ministerio de la Mujer y la Equidad de Género.\n Medidas que establece la ley:\n1) Los órganos del Estado dentro de sus competencias, deberán velar por adoptar medidas para facilitar la atención y reparación de las víctimas de femicidio y de suicidio femicida, las que serán consideradas preferentemente en el acceso a las prestaciones de protección social de las que sean usuarias.\n2) Derecho a pensión. Se establece una pensión mensual en beneficio de los hijos e hijas menores de 18 años de las mujeres consideradas como víctimas (de la letra a) del artículo 2) del delito de femicidio consumado o del delito de suicidio femicida, siendo el Servicio Nacional de la Mujer y la Equidad de Género el que se pronuncie respecto de la calidad de hijo o hija de una víctima de estos delitos, para efectos de conceder o denegar la pensión.\n Adicionalmente, se señala cuándo se devenga esta pensión y la causales por las que se extingue, la compatibilidad que tiene con cualquiera otra de algún régimen previsional u otro beneficio de seguridad social, y que no constituye remuneración o renta para ningún efecto legal, ni tampoco se considera un ingreso para la calificación socioeconómica, y por tanto, no es imponible ni tributable.\n En cuanto a su pago, se establece que será efectuado por el Instituto de Previsión Social, pudiendo celebrar convenios con una o más entidades públicas o privadas, estando facultado también para declarar su extinción cuando concurre alguna causal legal.\n Respecto del monto y reajuste de la pensión, se señala que es un beneficio de cargo fiscal cuyo monto mensual ascenderá a $160.000, siendo reajustado automáticamente el 1 de febrero de cada año en base a la variación que experimente el índice de precios al consumidor (IPC), o bajo las reglas que establece el artículo 6.\n Las demás normas sobre la tramitación, solicitud, forma de operación y pago de la pensión, la forma de acreditar los requisitos establecidos para el otorgamiento de la misma, la forma y circunstancias en que se harán efectivas las causales de extinción y las demás normas necesarias para su aplicación y funcionamiento, serán materia de un reglamento dictado por el Ministerio del Trabajo y Previsión Social.\n3) Protección en materia laboral. Las víctimas de femicidio frustrado o tentado tendrán derecho a la protección del trabajo y gozarán de fuero laboral desde la perpetración del hecho hasta un año después, siendo aplicable lo establecido en el artículo 174 del Código del Trabajo, en materia de fuero.\n La ley también permite que la víctima podrá solicitar la adecuación temporal de sus prestaciones laborales, durante el plazo que dure el fuero, con el fin de permitir su debida reparación y protección.\n Finalmente, contempla como causal suficiente de justificación para el caso de ausencia laboral, la comparecencia en cualquier diligencia de investigación o del procedimiento judicial de las personas definidas como víctima del artículo 2 de la ley, cuando haya sido requerida por las autoridades correspondientes.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de reparación integral a víctimas de femicidio y suicidio femicida y sus familias"
    ],
    "nombres_uso_comun": []
}