{
    "idNorma": "1191005",
    "titulo": "modifica textos legales que indica para fortalecer y proteger el ejercicio de la función policial y de gendarmería de chile",
    "encabezado": " LEY NÚM. 21.560        MODIFICA TEXTOS LEGALES QUE INDICA PARA FORTALECER Y PROTEGER EL EJERCICIO DE LA FUNCIÓN POLICIAL Y DE GENDARMERÍA DE CHILE             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley iniciado moción de los diputados señores Jorge Alessandri Vergara; Cristián Araya Lerdo de Tejada; Juan Antonio Coloma Álamos; Felipe Donoso Castro; Henry Leal Bizama; Andrés Longton Herrera; Guillermo Ramírez Diez; Diego Schalper Sepúlveda y Stephan Schubert Rubio,             Proyecto de ley:",
    "materias": [
        "Penas Alternativas de Libertad",
        "Carabineros de Chile",
        "Gendarmería de Chile",
        "Policía de Investigaciones de Chile (PDI)",
        "Fuerzas Armadas",
        "Bomberos de Chile",
        "Presidio Perpetuo Calificado",
        "Seguridad Pública",
        "Eximentes de Responsabilidad Penal",
        "Legítima Defensa Privilegiada"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10421799",
            "texto": "\"Artículo 1.- Agréganse en el inciso segundo del artículo 1 de la ley N° 18.216, que establece penas que indica como sustitutivas a las penas privativas o restrictivas de libertad, a continuación del punto y aparte, que ha pasado a ser punto y seguido, las siguientes oraciones: \"Tampoco procederá respecto de aquellos delitos contra la vida y la integridad física de funcionarios de Carabineros de Chile, Policía de Investigaciones y Gendarmería de Chile. Asimismo, tampoco procederá respecto de los funcionarios de las Fuerzas Armadas y servicios de su dependencia, en cumplimiento del deber, exclusivamente, en el marco de funciones de resguardo del orden público, tales como las que se ejercen durante estados de excepción constitucional, en protección de la infraestructura crítica, resguardo de fronteras y funciones de policía, cuando correspondan o cuando se desempeñan en el marco de sus funciones fiscalizadoras.\"."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10421800",
            "texto": "Artículo 2.- Reemplázase en el inciso tercero del artículo 3 del decreto ley N° 321, de 1925, que establece la libertad condicional para las personas condenadas a penas privativas de libertad, la frase \"homicidio de miembros de las policías, de integrantes del Cuerpo de Bomberos de Chile y de Gendarmería de Chile, en el ejercicio de sus funciones\" por la siguiente: \"en los artículos 281 bis, 281 ter, 281 quáter, 416, 416 bis N° 1 y 2, y 416 ter del Código de Justicia Militar; en los artículos 17, 17 bis N° 1 y 2, y 17 ter de la ley orgánica de la Policía de Investigaciones de Chile; en los artículos 15 A, 15 B N° 1 y 2, y 15 C de la ley orgánica de Gendarmería de Chile, y homicidio de integrantes del Cuerpo de Bomberos de Chile, de integrantes de las Fuerzas Armadas y servicios bajo su dependencia, en el ejercicio de sus funciones\"."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10421801",
            "texto": "Artículo 3.- Introdúcense las siguientes modificaciones en el Código de Justicia Militar: 1. Agréganse los siguientes artículos 281 bis, 281 ter y 281 quáter, nuevos: \"Artículo 281 bis.- El que mate a un miembro de las Fuerzas Armadas, en razón de su función de resguardo de la seguridad pública, será castigado con la pena de presidio mayor en su grado máximo a presidio perpetuo calificado. La conducta establecida en el inciso anterior será castigada con presidio perpetuo a presidio perpetuo calificado si concurre alguna de las circunstancias siguientes: a) Cometerlo mediante precio, recompensa o promesa. b) Ejecutarlo con auxilio de gente armada o de personas que aseguren o proporcionen la impunidad. c) Si el imputado actúa con su rostro cubierto con el objeto de ocultar su identidad. Artículo 281 ter.- El que hiera, golpee o maltrate de obra a un funcionario de las Fuerzas Armadas, en razón de su función de resguardo de la seguridad pública, será castigado: 1. Con la pena de presidio mayor en su grado medio a máximo, si a consecuencia de las lesiones el ofendido resulta demente, inútil para el trabajo, impotente, impedido de algún miembro importante o notablemente deforme. 2. Con presidio mayor en su grado mínimo, si las lesiones producen al ofendido enfermedad o incapacidad para el trabajo por más de treinta días. 3. Con presidio menor en su grado medio a máximo, si le causa lesiones menos graves. 4. Con presidio menor en su grado mínimo, si le causa lesiones leves. Artículo 281 quáter.- Cuando los delitos establecidos en los artículos 395 y 396 del Código Penal se cometan respecto de un funcionario de las Fuerzas Armadas, en razón de su función de resguardo de la seguridad pública, se aplicarán las penas que siguen: 1. Con presidio mayor en su grado máximo, si es víctima del delito establecido en el artículo 395. 2. Con presidio mayor en su grado medio, si es víctima del delito establecido en el inciso primero del artículo 396. 3. Con presidio menor en su grado máximo, si es víctima del delito establecido en el inciso segundo del artículo 396.\". 2. En el artículo 416: a) Sustitúyese la frase \"que se encontrare en el ejercicio de sus funciones\" por la siguiente: \"en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones\". b) Incorpórase el siguiente inciso final: \"La conducta establecida en el inciso anterior será castigada con presidio perpetuo a presidio perpetuo calificado si concurre alguna de las circunstancias siguientes: a) Si se comete mediante precio, recompensa o promesa, o cualquier otro tipo de beneficio para sí o para un tercero. b) Si se ejecuta con auxilio de gente armada o de personas que aseguren o proporcionen impunidad. c) Si el imputado actúa con su rostro cubierto con el objeto de ocultar su identidad.\". 3. Sustitúyese en el artículo 416 bis la frase \"que se encontrare en el\", por la siguiente: \"en razón de su cargo o con motivo u ocasión del\". 4. Reemplázase en el artículo 416 ter la frase \"Cuando la víctima de los delitos establecidos en los artículos 395 y 396 del Código Penal sea un carabinero en el ejercicio de sus funciones, se aplicarán las penas que siguen: \"por la siguiente: \"Cuando los delitos establecidos en los artículos 395 y 396 del Código Penal se cometieren respecto de un carabinero, en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones, se aplicarán las penas que siguen:\". 5. Agrégase el siguiente artículo 417 bis, nuevo: \"Artículo 417 bis.- Lo dispuesto en los artículos 416, 416 bis, 416 ter y 417 precedentes será también aplicable cuando las conductas tipificadas en dichas normas afecten a funcionarios de las Fuerzas Armadas o de los servicios de su dependencia que se encuentren desempeñando labores de control o restablecimiento del orden público interior.\"."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10421802",
            "texto": "Artículo 4.- Introdúcense las siguientes modificaciones en el decreto ley N°2.460, de 1979, que dicta la ley orgánica de la Policía de Investigaciones de Chile: 1. Agréganse, en el artículo 7° quáter, los siguientes incisos octavo y noveno, nuevos: \"El funcionario policial que en ejercicio de su cargo o con ocasión de éste haga uso de su arma de servicio, armamento menos letal o elementos no letales, para rechazar alguna violencia o vencer la resistencia contra la autoridad, no podrá ser separado de sus funciones ni ver afectada su remuneración, mientras no concluya la investigación administrativa respectiva. Lo anterior, sin perjuicio de las facultades de la autoridad respectiva para ordenar el desarrollo de labores distintas a las policiales mientras tal investigación se desarrolle.\". 2. En el artículo 17: a) Sustitúyese la frase \"que se encontrare en el ejercicio de sus funciones\" por la siguiente: \"en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones\". b) Incorpórase el siguiente inciso final: \"La conducta establecida en el inciso anterior será castigada con presidio perpetuo a presidio perpetuo calificado si concurre alguna de las circunstancias siguientes: a) Si se comete mediante precio, recompensa o promesa, o cualquier otro tipo de beneficio para sí o para un tercero. b) Si se ejecuta con auxilio de gente armada o de personas que aseguren o proporcionen impunidad. c) Si el imputado actúa con su rostro cubierto con el objeto de ocultar su identidad.\". 3. Sustitúyese en el artículo 17 bis la frase \"que se encontrare en el\", por la siguiente: \"en razón de su cargo o con motivo u ocasión del\". 4. Sustitúyese en el artículo 17 ter la frase \"Cuando la víctima de los delitos establecidos en los artículos 395 y 396 del Código Penal sea un funcionario de la Policía de Investigaciones en el ejercicio de sus funciones, se aplicarán las penas que siguen:\" por la siguiente: \"Cuando los delitos establecidos en los artículos 395 y 396 del Código Penal se cometieren respecto de un funcionario de la Policía de Investigaciones en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones se aplicarán las penas que siguen:\". 5. Incorpórase el siguiente artículo 24 bis: \"Artículo 24 bis.- En el ejercicio de sus funciones, el personal de la Policía de Investigaciones de Chile será provisto de capacitación, equipo y armamento adecuado para resguardar su vida e integridad personal, la de terceros y para cumplir con ellas.\"."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10421803",
            "texto": "Artículo 5.- Introdúcense las siguientes modificaciones en el decreto ley N° 2.859, de 1979, que fija la ley orgánica de Gendarmería de Chile: 1. Agréganse en el artículo 13 los siguientes incisos tercero y cuarto, nuevos: \"El personal a que se refiere el inciso primero que, en ejercicio de su cargo o con ocasión de éste haga uso de su arma de servicio, armamento menos letal o elementos no letales, para rechazar alguna violencia o vencer la resistencia contra la autoridad, no podrá ser separado de sus funciones ni ver afectada su remuneración, mientras no concluya la investigación administrativa respectiva. Lo anterior, sin perjuicio de las facultades de la autoridad respectiva para ordenar el desarrollo de labores distintas de las que motivaron la investigación administrativa mientras ésta se desarrolle.\". 2. En el artículo 15 A: a) Sustitúyese la frase \"durante el desempeño de sus funciones o en razón de ellas\" por la siguiente: \"en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones\". b) Incorpórase el siguiente inciso final: \"La conducta establecida en el inciso anterior será castigada con presidio perpetuo a presidio perpetuo calificado si concurre alguna de las circunstancias siguientes: a) Si se comete mediante precio, recompensa o promesa, o cualquier otro tipo de beneficio para sí o para un tercero. b) Si se ejecuta con auxilio de gente armada o de personas que aseguren o proporcionen la impunidad. c) Si el imputado formó parte de una agrupación o reunión de delincuentes, aun cuando ésta o aquella no configure una asociación ilícita.\". 3. Sustitúyese en el artículo 15 B la frase \"durante el desempeño de sus funciones o en razón de ellas\", por la oración \"en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones\". 4. Sustitúyese en el artículo 15 C la oración \"Cuando la víctima de los delitos establecidos en los artículos 395 y 396 del Código Penal sea un miembro de Gendarmería de Chile en el ejercicio de sus funciones, se aplicarán las penas que siguen:\" por la siguiente: \"Cuando los delitos establecidos en los artículos 395 y 396 del Código Penal se cometan respecto de un miembro de Gendarmería de Chile en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones se aplicarán las penas que siguen:\"."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10421804",
            "texto": "Artículo 6.- Introdúcense las siguientes modificaciones en el Código Procesal Penal: 1. Agrégase, en el artículo 7 el siguiente inciso final, nuevo: \"En las investigaciones iniciadas por el Ministerio Público, los funcionarios policiales o de Gendarmería de Chile, de las Fuerzas Armadas y los funcionarios de los servicios de su dependencia, en cumplimiento del deber, exclusivamente en el marco de funciones de resguardo del orden público, tales como las que se ejercen durante estados de excepción constitucional, protección de la infraestructura crítica, resguardo de fronteras, y funciones de policía cuando correspondan, o cuando se desempeñan en el marco de sus funciones fiscalizadoras, que se encuentren en el caso previsto en el párrafo tercero del numeral 6° del artículo 10 del Código Penal, serán considerados como víctimas o testigos, según corresponda, para todos los efectos legales, a menos que las diligencias permitan atribuirles participación punible. En este último caso adquirirán la calidad de imputado, y podrán hacer valer las facultades, derechos y garantías propias de éste.\". 2. Incorpórase el siguiente artículo 124 bis: \"Artículo 124 bis.- Tratándose del caso previsto en los párrafos tercero y final del numeral 6 del artículo 10 del Código Penal, no se podrán ordenar medidas cautelares que recaigan sobre la libertad del imputado, con excepción de la citación y las medidas cautelares previstas en los literales d) y g) del artículo 155. Lo anterior, no será aplicable si en el curso de la investigación surgen antecedentes calificados que justifiquen la existencia de un delito.\". 3. Agrégase en el inciso cuarto del artículo 140, entre la palabra \"no;\" y el vocablo \"cuando\", la siguiente frase: \"cuando los delitos imputados consistieren en atentados contra la vida o la integridad física de miembros de Carabineros de Chile, de la Policía de Investigaciones de Chile, funcionarios de las Fuerzas Armadas y de los servicios de su dependencia o de Gendarmería de Chile en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones, que tengan asignada una pena igual o superior a la de presidio menor en su grado máximo en la ley que los consagra;\"."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10421805",
            "texto": "Artículo 7.- Introdúcense las siguientes modificaciones en el Código Penal: 1. Agréganse, en el numeral 6° del artículo 10, los siguientes párrafos tercero, cuarto, quinto y sexto, nuevos: \"Se presumirá legalmente que concurren las circunstancias previstas en los números 4°, 5° y 6° de este artículo, respecto de las Fuerzas de Orden y Seguridad Pública, Gendarmería de Chile, las Fuerzas Armadas y los servicios bajo su dependencia, cuando éstas realicen funciones de orden público y seguridad pública interior; en dichos casos se entenderá que concurre el uso racional del medio empleado si, en razón de su cargo o con motivo u ocasión del cumplimiento de funciones de resguardo de orden público y seguridad pública interior, repele o impide una agresión que pueda afectar gravemente su integridad física o su vida o las de un tercero, empleando las armas o cualquier otro medio de defensa. Los numerales 4°, 5° y 6° se aplicarán respecto de los funcionarios de las Fuerzas de Orden y Seguridad Pública, Gendarmería de Chile, las Fuerzas Armadas y los servicios bajo su dependencia, cuando éstas realicen funciones de orden público y seguridad pública interior ante agresiones contra las personas. De afectarse exclusivamente bienes, procederá la aplicación del número 10° del presente artículo. Esta norma se utilizará con preferencia a lo establecido en el artículo 410 del Código de Justicia Militar. Respecto de lo dispuesto en los párrafos anteriores, los tribunales, según las circunstancias y si éstas demuestran que no había necesidad racional de usar el arma de servicio o armamento menos letal en toda la extensión que aparezca, deberán considerar esta circunstancia como atenuante de la responsabilidad y rebajar la pena en uno, dos o tres grados, salvo que concurra dolo.\". 2. Reemplázanse los incisos primero y segundo del artículo 150 D, por los siguientes: \"Artículo 150 D.- El empleado público que, en incumplimiento de los reglamentos respectivos actúe abusando de su cargo o que en el ejercicio de sus funciones, aplique, ordene o consienta en que se apliquen apremios ilegítimos u otros tratos crueles, inhumanos o degradantes, que no alcancen por su gravedad a constituir tortura, será castigado con las penas de presidio menor en sus grados medio a máximo y la accesoria correspondiente. Igual sanción se impondrá al empleado público que, conociendo de la ocurrencia de estas conductas, no impida o no haga cesar la aplicación de los apremios o de los otros tratos, teniendo la facultad o autoridad necesaria para ello y estando en posición para hacerlo. Si la conducta descrita en el inciso precedente se comete en contra de una persona menor de edad o en situación de vulnerabilidad por discapacidad, enfermedad o vejez, la pena se aumentará en un grado.\"."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10421806",
            "texto": "Artículo 8.- Modifícase la ley Nº 18.961, orgánica constitucional de Carabineros, del siguiente modo: 1. Agrégase el siguiente artículo 35 bis, nuevo: \"Artículo 35 bis.- En el ejercicio de sus funciones preventivas, el personal de Carabineros de Chile será provisto de capacitación, equipo y armamento adecuado para su cumplimiento, y para el resguardo de su vida e integridad personal, la de terceros y para cumplir con ellas.\". 2. Agrégase en el artículo 84 bis el siguiente inciso final, nuevo: \"El funcionario policial que en ejercicio de su cargo o con ocasión de éste haga uso de su arma de servicio, armamento menos letal o elementos no letales, para rechazar alguna violencia o vencer la resistencia contra la autoridad, no podrá ser separado de sus funciones ni ver afectada su remuneración, mientras no concluya la investigación administrativa respectiva. Lo anterior, sin perjuicio de las facultades de la autoridad respectiva para ordenar el desarrollo de labores distintas a las policiales mientras tal investigación se desarrolle.\"."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10421807",
            "texto": "Artículo 9.- Para determinar la pena de los delitos de homicidio y lesiones de funcionarios de Carabineros de Chile, de la Policía de Investigaciones o de Gendarmería de Chile en los términos de los artículos 416, 416 bis y 416 ter del Código de Justicia Militar, 17, 17 bis y 17 ter de la ley orgánica de la Policía de Investigaciones de Chile, y 15 A, 15 B y 15 C de la ley orgánica de Gendarmería de Chile, no se considerará lo establecido en los artículos 65 a 69 del Código Penal y se aplicarán las reglas que a continuación se señalan: 1ª. Dentro del límite del grado o grados señalados por la ley como pena asignada al delito, el tribunal determinará su cuantía en atención al número y entidad de las circunstancias atenuantes y agravantes concurrentes, así como a la mayor o menor extensión del mal causado, fundamentándolo en su sentencia. 2ª. Tratándose de condenados reincidentes en los términos de las circunstancias agravantes de los numerales 15 y 16 del artículo 12 del Código Penal, el tribunal deberá, para los efectos de lo señalado en la regla anterior, excluir el grado mínimo de la pena si ésta es compuesta, o el mínimum si consta de un solo grado."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10421808",
            "texto": "Artículo 10.- Introdúcense las siguientes modificaciones en el artículo 14 D de la ley N° 17.798, sobre control de armas: 1. En el inciso primero: a) Intercálase a continuación de las palabras \"transporte público,\" y antes del vocablo \"instalaciones\", la frase \"vehículos policiales o de Gendarmería de Chile, vehículos militares empleados en funciones de orden público y resguardo fronterizo, vehículos municipales, o que presten servicios a municipalidades empleados para labores de seguridad,\". b) Intercálase, entre las expresiones \"medio.\" y \"La misma\", la siguiente oración: \"Igual pena se aplicará a quienes arrojen, detonen o disparen dichos elementos hacia recintos militares o policiales.\". 2. Incorpórase el siguiente inciso cuarto nuevo, pasando el actual a ser inciso quinto: \"El que coloque, envíe, active, arroje, detone, dispare, o haga explosionar artefactos incendiarios, explosivos, tóxicos, corrosivos o infecciosos cuyos componentes principales sean pequeñas cantidades de combustibles u otros elementos químicos de libre venta al público y de bajo poder expansivo, tales como las bombas molotov y otros artefactos similares en, desde o hacia recintos policiales y militares, será sancionado con la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo. Cuando se perpetren las conductas señaladas en este inciso mediante el uso de fuegos artificiales, se impondrá la pena de presidio menor en su grado máximo.\"."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10421809",
            "texto": "Artículo 11.- Introdúcense las siguientes modificaciones en el artículo 12 de la ley N° 20.931, que facilita la aplicación efectiva de las penas establecidas para los delitos de robo, hurto y receptación y mejora la persecución penal en dichos delitos: 1. Intercálase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser inciso tercero, y así sucesivamente: \"Carabineros de Chile, en el marco de sus labores de supervigilancia de las normas de la ley N° 18.290, del Tránsito, podrá realizar controles preventivos de los ocupantes de un vehículo motorizado. En el ejercicio de esta facultad, los funcionarios policiales podrán realizar registros al interior de los maleteros o portaequipajes del respectivo vehículo o en uno de tracción animal.\". 2. Agrégase, en el actual inciso cuarto que ha pasado a ser inciso quinto, a continuación del punto y aparte, que ha pasado a ser punto y seguido, el siguiente texto: \"Con igual pena se sancionará a aquel que impida u obstaculice la realización del registro a que alude el inciso segundo. Con todo, ante dicho impedimento u obstaculización, el funcionario policial estará facultado para efectuar compulsivamente el registro mediante el empleo de los medios necesarios y racionales para dicho fin.\"."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10421810",
            "texto": "Artículo 12.- Incorpórase en el artículo 169 de la ley N° 18.290, del Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, el siguiente inciso tercero nuevo, pasando el actual a ser inciso cuarto y así sucesivamente: \"No obstante lo establecido en el inciso anterior, el funcionario de Carabineros de Chile, de la Policía de Investigaciones de Chile o de Gendarmería de Chile, que conduciendo un vehículo motorizado en persecución de un delito o en la ejecución de procedimientos estrictamente policiales o propios de la institución a la que pertenece ocasione daños o perjuicios, no será responsable de ellos, sin perjuicio de la responsabilidad que le corresponda al propietario del vehículo.\"."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10421811",
            "texto": "Artículo 13.- Los delitos contemplados en el artículo 416, en el número 1 del inciso primero del artículo 416 bis, en los numerales 1 y 2 del inciso primero del artículo 416 ter del Código de Justicia Militar; así como en el artículo 17, en el número 1 del inciso primero del artículo 17 bis, en los numerales 1 y 2 del inciso primero del artículo 17 ter del decreto ley N° 2.460, que dicta la ley orgánica de la Policía de Investigaciones de Chile; en los del artículo 15 A, en el número 1 del inciso primero del artículo 15 B, y en los numerales 1 y 2 del inciso primero del artículo 15 C del decreto ley N° 2.859, que fija la ley orgánica de Gendarmería de Chile, llevan consigo la pena accesoria de expulsión del condenado del territorio nacional con prohibición de retorno a éste durante el lapso de 20 años a prohibición absoluta perpetua, según la gravedad del delito cometido, cuando el condenado fuere de nacionalidad extranjera. Para el cumplimiento de esta pena accesoria, el tribunal que haya dictado sentencia condenatoria definitiva deberá comunicarla al Servicio Nacional de Migraciones, y se procederá de conformidad con lo dispuesto en el artículo 134 de la ley N° 21.325, una vez que el condenado haya cumplido íntegramente la pena de presidio impuesta, ya sea por su cumplimiento efectivo, por su sustitución de conformidad con la ley N° 18.216, por haber accedido al beneficio de libertad condicional, o por haber sido indultado."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10421812",
            "texto": "Artículo 14.- Los miembros de las policías o de Gendarmería de Chile que se encuentren en el caso previsto en el párrafo tercero del numeral 6° y en el numeral 10°, ambos del artículo 10 del Código Penal no podrán ser objeto de medidas disciplinarias que impliquen el licenciamiento temporal, la baja temporal, el retiro temporal u otra medida equivalente que implique una privación total o parcial de la remuneración o un cese, aun cuando sea temporal, del empleo que sirve en la respectiva institución, mientras no concluya el respectivo sumario administrativo. Lo anterior es sin perjuicio de las facultades de la autoridad respectiva para ordenar, por resolución fundada, el desarrollo de labores distintas a aquellas por las cuales se inició el respectivo procedimiento disciplinario."
        },
        {
            "tituloNorma": "Ley 21560",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10421813",
            "texto": "Artículo 15.- Lo dispuesto en el inciso final del artículo 7° y en el artículo 124 bis del Código Procesal Penal, en el párrafo tercero del numeral 6° y en el numeral 10°, ambos del artículo 10 del Código Penal, y en el artículo 14 de esta ley se aplicará a los miembros de las Fuerzas Armadas y a los servicios bajo su dependencia que, en ejercicio de un mandato constitucional o legal, realicen labores de policía, de seguridad u orden público interior.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21560"
    ],
    "resumenes": [
        " La presente ley introduce modificaciones a los Códigos de Justicia Militar; Procesal Penal; Penal; leyes orgánicas de Carabineros de Chile; Policía de Investigaciones y Gendarmería de Chile, entre otros textos legales, con el objeto de fortalecer la acción del Estado ante delitos cometidos en contra de funcionarios policiales, de las Fuerzas Armadas y de Gendarmería en el ejercicio de sus funciones.\n\n Entre sus aspectos más relevantes, se pueden mencionar: \n\n1. Establece la improcedencia de acceder a penas sustitutivas de la privativa o restrictiva de libertad en los casos de delitos contra la vida y la integridad física de funcionarios de Carabineros, de Policía de Investigaciones o de Gendarmería de Chile, como asimismo, respecto de los funcionarios de las Fuerzas Armadas y servicios de su dependencia, en el marco de funciones de resguardo del orden público, tales como, las que se ejercen durante estados de excepción constitucional, en protección de la infraestructura crítica, resguardo de fronteras y funciones de policía, cuando correspondan o cuando se desempeñan en el marco de sus funciones fiscalizadoras.\n \n2. Restringe la posibilidad de acceder al beneficio de libertad condicional a las personas que hayan sido condenadas por los delitos antes mencionados.\n \n3. Eleva las penas a quien mate, hiera, golpee o maltrate de obra a un funcionario de las Fuerzas Armadas en razón de su función de resguardo de la seguridad pública; a un Carabinero; a un miembro de la Policía de Investigaciones o de Gendarmería de Chile en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones. En el caso específico del delito de homicidio, la ley sanciona tal conducta con la pena de presidio mayor en su grado máximo a presidio perpetuo, y con presidio perpetuo a presidio perpetuo calificado si concurre alguna de las siguientes circunstancias agravantes incorporadas por la ley, a modo de ejemplo, cometerlo mediante precio, recompensa o promesa; ejecutarlo con auxilio de gente armada o de personas que aseguren o proporcionen la impunidad; y si el imputado actúa con su rostro cubierto con el objeto de ocultar su identidad.\n \n4. Dispone que los funcionarios policiales, de Gendarmería o de Carabineros, que en el ejercicio de su cargo o con ocasión de éste, hacen uso de su arma de servicio, armamento menos letal o elementos no letales, para rechazar alguna violencia o vencer la resistencia, no serán separados de sus funciones ni verán afectada su remuneración, mientras no concluya la investigación administrativa respectiva, sin perjuicio de las facultades de la autoridad para ordenar el desarrollo de labores distintas de las que motivaron la investigación administrativa.\n\n5. En las investigaciones iniciadas por el Ministerio Público, los funcionarios policiales, de Gendarmería, de las Fuerzas Armadas y los funcionarios de los servicios de su dependencia, en cumplimiento del deber, exclusivamente en el marco de funciones de resguardo del orden público, serán considerados como víctimas o testigos, según corresponda, para todos los efectos legales, a menos que las diligencias permitan atribuirles participación punible.\n\n6. Se presume legalmente que los funcionarios de las Fuerzas de Orden y Seguridad Pública, de Gendarmería de Chile, y de las Fuerzas Armadas estarán exentos de responsabilidad criminal cuando obren en defensa de la persona y derechos de un extraño en el cumplimiento de funciones de orden público y seguridad pública interior. En dichos casos se entenderá que concurre el uso racional del medio empleado si, en razón de su cargo o con motivo u ocasión del cumplimiento de funciones de resguardo de orden público y seguridad pública interior, repele o impide una agresión que pueda afectar gravemente su integridad física o su vida o las de un tercero, empleando las armas o cualquier otro medio de defensa.\n\n7. Los funcionarios de Carabineros de Chile e Investigaciones deberán ser provistos de capacitación, equipo y armamento adecuado para el cumplimiento de sus funciones, y para el resguardo de su vida e integridad personal y la de terceros.\n\n8. En cuanto a las labores de control del tránsito, el personal de Carabineros podrá realizar controles preventivos de los ocupantes de un vehículo motorizado, estando facultados para realizar registros al interior de los maleteros o portaequipajes del respectivo vehículo o en uno de tracción animal. En caso de impedimento u obstaculización, podrán efectuarlo compulsivamente mediante el empleo de los medios necesarios y racionales para dicho fin.\n\n9. Por último, el funcionario de Carabineros de Chile, de la Policía de Investigaciones de Chile o de Gendarmería de Chile, que conduciendo un vehículo motorizado en persecución de un delito o en la ejecución de procedimientos estrictamente policiales o propios de la institución a la que pertenecen, ocasionen daños o perjuicios, no serán responsables de ellos, sin perjuicio de la responsabilidad que le corresponda al propietario del vehículo\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley Naín-Retamal"
    ],
    "nombres_uso_comun": [
        "Ley Naín-Retamal"
    ]
}