{
    "idNorma": "1191007",
    "titulo": "crea un sistema de tratamiento automatizado de infracciones del tránsito y modifica las leyes n° 18.287 y n° 18.290",
    "encabezado": " LEY NÚM. 21.549  CREA UN SISTEMA DE TRATAMIENTO AUTOMATIZADO DE INFRACCIONES DEL TRÁNSITO Y MODIFICA LAS LEYES N° 18.287 Y N° 18.290       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Sistema de Tratamiento Automatizado de Infracciones de Tránsito",
        "Ley de Tránsito"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10422106",
            "texto": "Artículo 1.- Créase, en la Subsecretaría de Transportes del Ministerio de Transportes y Telecomunicaciones, la División de Fiscalización del Transporte y Tratamiento Automatizado de Infracciones de Tránsito, con el objeto de dar cumplimiento, a través de sus inspectores fiscales, a lo dispuesto en la presente ley y en el artículo 4 de la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2007, del Ministerio de Transportes y Telecomunicaciones y del Ministerio de Justicia, sin perjuicio de las facultades que corresponden a Carabineros de Chile, a los inspectores municipales y a los inspectores fiscales de Obras Públicas."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10422107",
            "texto": "Artículo 2.- A la División de Fiscalización del Transporte y Tratamiento Automatizado de Infracciones de Tránsito, o la entidad que la reemplace, le corresponderán las siguientes funciones: 1. Proponer al Subsecretario de Transportes planes y programas para la fiscalización y el tratamiento automatizado de las infracciones de tránsito. 2. Gestionar el sistema informático y administrativo que permitirá la gestión electrónica de tratamiento de infracciones y de los pagos a que hace referencia esta ley mediante sistemas remotos o de transferencia electrónica. Dicha gestión deberá cumplir con los principios de neutralidad tecnológica, de actualización, de equivalencia funcional, de fidelidad, de interoperabilidad y de cooperación, establecidos en el numeral 6 del artículo 1 de la ley N° 21.180, sobre transformación digital del Estado. 3. Mantener la operación y desarrollo del equipamiento, sistemas y aplicaciones necesarios para el procesamiento automatizado de las infracciones de tránsito que sean susceptibles de ser captadas mediante equipos de registro automáticos, de conformidad a la ley. 4. Cursar y tramitar las infracciones a los propietarios de los vehículos que sean detectados contraviniendo las disposiciones de la presente ley por la red de dispositivos de tratamiento de infracciones. 5. Definir, organizar y publicar las zonas de control mediante la red de dispositivos que serán de competencia exclusiva de la Subsecretaría de Transportes y para el tratamiento automatizado de infracciones de tránsito que sean susceptibles de ser captadas mediante la red de equipos de registro automatizados de que trata la presente ley. Las zonas de control deberán encontrarse debidamente señalizadas y ser comunicadas además en el sitio web institucional del Ministerio de Transportes y Telecomunicaciones. 6. Coordinar con los órganos competentes la instalación de equipos de registro automatizados en calles, plazas, parques, caminos y otros bienes nacionales de uso público, incluyendo aquellos que se encuentren entregados en concesión bajo el decreto supremo N° 900, de 1996, del Ministerio de Obras Públicas. La instalación se efectuará de modo tal que no perjudique el uso principal de los bienes ahí señalados. 7. Implementar, supervigilar y fiscalizar el cumplimiento de las disposiciones legales, reglamentarias y técnicas que regulen la instalación, operación, publicidad y explotación de los distintos equipos, sistemas y aplicaciones que formen parte de la Red de Dispositivos Automatizados de Registro de Infracciones de Tránsito, establecidos en la presente ley. 8. Llevar a cabo el tratamiento de la información visual o audiovisual obtenida mediante los dispositivos que forman parte de la red, de conformidad con lo establecido en el reglamento. El tratamiento de los datos personales y sensibles recolectados por estos dispositivos se realizará en la forma prescrita en el artículo 21 y en las normas aplicables de la ley N° 19.628, sobre protección de la vida privada. 9. Ejercer las demás atribuciones señaladas en esta ley."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10422108",
            "texto": "Artículo 3.- Las comunicaciones o notificaciones que se emitan en el cumplimiento de las funciones de fiscalización y tratamiento automatizado de infracciones de tránsito de que trata esta ley deberán realizarse por medios físicos o electrónicos, de conformidad a lo dispuesto en el artículo 46 de la ley N° 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado, y su reglamento, y a lo señalado en el número 5 del artículo 9. Sin perjuicio de ello, la Subsecretaría de Transportes dispondrá de un sistema electrónico que permitirá a los propietarios de vehículos motorizados ingresar de manera voluntaria datos de contacto para efectos de recibir comunicaciones electrónicas, indicando una dirección de correo electrónico. Tales comunicaciones deberán ajustarse a lo dispuesto en el artículo 46 de la ley N° 19.880 y su reglamento, y a lo señalado en el número 5 del artículo 9. Asimismo, los propietarios de los vehículos podrán consultar en dicho sistema las contravenciones detectadas de acuerdo con esta ley. Las publicaciones electrónicas se realizarán de manera de impedir el tratamiento y acceso masivo de tales datos, de conformidad con lo dispuesto en la ley N° 19.628."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10422110",
            "texto": "Artículo 4.- La Subsecretaría de Transportes, a través de la División de Fiscalización del Transporte y Tratamiento Automatizado de Infracciones de Tránsito, deberá notificar a los infractores respecto de las contravenciones de tránsito detectadas de conformidad a esta ley por los equipos de registro y las multas asociadas a éstas, los derechos que les asisten, los plazos para el ejercicio de tales derechos y las rebajas asociadas al pago anticipado por los medios dispuestos por la Subsecretaría. El Subsecretario de Transportes, mediante resolución, podrá delegar en el Jefe de la División de Fiscalización del Transporte y Tratamiento Automatizado de Infracciones de Tránsito el envío de las notificaciones, denuncias y comunicaciones a las que hace referencia esta ley, quien deberá firmar \"por orden del Subsecretario\"."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10422111",
            "texto": "Artículo 5.- Las zonas, vías, calles o caminos en las que se instalen los dispositivos automatizados, fijos o móviles, de conformidad con lo establecido en la presente ley, deberán estar señalizadas de acuerdo con lo prescrito en el Título VIII de la ley de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2007, del Ministerio de Transportes y Telecomunicaciones y del Ministerio de Justicia. Deberá entregarse información clara y precisa a los conductores sobre su ubicación. Un reglamento del Ministerio de Transportes y Telecomunicaciones establecerá la metodología de carácter objetiva que determinará la localización y la cantidad de equipos automatizados de registro de infracciones de tránsito y demás aspectos técnicos. La definición de la instalación de los equipos podrá contar con mecanismos de participación de los municipios y de participación ciudadana, en la forma y en los casos que determine el reglamento. En ningún caso la cantidad de los dispositivos instalados ni su localización podrá generar privación, perturbación o amenaza a las garantías fundamentales que la Constitución Política de la República garantiza a todos los ciudadanos, especialmente a aquellas relativas al respeto y protección de la vida privada, la protección de los datos personales y la inviolabilidad del hogar."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10422112",
            "texto": "Artículo 6.- Los requerimientos técnicos, de fiabilidad y certeza que deban cumplir los dispositivos automatizados de registro de infracciones de tránsito deberán ser especificados mediante un reglamento del Ministerio de Transportes y Telecomunicaciones, con estricta sujeción a lo señalado en el inciso segundo del artículo 5. Estos requerimientos establecerán las condiciones en que tales dispositivos deberán ser utilizados. Asimismo, el reglamento establecerá los controles que deban realizarse durante la vida útil de los referidos dispositivos para verificar su correcta operación."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10422113",
            "texto": "Artículo 7.- Las actividades de fiscalización podrán realizarse mediante el empleo de equipos de registro y detección de infracciones de tránsito de carácter móvil. Se deberá entregar en forma previa información oportuna y clara a los usuarios sobre la ubicación de tales equipos. Los equipos instalados para el cumplimiento de las funciones de fiscalización estarán conectados mediante un sistema telemático que asegure la transmisión continua, regular y segura de la información registrada."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10422115",
            "texto": "Artículo 8.- Corresponderá a la Subsecretaría de Transportes notificar al propietario de un vehículo motorizado la existencia de alguna de las contravenciones de tránsito que se señalan a continuación, detectada por los dispositivos automatizados de registro de infracciones de tránsito, y sobre la posibilidad de pagar anticipadamente la multa, reconociendo la comisión de una infracción de tránsito, en los siguientes casos: 1. Exceder la velocidad máxima establecida en los artículos 145 y 146 de la ley de Tránsito, en relación con lo dispuesto en su artículo 203. 2. Transitar en un área urbana con restricción por razones de contaminación ambiental, de conformidad con lo dispuesto en el numeral 35 del artículo 200 de la ley de Tránsito. 3. La infracción a las normas de transporte terrestre dictadas por el Ministerio de Transportes y Telecomunicaciones de conformidad con lo establecido en el numeral 18 del artículo 201 de la ley de Tránsito, que sean susceptibles de ser captadas por los dispositivos automatizados de registro de infracciones de tránsito. 4. No respetar la luz roja de un semáforo. Lo anterior es sin perjuicio de lo señalado en el artículo 12. Para los efectos señalados en esta ley, los inspectores fiscales de la División de Fiscalización del Transporte y Tratamiento Automatizado de Infracciones de Tránsito tendrán el carácter de ministros de fe."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10422116",
            "texto": "Artículo 9.- La notificación al propietario de un vehículo que sea detectado por los dispositivos automatizados de registro de infracciones de tránsito en alguno de los casos indicados en el artículo anterior se practicará de conformidad a las siguientes reglas: 1. Se revisará que las imágenes o los demás elementos obtenidos de los dispositivos de registro den cuenta de la ocurrencia de alguna de las infracciones de tránsito señaladas en el artículo precedente, en los términos de la presente ley. 2. Se deberán ejecutar las medidas conducentes para la debida identificación del vehículo y su propietario, lo que se verificará a través de la información que figure en el Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación. 3. Se verificará si el propietario se encuentra en alguno de los supuestos establecidos en el artículo 12. 4. Se procederá a notificar a quien figure como propietario del vehículo en el Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación, la evidencia de haberse configurado alguna de las infracciones o contravenciones señaladas en el artículo precedente, en el plazo máximo de quince días contado desde la detección de la infracción de tránsito. 5. Se deberá notificar por medios electrónicos de conformidad a lo dispuesto en el artículo 46 de la ley N° 19.880 y su reglamento. Cuando no se disponga de medios electrónicos, la notificación deberá realizarse por correo postal simple enviado al último domicilio que el propietario del vehículo tuviere inscrito en el Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación, entendiéndose practicada a contar del quinto día hábil siguiente a su despacho en la oficina de correos que corresponda. En los demás casos los plazos se computarán desde el día siguiente a aquél en que se notifique la infracción."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10422117",
            "texto": "Artículo 10.- La notificación a que hace referencia el artículo anterior deberá contener: 1. La identificación del vehículo motorizado con el que se hubiese cometido la infracción. 2. La descripción de los hechos concretos que constituyen la infracción, con mención expresa del lugar, fecha y hora de su comisión. Deberá adjuntarse el respectivo registro obtenido por los equipos automatizados. 3. La norma transgredida. 4. El monto de la multa por aplicar, los plazos para pagarla y los descuentos asociados a su pago anticipado en reconocimiento de la infracción detectada, y los efectos de su no pago. 5. El sitio electrónico habilitado para realizar el pago anticipado. 6. La enunciación de las causales a que podrá acogerse en caso de oposición a la sanción."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10422118",
            "texto": "Artículo 11.- Quien no impugne la notificación de haber sido detectado en alguno de los casos señalados en el artículo 8 y pague la multa luego de la notificación y antes del plazo de veinte días hábiles, tendrá derecho a pagar el monto mínimo fijado para la infracción respectiva, con una rebaja equivalente al treinta por ciento."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10422119",
            "texto": "Artículo 12.- En los siguientes casos, la Subsecretaría de Transportes remitirá los antecedentes de las contravenciones detectadas al juzgado de policía local competente, y no podrá otorgar la posibilidad de realizar el pago anticipado de la multa: a) Cuando se trate de infracciones calificadas como gravísimas por la ley de Tránsito. b) Cuando de la infracción cometida se haya derivado inmediatamente la ocurrencia de un accidente de tránsito o la producción de daños a terceros. c) Cuando la red de dispositivos haya detectado dos o más infracciones graves en el plazo de los doce meses previos, contado desde la última infracción cometida, por parte de un mismo infractor, aun cuando tales infracciones hayan sido pagadas. En estos casos, la Subsecretaría de Transportes, al detectar la infracción, deberá ponerla en conocimiento del juzgado de policía local competente, y remitirle todos los antecedentes y medios de prueba."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10422120",
            "texto": "Artículo 13.- Cuando no corresponda el conocimiento a un juzgado de policía local, el infractor podrá impugnar ante la Subsecretaría de Transportes la notificación de haber sido detectado en alguno de los casos señalados en el artículo 8, dentro del término de veinte días contado desde su notificación. El procedimiento de reclamación podrá expresarse por medios electrónicos y sólo será admisible cuando se funde en alguna de las siguientes causales: 1. Que el vehículo haya sido sustraído con anterioridad al momento de la infracción. En este caso el infractor deberá acompañar los antecedentes de la denuncia realizada en Carabineros de Chile, en la Policía de Investigaciones o en la fiscalía local correspondiente. 2. Que exista error en la identificación del vehículo o de su propietario. En este caso el infractor deberá adjuntar una copia del padrón del vehículo, la solicitud de inscripción en el Registro de Vehículos Motorizados del Servicio de Registro Civil e Identificación o contrato de compraventa, u otros que permitan identificar el vehículo o su propietario. 3. Que la placa patente del vehículo haya sido clonada, alterada o robada. En este caso, el infractor deberá acompañar la respectiva denuncia en los términos señalados en el numeral 1, u otro antecedente que permita acreditarlo. Asimismo, podrán formular alegaciones fundadas cuando tengan antecedentes suficientes que deberán aportar junto con la reclamación, de acuerdo con lo dispuesto en el artículo 15 de la ley N° 19.880."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10422121",
            "texto": "Artículo 14.- La Subsecretaría de Transportes deberá pronunciarse sobre la impugnación en el plazo de veinte días, contado desde su presentación. Si acoge la reclamación, se pondrá término al procedimiento. En caso de que la rechace, comunicará este hecho al infractor y aplicará la multa correspondiente. El infractor tendrá el plazo de cinco días, contado desde la notificación del rechazo, para pagar la multa sin derecho a rebaja. En caso de no registrarse el pago correspondiente en el plazo de veinte días contado desde la fecha de notificación señalada en el artículo 9, o en el plazo de cinco días contado desde la notificación del rechazo de la impugnación de la sanción, la Subsecretaría de Transportes comunicará la multa impaga para ser anotada en el Registro de Multas de Tránsito no Pagadas del Servicio de Registro Civil e Identificación."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10422122",
            "texto": "Artículo 15.- Dentro del término de veinte días, contado desde la notificación de la resolución que rechace la impugnación, o si no hubiere pronunciamiento sobre ella, desde los quince días siguientes al vencimiento del plazo señalado en el inciso primero del artículo precedente, el infractor sancionado podrá reclamar de la multa ante el juzgado de policía local, a través de una presentación física o por medios electrónicos, para lo cual deberá adjuntar copia de la resolución reclamada. Tras recibir el reclamo, el tribunal recabará los antecedentes de la Subsecretaría de Transportes a través de una plataforma electrónica que ésta habilitará al efecto. El juez de policía local podrá resolver de plano o citar a audiencia al reclamante y/o disponer de alguna diligencia probatoria. En lo no previsto en este artículo se aplicará la ley N° 18.287, que establece procedimiento ante los juzgados de policía local. La reclamación no suspenderá la comunicación de la multa impaga al Registro de Multas No Pagadas por parte de la Subsecretaría de Transportes. La resolución que el juzgado de policía local adopte respecto de esta reclamación deberá comunicarse a la Subsecretaría de Transportes dentro de los quince días siguientes a que quede ejecutoriada, mediante una plataforma electrónica habilitada para tal propósito, y, asimismo, si se absolviera o rebajara el monto de la multa aplicada, al Registro de Multas No Pagadas del Servicio de Registro Civil, para los efectos pertinentes."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10422123",
            "texto": "Artículo 16.- Tratándose de los supuestos indicados en el artículo 12, la Subsecretaría de Transportes procederá a denunciar las contravenciones detectadas por la red de dispositivos al juzgado de policía local competente en los términos del artículo 3 de la ley N° 18.287. Copia de la referida denuncia se notificará al propietario del vehículo para que comparezca a la audiencia más próxima, indicando día y hora, bajo apercibimiento de proceder en su rebeldía. Para todos los efectos legales, esta notificación se entenderá válida para dar inicio a la etapa judicial y podrá practicarse por medios digitales, cuando se disponga de ellos."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10422124",
            "texto": "Artículo 17.- La Subsecretaría de Transportes dispondrá una plataforma electrónica con los antecedentes de las infracciones de tránsito indicadas en la presente ley, a la que tendrán acceso electrónico los juzgados de policía local. Dicha plataforma deberá ajustarse a lo dispuesto en la ley N° 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado; y a la ley N° 19.799, sobre documentos electrónicos, firma electrónica y servicios de certificación de dicha firma, y a las normas establecidas en la presente ley y su reglamento."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10422125",
            "texto": "Artículo 18.- Los pagos anticipados que se realicen en virtud de lo prescrito en esta ley deberán ser enterados en la Tesorería General de la República, a través de los medios de pago autorizados por dicha entidad. El quince por ciento de lo recaudado de conformidad con lo establecido en el inciso anterior se destinará al Fondo Común Municipal, y el resto a beneficio fiscal. Con todo, lo recaudado por multas impuestas por los juzgados de policía local continuará afecto a lo dispuesto en el numeral 6 del inciso tercero del artículo 14 de la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10422126",
            "texto": "Artículo 19.- Para los efectos de la presente ley, se entenderá que es competente el juzgado de policía local de la comuna en que se hubiese cometido la infracción."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10422127",
            "texto": "Artículo 20.- Los plazos de días establecidos en esta ley son de días hábiles. Se entenderán inhábiles los días sábado, domingo y festivos."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10422129",
            "texto": "Artículo 21.- El Ministerio de Transportes y Telecomunicaciones, a través de la Subsecretaría de Transportes, estará facultado para realizar el tratamiento de los datos personales que sean necesarios para el cumplimiento de esta ley, mediante la red de equipos de registro automatizados, particularmente las imágenes, la localización, y los demás datos que sean indispensables para sus labores de fiscalización. También estará habilitada para solicitar a otros organismos, la información estrictamente necesaria para el cumplimiento de sus funciones. El tratamiento de datos personales se hará con pleno respeto a lo dispuesto en la ley N° 19.628, sobre protección a la vida privada, en particular lo relativo a la seguridad de las transferencias electrónicas de datos entre los organismos públicos competentes, tales como los juzgados de policía local y otros casos excepcionales previstos por la ley; y al principio de finalidad, conforme al cual los datos tratados por la Subsecretaría de Transportes sólo podrán ser usados para fines de fiscalización y detección de infracciones. Los datos personales contenidos en el sistema de tratamiento de infracciones son de carácter reservado y sólo pueden ser accedidos por sus titulares o en las condiciones expresadas precedentemente. Los datos deberán ser eliminados en forma segura, periódica y permanente cuando no sean necesarios para cumplir los objetivos para los cuales fueron recabados y no podrán ser cedidos en forma alguna, salvo en los casos excepcionales previstos en la ley."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10422130",
            "texto": "Artículo 22.- Cuando con ocasión de la utilización de los mecanismos automatizados de registro de infracciones de tránsito se tome conocimiento de la ocurrencia de un delito será aplicable lo dispuesto en la letra b) del artículo 175 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10422132",
            "texto": "Artículo 23.- Introdúcense las siguientes modificaciones en la ley Nº 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2007, del Ministerio de Transportes y Telecomunicaciones y del Ministerio de Justicia: 1. En el inciso octavo del artículo 4: a) Elimínase la conjunción \"y\" que antecede a la expresión \"por los inspectores fiscales\". b) Agrégase, después de la frase \"designados por el Ministerio de Obras Públicas\", lo siguiente: \"y por el Ministerio de Transportes y Telecomunicaciones\". 2. En el artículo 170: a) Intercálase en el inciso quinto, entre la expresión \"la presente ley\" y la coma que le sucede, lo siguiente: \"y las infracciones cursadas por la red de dispositivos automatizados para captación y tratamiento de infracciones gestionados por la Subsecretaría de Transportes\". b) Agréganse en el inciso sexto, a continuación del punto final, que pasa a ser punto y seguido, las siguientes oraciones: \"Respecto de cualquier sanción, inclusive la suspensión o cancelación de la licencia de conducir, y frente a infracciones detectadas por la Red de Dispositivos Automatizados de Registro de Infracciones de Tránsito, el propietario o tenedor inscrito podrá individualizar ante el juez de policía local al conductor del vehículo al momento de la infracción, siempre que presente antecedentes que hagan verosímil la conducción por esa persona. En tal caso, el juez dirigirá el procedimiento contra la persona individualizada. De no aportar dicha información el propietario, o el tenedor en su caso, se aplicarán las reglas de presunción establecidas en este artículo y continuará el procedimiento contra el propietario o tenedor inscrito, según corresponda. El juez, atendidos los antecedentes que se le presenten, podrá establecer, mediante resolución fundada, que no es posible determinar la identidad del conductor por razones ajenas al propietario o tenedor inscrito y, por ello, no le aplicará la pena de suspensión o cancelación de licencia de conducir, sin perjuicio de la posible aplicación de la multa respectiva cuando corresponda y de la responsabilidad establecida en el artículo 7.\". 3. Sustitúyese el numeral 2 del artículo 211, por el siguiente: \"2.- Registrar las sentencias ejecutoriadas en que se condene a una persona por delitos, cuasidelitos, faltas, infracciones gravísimas o graves, tipificadas en esta ley, incluyendo las empadronadas, sea que tengan o no licencia para conducir;\"."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10422133",
            "texto": "Artículo 24.- Intercálase en el inciso final del artículo 20 de la ley N° 18.287, que establece procedimiento ante los juzgados de policía local, entre la expresión \"Ley de Tránsito\" y el punto final, la siguiente frase: \", ni en aquellas detectadas por la red de dispositivos de registro de infracciones\"."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10422134",
            "texto": "Artículo 25.- Introdúcense las siguientes modificaciones en el artículo 1 de la ley N° 19.254, que fija plantas de personal de las subsecretarías de Transportes y de Telecomunicaciones y de la Junta de Aeronáutica Civil: 1. Reemplázase en el número de cargos correspondiente al grado 2 \"Jefes de División\", de la \"PLANTA DE DIRECTIVOS\", el guarismo \"7\" por \"8\". 2. Reemplázase en el número de cargos correspondiente al grado 4 \"Jefes de Departamento\", de la \"PLANTA DE DIRECTIVOS\", el guarismo \"7\" por \"8\". 3. Sustitúyese en el número \"TOTAL\" de cargos correspondiente a la \"PLANTA DE DIRECTIVOS\" el número \"41\", por \"43\". 4. Reemplázase en el número de cargos correspondientes a \"TOTAL GENERAL\", el número \"160\" por \"162\"."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10422135",
            "texto": "Artículo 26.- Un reglamento expedido por el Ministerio de Transportes y Telecomunicaciones determinará su estructura organizativa interna, de conformidad con lo dispuesto en la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia de la República, con sujeción a la planta de personal y la dotación máxima, y determinará las denominaciones y funciones que correspondan a cada una de las unidades establecidas para el cumplimiento de las funciones que le sean asignadas."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo primero",
            "idParte": "10422137",
            "texto": "Artículo primero.- El mayor gasto fiscal que represente la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con cargo a la partida presupuestaria del Ministerio de Transportes y Telecomunicaciones. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10422138",
            "texto": "Artículo segundo.- El Ministerio de Transportes y Telecomunicaciones deberá dictar el o los reglamentos de que trata la presente ley en el plazo de seis meses contado desde su publicación en el Diario Oficial. La presente ley comenzará a regir transcurridos noventa días desde la publicación en el Diario Oficial del último de los reglamentos señalados en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 21549",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10422139",
            "texto": "Artículo tercero.- Mientras no entren en vigencia las modificaciones incorporadas por la ley N° 21.180, sobre transformación digital del Estado, a la ley N° 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado, las comunicaciones o notificaciones que se emitan en el cumplimiento de las funciones de fiscalización y tratamiento automatizado de infracciones de tránsito de que trata esta ley podrán realizarse por carta certificada o por medios electrónicos, según corresponda. Para efectos de las comunicaciones o notificaciones electrónicas, se podrá utilizar el correo electrónico señalado de forma voluntaria por los propietarios de vehículos motorizados en el sistema electrónico a que alude el inciso segundo del artículo 3; o el obtenido mediante los convenios con organismos públicos que la Subsecretaría de Transportes suscriba para efectos de obtener los datos que permitan notificar a los infractores, los que serán usados exclusivamente para el cumplimiento de las materias encomendadas en la presente ley. Todas las comunicaciones que se realicen por medios electrónicos deberán ajustarse a lo dispuesto en la ley N° 19.799, sobre documentos electrónicos, firma electrónica y servicios de certificación de dicha firma; a las normas establecidas en la presente ley, a su reglamento y a lo que otras leyes dispongan.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21549"
    ],
    "resumenes": [
        " La presente ley establece la gestión electrónica del tratamiento de ciertas infracciones de tránsito mediante un sistema informático y administrativo, sustentado en una red de dispositivos capaces de registrar información visual y audiovisual en forma automática. \n Con este fin, la ley crea una entidad denominada \"División de Fiscalización del Transporte y Tratamiento Automatizado de Infracciones de Tránsito\" (en adelante \"la División\"), en la Subsecretaría de Transportes del Ministerio de Transportes y Telecomunicaciones, y señala sus funciones en el artículo 2°.\n De acuerdo con el artículo 8° de la ley, las infracciones de tránsito que podrán detectarse por la red dispositivos automatizados, son las siguientes:\n 1.- Exceder la velocidad máxima permitida.\n 2.- Transitar en un área urbana donde exista restricción por razones de contaminación ambiental.\n 3.- Infringir las normas de transporte terrestre dictadas por el Ministerio de Transportes y Telecomunicaciones conforme al Art. 201 N° 18 de la ley de tránsito, que sean susceptibles de ser captadas por dispositivos automatizados.\n 4.- No respetar la luz roja de un semáforo.\n La División deberá notificar las infracciones detectadas por los equipos de registro automatizado, así como las multas correspondientes, a los infractores, como también los derechos que les asisten, los plazos para el ejercicio de tales derechos y la rebaja asociada al pago anticipado, que conforme al artículo 11 será equivalente al treinta por ciento (30%). La ley regula el procedimiento para la notificación (artículo 9), su contenido (artículo 10), y su impugnación por parte del infractor (artículos 13, 14 y 15).\n Los siguientes casos de contravenciones, conforme a los artículos 12 y 16, deberán ser conocidos por el juzgado de policía local, debiendo la Subsecretaría de Transportes hacer la denuncia y aportar todos los antecedentes:\n a) Infracciones gravísimas, conforme a la ley de Tránsito.\n b) Cuando la infracción ha dado lugar a un accidente de tránsito, o ha ocasionado daños a terceros.\n c) Cuando la red de dispositivos detectase dos o mas infracciones graves por parte de un mismo infractor en los doce meses previos.\n Las zonas en donde los dispositivos automatizados sean instalados, ya sean fijos o móviles, deberán estar señalizadas de acuerdo con la ley de Tránsito, y entregarse información clara y precisa a los conductores sobre su ubicación, la cual no podrá comprometer las garantías fundamentales que establece la Constitución Política. \n Finalmente, la ley dispone que materias como la especificación de los requerimientos técnicos, de fiabilidad y certeza que deban cumplir los dispositivos automatizados, la metodología para determinar su cantidad y ubicación, como asimismo la estructura organizativa interna de la División, serán normadas mediante reglamentos emanados desde el Ministerio de Transportes y Telecomunicaciones.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley CATI"
    ],
    "nombres_uso_comun": []
}