{
    "idNorma": "1192530",
    "titulo": "modifica diversos cuerpos legales con el objeto de mejorar la persecución del narcotráfico y crimen organizado, regular el destino de los bienes incautados en esos delitos y fortalecer las instituciones de rehabilitación y reinserción social",
    "encabezado": " LEY NÚM. 21.575  MODIFICA DIVERSOS CUERPOS LEGALES CON EL OBJETO DE MEJORAR LA PERSECUCIÓN DEL NARCOTRÁFICO Y CRIMEN ORGANIZADO, REGULAR EL DESTINO DE LOS BIENES INCAUTADOS EN ESOS DELITOS Y FORTALECER LAS INSTITUCIONES DE REHABILITACIÓN Y REINSERCIÓN SOCIAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en el mensaje de S.E. el Presidente de la República, boletín N°13.588-07 y en las siguientes tres mociones, refundidas:       - Boletín N°11.915-07, de los diputados Cristóbal Urruticoechea Ríos, Diego Schalper Sepúlveda, Harry Jürgensen Rundshagen y Miguel Mellado Suazo y de la diputada Catalina Del Real Mihovilovic.      - Boletín N°12.668-07, de los diputados Jaime Mulet Martínez, René Alinco Bustos y Francisco Undurraga Gazitúa, de la diputada Ximena Ossandón Irarrázabal; de la exdiputada Alejandra Sepúlveda Orbenes y de los exdiputados Pablo Prieto Lorca, René Saffirio Espinoza, Esteban Velásquez Núñez y Pedro Velásquez Seguel.      - Boletín N°12.776-07, de los diputados Jaime Mulet Martínez, René Alinco Bustos, y Leonardo Soto Ferrada, de la exdiputada Alejandra Sepúlveda Orbenes y de los exdiputados Hugo Gutiérrez Gálvez, Daniel Núñez Arancibia, René Saffirio Espinoza, Guillermo Teillier del Valle, Esteban Velásquez Núñez y Matías Walker Prieto.       Proyecto de ley:",
    "materias": [
        "Tráfico Ilícito de Estupefacientes y Sustancias Sicotrópicas",
        "Cannabis",
        "Autocultivo de Cannabis",
        "Incautación",
        "Comiso"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21575",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10432735",
            "texto": "\"Artículo 1.- Modifícase la ley N°20.000, que sanciona el tráfico ilícito de estupefacientes y sustancias sicotrópicas, de la siguiente forma: 1. Suprímese en el inciso final del artículo 4 la expresión \"la calidad o pureza de\". 2. Sustitúyese el artículo 5 por el siguiente: \"Artículo 5.- El que sin el consentimiento de la persona afectada le administre a ésta alguna de las sustancias referidas en el artículo 1 será sancionado con la pena de presidio menor en su grado medio a máximo y multa de once a veinte unidades tributarias mensuales. Si se hubiese obrado con violencia o intimidación para administrar u obligar a otro a consumir las sustancias referidas en el artículo 1, la pena será de presidio mayor en sus grados mínimo a medio. Lo dispuesto en los incisos precedentes no será aplicable si el hecho fuere constitutivo de un delito sancionado con igual o mayor pena por otra disposición legal, en cuyo caso, sin perjuicio de lo dispuesto en el artículo 63 del Código Penal, el suministro de dichas sustancias o el empleo de violencia o intimidación serán considerados como una sola circunstancia agravante. Si los delitos previstos en el presente artículo se hubieren realizado para facilitar o permitir la ejecución de otros delitos, las penas previstas de unos y otros se aplicarán de conformidad a lo dispuesto en el artículo 74 del Código Penal.\". 3. Incorpórase el siguiente artículo 5 bis: \"Artículo 5 bis.- El que suministre a menores de dieciocho años de edad, a cualquier título, productos que contengan solventes o gases inhalantes capaces de provocar daños a la salud o dependencia física o psíquica, tales como benceno, tolueno, u otras sustancias similares, incurrirá en la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo y multa de ochenta a cuatrocientas unidades tributarias mensuales. Atendidas las circunstancias del delito, podrá imponerse, además, la clausura a que hace referencia el artículo 7.\". 4. Incorpórase en el artículo 8 el siguiente inciso segundo, pasando el actual inciso segundo a ser inciso tercero: \"Se entenderá justificado el cultivo de especies vegetales del género cannabis para la atención de un tratamiento médico, con la presentación de la receta extendida para ese efecto por un médico cirujano tratante, la que deberá indicar el diagnóstico de la enfermedad, su tratamiento y duración, además de la forma de administración del cannabis, la que no podrá ser mediante combustión. Será sancionado con la pena de presidio mayor en su grado mínimo quien falsifique o maliciosamente haga uso de recetas falsas para justificar el cultivo de especies vegetales del género cannabis. Si se acreditare que dicha conducta tiene por objeto la comercialización de la droga o su facilitación a un tercero, la pena aumentará en un grado.\". 5. Elimínase en el inciso primero del artículo 9 la frase \"formalizado la investigación,\". 6. En el artículo 19: a) En el inciso primero: i. Incorpórase en el literal e), entre las expresiones \"valiéndose de\" y \"personas exentas\", la frase \"niños, niñas o adolescentes o\". ii. Agrégase el siguiente literal i): \"i) Si el delito es perpetrado por una persona que desempeñe funciones laborales o educativas de manera permanente con menores de edad, o tenga con ellos una relación directa y constante.\". b) Agrégase el siguiente inciso final, nuevo: \"La pena se aumentará en dos grados cuando quien se valga de niños, niñas o adolescentes o personas exentas de responsabilidad penal en los términos señalados en la letra e) proveyere de armas de fuego a estos últimos para alcanzar sus fines delictivos.\". 7. En el artículo 40: a) En su inciso primero: i. Intercálase entre la voz \"Los\" y el vocablo \"instrumentos\" la expresión \"bienes muebles e inmuebles,\". ii. Intercálase entre las expresiones \"ser destinados\" y \"por el juez de garantía\" el término \"provisionalmente\". iii. Sustitúyese la frase \", oyendo al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol. Estos bienes deberán ser utilizados en los fines propios de la entidad que los reciba, la que deberá acreditar recursos suficientes para hacerse cargo de los costos de conservación.\" por las siguientes oraciones: \". Asimismo, los bienes podrán ser destinados provisionalmente a unidades policiales que participen en la investigación y desarticulación de organizaciones criminales destinadas a cometer los delitos sancionados en la presente ley. En todo caso, cada institución deberá acreditar recursos suficientes para hacerse cargo de los costos de conservación, los que se financiarán con cargo a su presupuesto. Los inmuebles incautados y destinados provisionalmente estarán exentos del pago de impuestos, contribuciones o cargas mientras subsista la incautación. Para estos efectos, el juez de garantía informará al Servicio de Impuestos Internos, a la Tesorería General de la República y a la municipalidad de la comuna en la que se encuentre el bien respectivo, la destinación provisional y, cuando fuere procedente, su término, en ambos casos mediante remisión de copia de la resolución que así lo disponga. La institución destinataria de inmuebles incautados asumirá la responsabilidad de su administración y deberá rendir cuentas de su gestión al juez de garantía a lo menos trimestralmente.\". b) Intercálase el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo y tercero a ser tercero y cuarto respectivamente: \"Para efectos de la solicitud del Ministerio Público sobre destinación provisoria, se deberá oficiar al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, el que podrá contestar por escrito, dentro de quinto día de notificado. De no recibir respuesta dentro de plazo, se entenderá que el Servicio concurre con la decisión del Ministerio Público.\". c) Suprímense los actuales incisos cuarto y quinto. d) Reemplázase el inciso final por el siguiente: \"El Ministerio Público deberá informar trimestralmente al Ministerio del Interior y Seguridad Pública y al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, sobre los dineros, valores y demás bienes incautados conforme a esta ley. El Ministerio del Interior y Seguridad Pública deberá dictar un reglamento para regular las materias que trata este párrafo.\". 8. Incorpórase el siguiente artículo 40 bis: \"Artículo 40 bis.- A solicitud del Ministerio Público o del Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, el juez de garantía podrá disponer la enajenación temprana de los bienes incautados, siempre que se trate de vehículos motorizados, o bienes respecto de los cuales existan antecedentes de que continúan siendo utilizados en actividades ilícitas, o se trate de bienes sujetos a corrupción, susceptibles de próximo deterioro, cuya conservación sea difícil o muy dispendiosa. Para estos efectos, el juez de garantía deberá oficiar al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol para que tome conocimiento de la resolución que dispone la enajenación temprana, y también deberá oficiar a la Dirección General del Crédito Prendario para que informe sobre la tasación del respectivo bien. En caso de que éste deba ser destruido por carecer de valor, de conformidad a lo dispuesto en el inciso primero del artículo 46, el juez de garantía así deberá decretarlo en la resolución. Si el bien figura inscrito en algún registro público, sea que acredite o no propiedad, el juez de garantía, antes de resolver la enajenación temprana, deberá citar a quienes figuren como titulares de derechos en dichos registros. En caso de que el citado no comparezca a la audiencia de enajenación temprana, se procederá en su ausencia. La enajenación se llevará a cabo por la Dirección General del Crédito Prendario en subasta pública cuando la resolución que disponga la enajenación se encuentre firme o ejecutoriada, de acuerdo con lo dispuesto en el artículo 46 y en el artículo 468 bis del Código Procesal Penal. El monto de lo obtenido en la subasta será depositado en el Banco del Estado de Chile, en cuentas o valores reajustables y con intereses. En el evento que la sentencia no establezca el comiso de las especies enajenadas, el precio de la venta, sus reajustes e intereses serán restituidos a quien corresponda.\". 9. Reemplázase en el inciso primero del artículo 41 la expresión \"5°\" por \"5 bis\" y sustitúyese, en el inciso final, la locución \"hidrocarburos aromáticos\", por la frase \"gases o solventes inhalantes, así como sus contenedores,\". 10. En el artículo 43: a) Incorpórase en el inciso primero, a continuación de la frase \"el más breve plazo,\" la siguiente: \"el que no podrá exceder de treinta días,\". b) Sustitúyese el inciso final por el siguiente: \"Efectuado el análisis a que se refiere el inciso primero, los precursores y sustancias químicas esenciales deberán ser enajenados en la forma dispuesta en el artículo 40 bis; o a través de venta directa, a solicitud del Ministerio Público con autorización del juez de garantía; o destruidos por el Servicio de Salud respectivo, conforme a lo dispuesto en el inciso tercero del artículo 41.\". 11. En el artículo 45: a) Intercálase en el inciso primero, entre las expresiones \"por terceros a sabiendas\" y \"del destino u origen\", la siguiente: \"o no pudiendo menos que conocer\". b) Agréganse los siguientes incisos tercero, cuarto, quinto, sexto, séptimo y octavo: \"Se impondrá el comiso de toda cosa que hubiere sido empleada como instrumento en la perpetración de un delito previsto en esta ley y que fuere especialmente apta para ser utilizada delictivamente. Se entenderá que son especialmente aptas para ser utilizadas delictivamente aquellas cosas que se encuentren en general prohibidas por la ley. El tribunal deberá decretar el comiso de cosas especialmente aptas para ser utilizadas delictivamente incluso cuando el imputado fuere absuelto o sobreseído. Para ello bastará el establecimiento de su uso en un hecho delictivo. El comiso de instrumentos especialmente aptos para ser utilizados delictivamente procederá aun respecto del tercero de buena fe y que tuviere título para poseer la cosa, a menos que se acredite que él no tuvo responsabilidad en el uso de la cosa por parte del hechor. Si el comiso afecta a un tercero de buena fe, éste podrá solicitar indemnización al responsable. El comiso de una cosa que no fuere especialmente apta para ser utilizada delictivamente y que ha servido de instrumento en la perpetración del delito será impuesto en la sentencia condenatoria y no procederá respecto del tercero de buena fe. Se impondrá el comiso de toda cosa obtenida o producida a través de la perpetración de un delito previsto en esta ley. El comiso de los efectos del delito será decretado por el juez incluso si el imputado fuere absuelto o sobreseído, siempre que se establezca que la cosa proviene de un hecho ilícito. Dicho comiso no procederá respecto del tercero de buena fe. Tratándose de efectos de posesión ilícita, el comiso procederá en todos los casos. Cuando por cualquier circunstancia no sea posible decomisar las especies señaladas en este artículo que han sido usadas como instrumentos en la perpetración del delito o que han sido obtenidas o producidas a través de su perpetración, el tribunal aplicará el comiso a una suma de dinero equivalente a su valor o a otros bienes que sean de propiedad del condenado. El tribunal podrá decretar el comiso de los activos patrimoniales cuyo valor corresponda a la cuantía de las ganancias obtenidas a través de la perpetración de un delito sancionado en la presente ley cuando establezca que tales ganancias provienen de los delitos objeto de la condena. Las ganancias comprenden los frutos y las utilidades que el delito ha originado, cualquiera sea su naturaleza jurídica, así como el equivalente a los costos evitados mediante el hecho ilícito. Siempre que se establezca que las ganancias proceden de un hecho ilícito el juez decretará el comiso de ellas, aunque el imputado fuere sobreseído o absuelto. Tratándose de delitos de esta ley perpetrados de conformidad con la modalidad descrita en el artículo 16, se impondrá el comiso de todos los activos vinculados a la actividad en cuyo contexto se hubiere ejecutado el delito objeto de la condena, a menos que se acredite su origen lícito.\". 12. En el artículo 46: a) Sustitúyese en el inciso primero la expresión \"si carecieren de valor\" por la siguiente frase: \"por carecer de valor, lo que será determinado por el Departamento de Tasaciones de dicha institución\". b) Incorpórase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser inciso tercero: \"Una vez decretado el comiso de un inmueble que haya sido destinado provisionalmente al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol o a otro organismo público, éste, previa autorización de la Dirección de Presupuestos, podrá solicitar al juez de garantía que le sea transferido su dominio, con fines de prevención y rehabilitación del consumo de drogas o alcohol, sin que proceda en este caso la enajenación en pública subasta establecida en el artículo 469 del Código Procesal Penal.\". c) En el actual inciso segundo, que ha pasado a ser inciso tercero: i. Intercálase, entre la expresión \"en tal situación\" y la palabra \"ingresarán\", la frase \", el producto de la enajenación temprana a que se refiere el artículo 40 bis, así como los dineros incautados no decomisados y no reclamados por sus dueños,\". ii. Intercálase entre las expresiones \"consumo de drogas\" y \", tratamiento y rehabilitación\", la expresión \"y alcohol\". iii. Intercálase entre las expresiones \"por la drogadicción\" y \". Un reglamento\", el siguiente texto: \"y alcoholismo. Asimismo, podrá ser utilizado en proyectos, estudios e investigaciones, infraestructura y capacitaciones, que permitan apoyar directamente el efectivo cumplimiento de la labor del Servicio\". d) Incorpórase el siguiente inciso cuarto, nuevo, pasando los actuales incisos tercero, cuarto, quinto y sexto a ser incisos quinto, sexto, séptimo y octavo, respectivamente: \"No obstante lo anterior, parte de dichos recursos podrán ser destinados a las unidades del Ministerio Público que cumplan funciones de análisis, investigación o persecución del crimen organizado dedicado a la comisión de los delitos sancionados en la presente ley, así como también a las unidades de Carabineros de Chile y de la Policía de Investigaciones de Chile que tengan como objeto la desarticulación de organizaciones criminales dedicadas a la perpetración de dichos delitos, en la forma que establezca el reglamento señalado en el inciso anterior.\". 13. Intercálase en el inciso primero del artículo 55, entre la palabra \"exporten\" y el vocablo \"precursores\", la expresión \", transporten, distribuyan, comercialicen, almacenen o eliminen\". 14. Sustitúyese en el inciso final del artículo 56 la oración \"Las resoluciones judiciales aludidas en los incisos anteriores se comunicarán a la Subsecretaría del Interior tan pronto se encuentren firmes.\" por la siguiente: \"Para efectos de la suspensión, cancelación o denegación de la inscripción en el registro, el Ministerio Público remitirá trimestralmente a la Subsecretaría del Interior la nómina de los sujetos que han sido condenados, beneficiarios de suspensión condicional del procedimiento o formalizados por los delitos establecidos en esta ley y en las leyes Nos. 19.366 y 19.913.\". 15. En el artículo 57: a) En su inciso primero: i. Sustitúyese la frase \"encontrarse disponibles para ser remitidos o examinados por la autoridad responsable del registro\", por la siguiente: \"ser remitidos a la autoridad responsable del registro\". ii. Sustitúyese el texto \". Asimismo, comunicarán a la referida autoridad\", por el siguiente: \", y podrán ser examinados tanto por ésta como por la Policía de Investigaciones de Chile y Carabineros de Chile, quienes colaborarán con la autoridad. Asimismo, las personas registradas comunicarán a la autoridad responsable del registro\". b) Agrégase el siguiente inciso final, nuevo: \"Las personas naturales o jurídicas que no se encuentren registradas y que produzcan, fabriquen, preparen, transporten, importen, exporten, distribuyan, comercialicen, almacenen o eliminen precursores o sustancias químicas esenciales catalogadas por el reglamento a que alude el artículo 58, podrán ser examinadas por las autoridades señaladas en el inciso primero y estarán sujetas a las sanciones correspondientes.\". 16. En el artículo 59: a) En su inciso primero: i. Intercálase entre las expresiones \"cuando la autoridad lo requiera,\" y \"y de informar\", la frase \"de mantener actualizados los datos en el Registro\". ii. Agrégase, a continuación del punto y aparte, que ha pasado a ser punto y seguido, la siguiente oración: \"En casos calificados de reincidencia, procederá además la clausura del establecimiento.\". b) Incorpóranse los siguientes incisos segundo y tercero: \"Para la determinación del monto de la multa se considerará la gravedad de la infracción, la conducta previa del infractor y la naturaleza de las sustancias sobre la cual recayó la infracción. Las multas deberán pagarse dentro de los quince días siguientes a la fecha en que se encuentre firme la respectiva resolución.\". 17. En el artículo 63: a) Intercálase entre la palabra \"sustancias\" y la expresión \"y especies vegetales\", la frase \", productos que contengan solventes o gases inhalantes\". b) Sustitúyese la expresión \"5°\" por \"5 bis\"."
        },
        {
            "tituloNorma": "Ley 21575",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10432736",
            "texto": "Artículo 2.- Modifícase el Código Procesal Penal de la siguiente forma: 1. Incorpórase el siguiente artículo 187 bis: \"Artículo 187 bis.- Enajenación temprana de especies. A solicitud del Ministerio Público, el juez de garantía podrá disponer la enajenación temprana de los bienes incautados, siempre que se trate de vehículos motorizados, o se trate de bienes sujetos a corrupción, susceptibles de próximo deterioro y cuya conservación sea difícil o muy dispendiosa. Para estos efectos, el juez de garantía deberá oficiar a la Dirección General del Crédito Prendario para que informe sobre la tasación del respectivo bien. En caso de que éste deba ser destruido por dicho organismo por carecer de valor, el juez de garantía así deberá decretarlo en la resolución. Si el bien figura inscrito en algún registro público, sea que acredite o no propiedad, el juez de garantía, antes de resolver la enajenación temprana, deberá citar a quienes figuren como titulares de derechos en dichos registros. En caso de que el citado no comparezca a la audiencia de enajenación temprana, se procederá en su ausencia. La enajenación se llevará a cabo por la Dirección General del Crédito Prendario en subasta pública cuando la resolución que disponga la enajenación se encuentre firme o ejecutoriada. El monto de lo obtenido en la subasta será depositado en el Banco del Estado de Chile, en cuentas o valores reajustables y con intereses. En el evento que la sentencia sea absolutoria o no establezca el comiso de las especies enajenadas, el precio de la venta, sus reajustes e intereses serán restituidos a quien corresponda. En caso contrario se destinarán a la Corporación Administrativa del Poder Judicial.\". 2. Incorpóranse en el artículo 466 los siguientes incisos tercero y final: \"El Consejo de Defensa del Estado podrá tener la calidad de interviniente para todos los efectos de la ejecución de la pena en su aspecto patrimonial y especialmente respecto del cumplimiento del comiso impuesto en la sentencia, haya o no comparecido en la causa respectiva. Sin perjuicio de lo previsto en el inciso precedente y para sus mismos efectos, tratándose de los delitos contemplados en la ley Nº19.913, que crea la Unidad de Análisis Financiero y modifica diversas disposiciones en materia de lavado y blanqueo de activos, y en la ley Nº20.000, que sustituye la ley Nº19.366, que sanciona el tráfico ilícito de estupefacientes y sustancias psicotrópicas, podrán tener, además, la calidad de intervinientes, tanto el Ministerio del Interior y Seguridad Pública como el Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, hayan o no comparecido en la causa respectiva.\". 3. Incorpórase el siguiente artículo 468 bis: \"Artículo 468 bis.- Ejecución del comiso. Toda sentencia que imponga el comiso de las ganancias provenientes del delito será ejecutada como decisión civil dictada por un tribunal con competencia en lo penal. En caso de que los bienes decomisados sean dinero o derechos a sumas de dinero, se los transferirá al Fisco. Los fondos obtenidos mediante la realización de los bienes decomisados también serán transferidos al Fisco. El comiso de inmuebles o de bienes de propiedad registral conlleva la facultad de realizar aquellas inscripciones necesarias para ejecutar eficazmente el bien decomisado. El Conservador de Bienes Raíces respectivo, efectuadas las cancelaciones e inscripciones que procedan, deberá remitir copia de dichas inscripciones al tribunal que decretó el comiso, el que deberá oficiar a la Dirección General del Crédito Prendario y acompañará copia de las nuevas inscripciones de propiedad a nombre del Fisco de Chile y copia autorizada de la sentencia para que ésta proceda a rematarlo en subasta pública. Los notarios, archiveros, conservadores de bienes raíces, el Servicio de Registro Civil e Identificación y demás organismos, autoridades y empleados públicos deberán realizar las actuaciones y diligencias y otorgar las copias de los instrumentos que les sean solicitados para efectuar la subasta o destrucción de las especies, según corresponda, en forma gratuita y exentos de toda clase de derechos, tasas e impuestos. Toda actuación o diligencia previa a la subasta pública que deba efectuar la Dirección General del Crédito Prendario con el objeto de que los bienes queden en condiciones de ser subastados, se efectuará con auxilio de la fuerza pública a solicitud de la referida institución.\"."
        },
        {
            "tituloNorma": "Ley 21575",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10432737",
            "texto": "Artículo 3.- Modifícase el artículo 19 de la ley N°20.502, que crea el Ministerio del Interior y Seguridad Pública y el Servicio Nacional para la Prevención y Rehabilitación del consumo de drogas y alcohol, y modifica diversos cuerpos legales, de la siguiente manera: 1. Sustitúyese el literal j) por el siguiente: \"j) Celebrar acuerdos o convenios con instituciones públicas o privadas, nacionales o internacionales, incluyendo las municipalidades, que permitan la ejecución, análisis, evaluación o implementación de políticas, planes y programas de prevención del consumo de drogas y alcohol, así como el tratamiento, rehabilitación y reinserción social de las personas afectadas por la drogadicción y el alcoholismo.\". 2. Incorpórase el siguiente literal k), nuevo, pasando el actual literal k) a ser literal l): \"k) Administrar los bienes inmuebles incautados que el juez de garantía destine provisoriamente al Servicio, y rendir cuenta de su gestión a dicho juez a lo menos trimestralmente.\"."
        },
        {
            "tituloNorma": "Ley 21575",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10432738",
            "texto": "Artículo 4.- Intercálase en el artículo 3 de la ley N°19.913, que crea la Unidad de Análisis Financiero y modifica diversas disposiciones en materia de lavado y blanqueo de activos, entre las expresiones \"de bancos extranjeros\" y \"y las empresas de depósito\", la frase \"; las automotoras y comercializadoras de vehículos nuevos o usados; las empresas de arriendo de vehículos; las personas que se dediquen a la fabricación o venta de armas; los clubes de tiro, caza y pesca; las personas naturales o jurídicas que se dediquen a la compraventa de equinos de raza pura; los comerciantes de metales preciosos; los comerciantes de joyas y piedras preciosas\"."
        },
        {
            "tituloNorma": "Ley 21575",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10432739",
            "texto": "Artículo 5.- Sustitúyese el inciso segundo del artículo 22 de la ley N°19.640, orgánica constitucional del Ministerio Público, por el siguiente: \"Créase, al menos, una unidad especializada para asesorar a la dirección de la investigación de los delitos de la ley N°20.000, y a la búsqueda de activos para dar cumplimiento a lo dispuesto en los artículos 40 y 45 de la referida ley. Dentro de sus funciones deberá auxiliar a los fiscales adjuntos en la identificación, búsqueda y localización de bienes, instrumentos y ganancias, que se vinculen con la comisión de los delitos sancionados en esa ley.\"."
        },
        {
            "tituloNorma": "Ley 21575",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10432740",
            "texto": "Artículo 6.- Incorpórase en el párrafo 9 Ter del Título V del Libro Segundo del Código Penal, sobre normas comunes a los párrafos anteriores, el siguiente artículo 251 septies: \"Artículo 251 septies.- En los delitos contemplados en los artículos 248; 250, incisos segundo y tercero, y 251 bis, cuyo beneficio económico o de otra naturaleza provenga de personas naturales condenadas por alguna de las conductas punibles contempladas en las leyes números 19.366, 19.913 y 20.000, la pena deberá ser aumentada en dos grados. Igual agravante se impondrá en el caso de que el beneficio económico o de otra naturaleza provenga de personas jurídicas, cuando cualquiera de sus representantes legales o administradores, y socios en el caso de las sociedades que no sean anónimas, se encuentren en alguna de dichas situaciones.\"."
        },
        {
            "tituloNorma": "Ley 21575",
            "tituloArticulo": "Artículo primero",
            "idParte": "10432742",
            "texto": "Artículo primero.- Los reglamentos de la ley N°20.000 en los que incidan las modificaciones que esta ley introduce deberán ser actualizados dentro del plazo de tres meses, contado desde su publicación."
        },
        {
            "tituloNorma": "Ley 21575",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10432743",
            "texto": "Artículo segundo.- El mayor gasto fiscal que represente la aplicación de esta ley en su primer año presupuestario de vigencia se financiará con cargo a las partidas presupuestarias Ministerio Público y Ministerio de Hacienda. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria Tesoro Público, podrá suplementar dicho presupuesto en la parte de gasto que no se pudiere financiar con tales recursos. Para los años posteriores, el gasto se financiará con cargo a los recursos que se contemplen en las respectivas leyes de presupuestos del Sector Público.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21575"
    ],
    "resumenes": [
        " La presente ley, perfecciona la persecución del narcotráfico y el crimen organizado, regula el destino de los bienes incautados en esos delitos y fortalece las instituciones de rehabilitación y reinserción social.\n Al respecto, la ley sanciona a quien administre a alguna persona, sustancias ilícitas sin su consentimiento. Las penas, en este caso, pueden llegar a presidio mayor en sus grados mínimo a medio (5 años y un día a 15 años) si se usa violencia o intimidación para administrar u obligar el consumo. Por otra parte, se castiga a quien suministre a menores de 18 años productos que contengan solventes o gases inhalantes capaces de provocar daños a la salud o dependencia física o psíquica. Para ellos, la pena va desde los 3 años y un día a 10 años, más multas de 80 a 400 UTM.\n Otro punto, es que, si algún delito relacionado a las drogas se cometió valiéndose de un menor de 18 años o personas exentas de responsabilidad, se aumenta en un grado la pena. A su vez, la pena aumentará en dos grados, cuando se proveyere de armas de fuego a menores de edad para alcanzar fines delictivos.\n En cuanto a la incautación de bienes, se incorporan bienes muebles e inmuebles, que el juez de garantía podrá destinar provisionalmente, a petición del Ministerio Público, a una institución del Estado o, previa caución, a una institución privada sin fines de lucro. En todo caso, se exigirá que su objetivo institucional sea la prevención del consumo indebido, el tratamiento y la rehabilitación de las personas afectadas por la drogadicción. Se introducen mejoras en los procesos para la enajenación temprana de bienes, posibilitando que el SENDA pueda solicitar esta enajenación. Además, se amplían los bienes susceptibles de ser enajenados tempranamente, esto con el fin de agilizar los procesos. La nueva ley también incorpora normas para destinar permanentemente bienes decomisados a instituciones que trabajan en la prevención, reinserción y rehabilitación como SENDA.\n La ley justifica el autocultivo de cannabis para la atención de un tratamiento médico. Ello, con la presentación de una receta médica extendida por un médico cirujano tratante. Dicho documento debe indicar el diagnóstico de la enfermedad, su tratamiento y duración. Junto a esto, referirse a la forma de administración, la que no podrá ser mediante combustión. Se sanciona con pena de presidio mayor en su grado mínimo (5 años y un día a 10 años) a quien use recetas falsas para justificar el cultivo de cannabis. La pena aumentará en un grado en caso de comercialización de la droga o facilitación a un tercero.\n Otra de las novedades es que la legislación entrega mayores facultades de fiscalización a la PDI y Carabineros, respecto de las personas que están o deben estar inscritas en el registro de precursores y sustancias químicas catalogadas como susceptibles de ser utilizadas en la fabricación ilícita de drogas.\n La ley amplía el catálogo de las empresas obligadas a reportar operaciones sospechosas a la Unidad de Análisis Financiero. Esta modificación tiene por objeto fortalecer la lucha contra la criminalidad organizada, desde un aspecto económico, dado que permitirá identificar en nuevos rubros actividades destinadas a ocultar el origen ilícito de los bienes.\n Adicionalmente, la ley ordena la creación de al menos una unidad especializada del Ministerio Público para asesorar en la investigación de los delitos de la Ley 20.000."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley anti narcotráfico y crimen organizado y que fortalece las instituciones de rehabilitación y reinserción social."
    ],
    "nombres_uso_comun": []
}