{
    "idNorma": "1194982",
    "titulo": "ley sobre royalty a la minería",
    "encabezado": " LEY NÚM. 21.591        LEY SOBRE ROYALTY A LA MINERÍA             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en moción de los exdiputados Esteban Velásquez Núñez, Marcelo Schilling Rodríguez, Pedro Velásquez Seguel y Pablo Vidal Rojas; de las diputadas Daniella Cicardini Milla y Catalina Pérez Salinas; del diputado Jaime Mulet Martínez, y de las exdiputadas Natalia Castillo Muñoz y Alejandra Sepúlveda Órbenes,             Proyecto de ley:",
    "materias": [
        "Royalty Minero",
        "Impuestos",
        "Minería del Cobre",
        "Renta Imponible",
        "Impuesto a la Renta",
        "Mineros Artesanales",
        "Pequeños Mineros",
        "Pirquineros",
        "Fondo Regional para la Productividad y el Desarrollo",
        "Rentas Municipales",
        "Fondo Común Municipal"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10448047",
            "texto": "Artículo 1.- Establécese un impuesto denominado Royalty Minero, que se regirá por las siguientes normas. Los explotadores mineros se sujetarán a los componentes del impuesto contenidos en los artículos 2, 3 o 4, según su nivel de ventas y los minerales explotados. La suma de estos componentes corresponderá al Royalty Minero al que aquéllos se encuentran sujetos, según corresponda. Para los efectos de esta ley se entenderá por: 1. Explotador minero: toda persona natural o jurídica que extraiga sustancias minerales de carácter concesible y las venda en cualquier estado productivo en que se encuentren. 2. Producto minero: la sustancia mineral de carácter concesible ya extraída, haya o no sido objeto de beneficio, en cualquier estado productivo en que se encuentre. 3. Venta: todo acto jurídico celebrado por el explotador minero que tenga por finalidad o pueda producir el efecto de transferir la propiedad de un producto minero. 4. Ingresos operacionales mineros: todos los ingresos determinados de conformidad a lo establecido en el artículo 29 de la Ley sobre Impuesto a la Renta, deducidos aquellos que no provengan directamente de la venta de productos mineros, con excepción de los conceptos señalados en la letra d) del número 4 del artículo 6. 5. Renta imponible operacional minera ajustada (RIOMA): la renta líquida imponible del contribuyente, determinada conforme a los artículos 29 a 33 de la Ley sobre Impuesto a la Renta, y ajustada según dispone el artículo 6. 6. Margen operacional minero (MOM): el cociente que resulte de dividir la renta imponible operacional minera ajustada por los ingresos operacionales mineros del contribuyente, multiplicado por cien."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10448048",
            "texto": "Artículo 2.- Establécese un componente ad valorem del Royalty Minero con una tasa de un 1%, sobre las ventas anuales de cobre de los explotadores mineros cuyas ventas anuales sean superiores al equivalente de 50.000 toneladas métricas de cobre fino. Cuando en un ejercicio comercial la renta imponible operacional minera ajustada resulte negativa, el componente ad valorem a pagar corresponderá a la cantidad positiva que resulte de restar al componente ad valorem determinado según este artículo el monto negativo de la renta imponible operacional minera ajustada."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10448049",
            "texto": "Artículo 3.- Los explotadores mineros cuyas ventas anuales provengan en más de un 50% de cobre y superen el valor equivalente a 50.000 toneladas métricas de cobre fino quedarán sujetos al componente del Royalty Minero denominado \"componente sobre el margen minero\", aplicado sobre la renta imponible operacional minera ajustada del explotador minero. La tasa estará determinada según el margen operacional minero del respectivo ejercicio, de acuerdo con las siguientes reglas: 1. Si el margen operacional minero es igual o inferior a 20, la tasa aplicable ascenderá a 8%. 2. Cuando el margen operacional minero sea superior a 20 e igual o menor a 45, la tasa será el resultado de aplicar:"
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10448050",
            "texto": "Artículo 4.- Los explotadores mineros a quienes no les sean aplicables las disposiciones contenidas en el artículo 3 se sujetarán a las siguientes tasas aplicadas sobre la renta imponible operacional minera ajustada: 1. Aquellos cuyas ventas anuales no excedan al valor equivalente a 12.000 toneladas métricas de cobre fino, estarán exentos del componente de este artículo. 2. A aquellos cuyas ventas anuales sean superiores al valor equivalente a 12.000 toneladas métricas de cobre fino y no excedan al valor equivalente a 50.000 toneladas métricas de cobre fino, se aplicará una tasa equivalente al promedio por tonelada de lo que resulte de aplicar lo siguiente: a) Sobre la parte que exceda al valor equivalente a 12.000 toneladas métricas de cobre fino y no sobrepase el equivalente a 15.000 toneladas métricas de cobre fino, 0,4%. b) Sobre la parte que exceda al valor equivalente a 15.000 toneladas métricas de cobre fino y no sobrepase el equivalente a 20.000 toneladas métricas de cobre fino, 0,9%. c) Sobre la parte que exceda al valor equivalente a 20.000 toneladas métricas de cobre fino y no sobrepase el equivalente a 25.000 toneladas métricas de cobre fino, 1,4%. d) Sobre la parte que exceda al valor equivalente a 25.000 toneladas métricas de cobre fino y no sobrepase el equivalente a 30.000 toneladas métricas de cobre fino, 1,9%. e) Sobre la parte que exceda al valor equivalente a 30.000 toneladas métricas de cobre fino y no sobrepase el equivalente a 35.000 toneladas métricas de cobre fino, 2,4%. f) Sobre la parte que exceda al valor equivalente a 35.000 toneladas métricas de cobre fino y no sobrepase el equivalente a 40.000 toneladas métricas de cobre fino, 2,9%. g) Sobre la parte que exceda al valor equivalente a 40.000 toneladas métricas de cobre fino y no sobrepase el equivalente a 50.000 toneladas métricas de cobre fino, 4,4%. 3. A aquellos explotadores mineros cuyas ventas anuales excedan al valor equivalente a 50.000 toneladas métricas de cobre fino, se les aplicará la tasa correspondiente al margen operacional minero del respectivo ejercicio, de acuerdo con las siguientes reglas: a) Si el margen operacional minero es igual o inferior a 35, la tasa aplicable ascenderá a 5%. b) Sobre la parte del margen operacional minero que exceda de 35 y no sobrepase de 40, la tasa aplicable ascenderá a 8%. c) Sobre la parte del margen operacional minero que exceda de 40 y no sobrepase de 45, la tasa aplicable ascenderá a 10,5%. d) Sobre la parte del margen operacional minero que exceda de 45 y no sobrepase de 50, la tasa aplicable ascenderá a 13%. e) Sobre la parte del margen operacional minero que exceda de 50 y no sobrepase de 55, la tasa aplicable ascenderá a 15,5%. f) Sobre la parte del margen operacional minero que exceda de 55 y no sobrepase de 60, la tasa aplicable ascenderá a 18%. g) Sobre la parte del margen operacional minero que exceda de 60 y no sobrepase de 65, la tasa aplicable ascenderá a 21%. h) Sobre la parte del margen operacional minero que exceda de 65 y no sobrepase de 70, la tasa aplicable ascenderá a 24%. i) Sobre la parte del margen operacional minero que exceda de 70 y no sobrepase de 75, la tasa aplicable ascenderá a 27,5%. j) Sobre la parte del Margen Operacional Minero que exceda de 75 y no sobrepase de 80, la tasa aplicable ascenderá a 31%. k) Sobre la parte del Margen Operacional Minero que exceda de 80 y no sobrepase de 85, la tasa aplicable ascenderá a 34,5%. l) Si el margen operacional minero excede de 85, la tasa aplicable será de 14%."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10448051",
            "texto": "Artículo 5.- Para determinar el Royalty Minero al cual se encuentra sujeto un explotador minero por la aplicación de los artículos 2, 3, 4 y 8 se deberá estar a las siguientes reglas: 1. Se deberá considerar el promedio de las ventas anuales de los últimos seis ejercicios comerciales, calculadas según el número 2 de este artículo. Si el explotador minero registra ventas por menos de seis ejercicios, el promedio se calculará considerando los años desde el primer ejercicio en que registre ventas. 2. Se deberá considerar el valor total de venta de los productos mineros del conjunto de personas relacionadas con el explotador minero, que también puedan ser considerados explotadores mineros de acuerdo con el número 1 del inciso tercero del artículo 1 y que realicen dichas ventas. Se entenderá por personas relacionadas aquellas a las que se refiere el número 17 del artículo 8 del Código Tributario. Para estos efectos, lo dispuesto en dicha norma se aplicará incluso en el caso que la persona relacionada sea un establecimiento permanente, un fondo o, en general, cualquier contribuyente. 3. El valor de una tonelada métrica de cobre fino se determinará de acuerdo con el valor promedio del precio que el cobre Grado A haya presentado durante el ejercicio respectivo en la Bolsa de Metales de Londres. La Comisión Chilena del Cobre deberá publicar este valor, en moneda nacional, dentro de los primeros treinta días de cada año. 4. Se entenderá por precio por libra de cobre el promedio anual registrado según las cotizaciones de la Bolsa de Metales de Londres durante el ejercicio respectivo. Para tales efectos, el Ministerio de Hacienda publicará dentro de los primeros treinta días de cada año el precio promedio anual de la libra de cobre, en dólares y en moneda nacional, mediante resolución."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10448052",
            "texto": "Artículo 6.- Para efectos de lo establecido en los artículos 2, 3 y 4, se entenderá por renta imponible operacional minera ajustada el resultado de efectuar los siguientes ajustes al cálculo de la renta líquida imponible, determinada conforme a los artículos 29 a 33 de la Ley sobre Impuesto a la Renta: 1. Se agregará a la base imponible el gravamen contenido en el artículo 3 o 4, según corresponda. 2. Se deducirán todos aquellos ingresos que no provengan directamente de la venta de productos mineros. 3. Se agregarán los gastos y costos necesarios para producir los ingresos a que se refiere el número 2 precedente. Deberán, asimismo, agregarse los gastos de imputación común del explotador minero que no sean asignables exclusivamente a un determinado tipo de ingresos, en la misma proporción que representen los ingresos a que se refiere el número precedente respecto del total de los ingresos brutos del explotador minero. 4. Se agregarán, en caso de que se hayan deducido, las siguientes partidas contenidas en el artículo 31 de la Ley sobre Impuesto a la Renta: a) Los intereses referidos en el número 1 de dicho artículo. b) Las pérdidas de ejercicios anteriores a que hace referencia el número 3 del referido artículo. c) Los cargos por depreciación acelerada de activos fijos. d) La diferencia, de existir, que se produzca entre la deducción de gastos de organización y puesta en marcha, a la que se refiere el número 9 del referido artículo amortizados en un plazo inferior a seis años; y la proporción que hubiese correspondido deducir por la amortización de dichos gastos en partes iguales, en el plazo de seis años. La diferencia que resulte de aplicar lo dispuesto en esta letra se amortizará en el tiempo que reste para completar, en cada caso, los seis ejercicios. e) La contraprestación que se pague en virtud de un contrato de avío, compraventa de minerales, arrendamiento o usufructo de una pertenencia minera, o cualquier otro que tenga su origen en la entrega de la explotación de un yacimiento minero a un tercero. También deberá agregarse aquella parte del precio de la compraventa de una pertenencia minera que haya sido pactado como un porcentaje de las ventas de productos mineros o de las utilidades del comprador. 5. Se deducirá la cuota anual de depreciación por los bienes físicos del activo inmovilizado que haya correspondido de no aplicarse el régimen de depreciación acelerada. Este artículo no obsta lo preceptuado en los artículos 64 del Código Tributario y 41 E de la Ley sobre Impuesto a la Renta."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10448053",
            "texto": "Artículo 7.- Los explotadores mineros obligados al pago de este Royalty Minero deberán efectuar un pago provisional mensual que corresponderá a un porcentaje sobre los ingresos brutos percibidos o devengados que provengan de las ventas de productos mineros. El porcentaje aludido en el inciso anterior se establecerá sobre la base del promedio ponderado de los porcentajes que el explotador minero debió aplicar a los ingresos brutos mensuales del ejercicio comercial inmediatamente anterior, debidamente incrementado o disminuido por la diferencia porcentual que se produzca entre el monto total de los pagos provisionales obligatorios establecidos en el presente artículo, actualizados conforme al artículo 95 de la Ley sobre Impuesto a la Renta, y el monto total del Royalty Minero que debió pagarse en el ejercicio anterior, sin considerar el reajuste del artículo 72 de la Ley sobre Impuesto a la Renta. Si la diferencia porcentual fuera negativa, se incrementará el promedio de los porcentajes de pagos provisionales en el mismo porcentaje. En caso contrario, dicha diferencia porcentual disminuirá en igual porcentaje el promedio aludido. En los casos que el porcentaje aludido en el inciso anterior no pueda ser determinable, por no haberse producido renta imponible operacional minera ajustada en el ejercicio anterior o por tratarse del primer ejercicio comercial que se afecte con el Royalty Minero, o por otra circunstancia, la tasa de este pago provisional será de 0,3%. Los pagos provisionales mensuales deberán ser reajustados trimestralmente según la variación del precio promedio de la libra de cobre. Para estos efectos, el Ministerio de Hacienda, mediante resolución, fijará el precio promedio de la libra de cobre para cada trimestre en base al valor de cotización en la Bolsa de Metales de Londres del trimestre inmediatamente anterior. Emitida la resolución, los contribuyentes deberán ajustar sus pagos provisionales mensuales, incrementándolos o reduciéndolos, en proporción a la variación entre el precio promedio del trimestre anterior y el último precio promedio publicado por el Ministerio de Hacienda. Estos pagos provisionales mensuales deberán ser realizados dentro del mes siguiente al de obtención de los ingresos, conjuntamente con el pago de los pagos provisionales mensuales obligatorios establecidos en la Ley sobre Impuesto a la Renta. El artículo 90 de la Ley sobre Impuesto a la Renta será también aplicable a los explotadores mineros gravados con los impuestos señalados en esta ley, pero la suspensión de los pagos provisionales sólo procederá en el caso que la renta imponible operacional minera ajustada a que se refiere el artículo 6, anual o trimestral según corresponda, no exista o resulte negativo el cálculo que allí se establece. En lo no dispuesto en este artículo serán aplicables las disposiciones de los artículos 84 y siguientes de la Ley sobre Impuesto a la Renta."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10448054",
            "texto": "Artículo 8.- Establécese un límite de carga tributaria máxima potencial a los explotadores mineros afectos al Royalty Minero, equivalente a un 46,5% de la renta imponible operacional minera ajustada, en los siguientes términos. Para determinar la carga tributaria máxima potencial se considerará el impuesto establecido en esta ley y el impuesto a la renta, según las siguientes definiciones y procedimiento: a) Por concepto de impuesto de primera categoría se deberá considerar el impuesto de primera categoría pagado en el correspondiente ejercicio, determinado según las normas establecidas en la Ley sobre Impuesto a la Renta. b) Por concepto de impuestos finales se considerará un valor tal que, incluyendo el impuesto de primera categoría determinado según la letra a) anterior, implique una carga tributaria de 35% aplicada sobre la renta líquida imponible, determinada según las normas de la Ley sobre Impuesto a la Renta. c) Por concepto de Royalty Minero se considerará el impuesto determinado por aplicación de los artículos 2, 3 y 4, según corresponda. La suma de los valores indicados deberá ser comparada con el límite de carga tributaria máxima potencial, cuyo valor corresponde al 46,5% de la renta imponible operacional minera ajustada, determinada según el artículo 6. En caso de que el monto correspondiente al límite de carga tributaria máxima potencial sea inferior, el impuesto establecido en esta ley se verá ajustado, de forma que el monto a declarar y pagar sea igual al valor del límite de carga tributaria máxima potencial. Si el límite de carga tributaria máxima potencial fuera un monto mayor, no se realizarán ajustes. Con todo, el límite de carga tributaria máxima potencial será de un 45,5% para los explotadores mineros cuyas ventas, determinadas según el artículo 5, sean hasta el equivalente a 80.000 toneladas métricas de cobre fino."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10448055",
            "texto": "Artículo 9.- El impuesto establecido en esta ley se devengará anualmente y deberá ser declarado y pagado en el plazo señalado en el artículo 69 de la Ley sobre Impuesto a la Renta."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10448056",
            "texto": "Artículo 10.- Los explotadores mineros sujetos al Royalty Minero establecido en esta ley deberán remitir a la Comisión para el Mercado Financiero sus estados financieros anuales, individuales y consolidados, auditados por una empresa de auditoría externa regulada por la ley N°18.045, de Mercado de Valores, los que deberán incluir una nota con información sobre la propiedad de la entidad. Además, deberán remitir a esa Comisión sus estados financieros trimestrales, individuales y consolidados. La Comisión, mediante norma de carácter general, establecerá los plazos y las demás reglas pertinentes para la implementación de esta obligación. Si una empresa no da cumplimiento a la presentación de la información señalada, conforme a los plazos y reglas que prescriba la Comisión, quedará sujeta a las sanciones establecidas en el decreto ley N°3.538, de 1980, las que se tramitarán conforme al procedimiento simplificado establecido en el Párrafo 3 del Título IV del mencionado decreto ley."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10448057",
            "texto": "Artículo 11.- Esta ley no afectará a los pequeños mineros, mineros artesanales ni pirquineros, entendidos como: a) Pequeños mineros: aquellas personas naturales o jurídicas con objeto minero, que en forma individual venden o benefician hasta 10.000 toneladas mensuales de minerales o su equivalente en productos mineros. Para el caso de la extracción minera, los productores de este sector podrán ser propietarios o arrendatarios válidamente acreditados de la correspondiente pertenencia minera, y la extracción corresponderá a actividades realizadas en virtud de concesiones de explotación. b) Mineros artesanales: aquellas personas que trabajan personalmente una mina y/o una planta de beneficio de minerales, propias o ajenas, con o sin la ayuda de su familia y/o con un máximo de cinco dependientes asalariados. Se comprenden también en esta denominación las sociedades legales mineras que no tengan más de seis socios, y las cooperativas mineras, siempre que los socios o cooperados tengan el carácter de mineros artesanales. c) Pirquineros: aquellas personas que realizan las labores de extracción de mineral sin condiciones ni sistema determinado, generalmente en forma rústica y de manera independiente."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10448058",
            "texto": "Artículo 12.- En lo no previsto en esta ley serán aplicables, según corresponda, las disposiciones del Código Tributario. Corresponderá al Servicio de Impuestos Internos la aplicación y fiscalización del impuesto establecido en esta ley, así como la interpretación de sus disposiciones. Podrá impartir instrucciones y dictar órdenes al efecto, conforme al artículo 6 del Código Tributario."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10448059",
            "texto": "Artículo 13.- Créase un Fondo Regional para la Productividad y el Desarrollo, en adelante el Fondo, cuyos recursos se destinarán al financiamiento de los gobiernos regionales a través de sus presupuestos de inversión, de conformidad a lo establecido en esta ley. Este Fondo se distribuirá según las mismas reglas del Fondo Nacional de Desarrollo Regional, dispuesto en el artículo 74 de la ley N°19.175, orgánica constitucional sobre Gobierno y Administración Regional, cuyo texto refundido, coordinado, sistematizado y actualizado fue fijado en el decreto con fuerza de ley N°1, de 2005, del Ministerio del Interior. Los recursos que se distribuyan con cargo a este Fondo se destinarán al financiamiento de inversión productiva, esto es, proyectos, planes y programas que tengan por objeto el fomento de actividades productivas, de desarrollo regional y la promoción de la investigación científica y tecnológica, en línea con la estrategia regional de desarrollo, las prioridades estratégicas regionales en materia de fomento de las actividades productivas y la Política Regional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo. Los gobiernos regionales estarán facultados para realizar transferencias a los municipios que conforman la región, con cargo a este Fondo. El Fondo estará constituido por los recursos que para este objeto contemple anualmente la Ley de Presupuestos del Sector Público. Mediante uno o más decretos supremos del Ministerio de Hacienda se regulará la administración, operación, condiciones, destino y distribución de los recursos de este Fondo."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10448060",
            "texto": "Artículo 14.- Modifícase el decreto ley N°824, que aprueba texto que indica de la Ley sobre Impuesto a la Renta, del siguiente modo: 1. Reemplázase en el número 2 del inciso cuarto del artículo 31 la expresión \"establecido en el artículo 64 bis en el ejercicio en que se devengue, ni de bienes raíces\", por la voz \"territorial\". 2. Deróganse los artículos 64 bis y 64 ter. 3. Reemplázase el número 2 del artículo 65 por el siguiente: \"2. Los contribuyentes gravados con el impuesto contenido en la Ley sobre Royalty a la Minería.\". 4. Elimínase la letra h) del artículo 84. 5. Suprímese el inciso final del artículo 90. 6. Sustitúyese el número 2 del artículo 93 por el siguiente: \"2. Impuesto establecido en la Ley sobre Royalty a la Minería.\". 7. Sustitúyese el número 2 del artículo 94 por el siguiente: \"2. Impuesto establecido en la Ley sobre Royalty a la Minería.\"."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10448061",
            "texto": "Artículo 15.- Reemplázase en la letra n) del artículo 2 del decreto ley N°1.349, de 1976, que crea la Comisión Chilena del Cobre, cuyo texto refundido, coordinado y sistematizado fue fijado en el decreto con fuerza de ley Nº1, de 1987, del Ministerio de Minería, la frase \"impuesto específico a la actividad minera, a que se refiere el artículo 64 bis de la Ley sobre Impuesto a la Renta\", por la siguiente: \"impuesto que establece la Ley sobre Royalty a la Minería\"."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10448062",
            "texto": "Artículo 16.- Introdúcense en el inciso tercero del artículo 14 de la ley Nº 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado en el decreto con fuerza de ley N°1, de 2006, del Ministerio del Interior, las siguientes modificaciones: 1. Reemplázase en los numerales 1, 2, 3 y 4 el punto y coma con que terminan, por un punto y aparte. 2. Reemplázase en el número 5 la expresión \", y\" por un punto y aparte. 3. Agréganse los siguientes números 7 y 8: \"7. Un aporte fiscal adicional que consultará la Ley de Presupuestos del Sector Público a favor de aquellas comunas pertenecientes a regiones mineras donde se ubiquen las siguientes actividades asociadas a explotadores mineros sujetos al Royalty Minero: refinerías; fundiciones; yacimientos y depósitos de relaves activos que puedan generar un impacto significativo sobre la salud de la población, según determine el reglamento del Fondo Común Municipal. Además, será destinado a comunas pertenecientes a regiones mineras donde se ubiquen relaves abandonados de carácter prioritario por encontrarse cercanos a la población y que tengan el potencial de generar un impacto significativo sobre la salud de ésta; o puertos cuya actividad esté asociada mayoritariamente a la actividad minera, ambos según determine el reglamento del Fondo Común Municipal. Para estos efectos, se entenderá por regiones mineras aquellas cuyo producto interno bruto minero regional, excluyendo la minería de petróleo y gas natural, represente más de un 2,5% del producto interno bruto minero nacional y de su producto interno bruto regional. 8. Un aporte fiscal cuyo monto será equivalente en pesos a 2.500.000 unidades tributarias mensuales a favor de aquellas comunas que presenten una mayor dependencia del Fondo Común Municipal o pertenezcan al grupo con menos ingresos propios a nivel nacional.\"."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10448063",
            "texto": "Artículo 17.- Modifícase el decreto ley N°3.063, de 1979, sobre rentas municipales, cuyo texto refundido y sistematizado fue fijado en el decreto N°2.385, de 1996, del Ministerio del Interior, del siguiente modo: 1. En el artículo 35: a) Reemplázase en la letra b) el guarismo \"218.000\" por \"1.052.000\". b) Agréganse las siguientes letras c) y d): \"c) El aporte adicional que consulte anualmente la Ley de Presupuestos del Sector Público a favor de aquellas comunas pertenecientes a regiones mineras donde se ubiquen las siguientes actividades asociadas a explotadores mineros sujetos al Royalty Minero: refinerías; fundiciones; yacimientos y depósitos de relaves activos que puedan generar un impacto significativo sobre la salud de la población, según determine el reglamento del Fondo Común Municipal. Además, será destinado a comunas pertenecientes a regiones mineras donde se ubiquen relaves abandonados de carácter prioritario por encontrarse cercanos a la población y que tengan el potencial de generar un impacto significativo sobre la salud de ésta; o puertos cuya actividad esté asociada mayoritariamente a la actividad minera, ambos según determine el reglamento del Fondo Común Municipal. Para estos efectos, se entenderá por regiones mineras aquellas cuyo producto interno bruto minero regional, excluyendo la minería de petróleo y gas natural, represente más de un 2,5% del producto interno bruto minero nacional y de su producto interno bruto regional. d) Un aporte fiscal cuyo monto será equivalente en pesos a 2.500.000 unidades tributarias mensuales a favor de aquellas comunas que presenten una mayor dependencia del Fondo Común Municipal o pertenezcan al grupo con menos ingresos propios a nivel nacional.\". c) Agrégase el siguiente inciso segundo: \"Los aportes a que refiere este artículo serán de libre disposición y podrán utilizarse sin límites temporales.\". 2. Reemplázase, en el artículo 36 la expresión \"refiere el artículo 38.-\" por \"refieren los artículos 38, 38 bis y 38 ter\". 3. En el artículo 38: a) Reemplázase en el inciso primero la expresión \"refiere el artículo 14\" por \"refieren los números 1 a 6 del inciso tercero del artículo 14\". b) Agrégase en el inciso segundo la siguiente oración final: \"Sólo para efectos del cálculo de este indicador, se considerará como ingreso propio permanente el aporte que se reciba en virtud de la letra c) del artículo 35, si corresponde.\". c) Intercálase en el inciso quinto a continuación de la expresión \"Fondo Común Municipal\", la frase \"al que refiere el inciso primero\". 4. Agréganse los siguientes artículos 38 bis y 38 ter: \"Artículo 38 bis.- El aporte al Fondo Común Municipal a que se refiere el número 7 del artículo 14 de la ley Nº18.695, orgánica constitucional de Municipalidades, será destinado exclusivamente a aquellas comunas pertenecientes a regiones mineras donde se ubiquen las siguientes actividades asociadas a explotadores mineros sujetos al Royalty Minero: refinerías; fundiciones; yacimientos y depósitos de relaves activos que puedan generar un impacto significativo sobre la salud de la población, según determine el reglamento del Fondo Común Municipal. Además, será destinado a comunas pertenecientes a regiones mineras donde se ubiquen relaves abandonados de carácter prioritario por encontrarse cercanos a la población y que tengan el potencial de generar un impacto significativo sobre la salud de ésta; o puertos cuya actividad esté asociada mayoritariamente a la actividad minera, ambos según determine el reglamento del Fondo Común Municipal. El Ministerio de Hacienda, previo informe de la Comisión Chilena del Cobre, publicará anualmente, a más tardar en el mes de noviembre, las comunas que cumplen con los requisitos para ser beneficiarias de este aporte fiscal. El aporte se determinará en la Ley de Presupuestos del Sector Público de cada año y se distribuirá entre las comunas antedichas de acuerdo con los siguientes indicadores: 1. Un porcentaje se distribuirá en partes iguales entre las comunas beneficiarias. 2. Un porcentaje determinado en el reglamento del Fondo Común Municipal se distribuirá de acuerdo al nivel de incidencia de la actividad minera sobre la población de la comuna, previo informe de la Comisión Chilena del Cobre. Se considerarán, entre otros, la cantidad de yacimientos mineros presentes en la comuna, su cercanía con áreas residenciales, la presencia de pasivos medioambientales, y si la zona en que se encuentra la comuna ha sido declarada zona latente o saturada. 3. Un porcentaje determinado en el reglamento del Fondo Común Municipal se distribuirá de acuerdo al número de personas en condición de pobreza de la comuna, ponderado en relación con la población en condición de pobreza de la totalidad de las comunas beneficiarias del aporte. 4. Un porcentaje del aporte determinado en el reglamento del Fondo Común Municipal se distribuirá de acuerdo al número de predios exentos de impuesto territorial de cada comuna, con respecto al número de predios exentos de la totalidad de las comunas beneficiarias del aporte, ponderado según el número de predios exentos de la comuna en relación con el total de predios de ésta. 5. Un porcentaje del aporte determinado en el reglamento del Fondo Común Municipal se distribuirá de acuerdo a los menores ingresos propios permanentes del año precedente al cálculo, lo cual se determinará en base al menor ingreso municipal propio permanente por habitante de cada comuna, en relación con el promedio de dicho ingreso por habitante de las comunas beneficiarias de este aporte. Para estos efectos, se considerarán ingresos propios permanentes de cada municipalidad los señalados en el inciso segundo del artículo 38, salvo aquellos referidos en letra c) del artículo 35. La suma de los indicadores entregará un coeficiente de distribución para la asignación equitativa de los recursos, el que se calculará con los porcentajes que determine el reglamento del Fondo Común Municipal, señalado en el artículo 38. Dicho reglamento regulará también la metodología con que se determinarán las comunas que acceden a este aporte, previo informe de la Comisión Chilena del Cobre, así como la operatoria de este mecanismo de distribución y demás criterios necesarios para su aplicación, incluyendo sus indicadores y variables, y las fuentes o cifras de información oficiales que se aplicarán en cada caso. Los municipios que reciban el aporte establecido en este artículo deberán informar anualmente a la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior y Seguridad Pública sobre el uso del aporte recibido de conformidad con este artículo, en los términos y la oportunidad que establezca el reglamento a que se refiere el inciso anterior. Esta información deberá ser difundida y publicada de conformidad a los artículos 2 y 3 de la ley Nº 19.602, que modifica la ley N° 18.695, orgánica constitucional de Municipalidades, en materia de gestión municipal, y remitida anualmente por dicha Subsecretaría a la Comisión de Gobierno Interior, Nacionalidad, Ciudadanía y Regionalización de la Cámara de Diputados y a la Comisión de Gobierno, Descentralización y Regionalización del Senado. Artículo 38 ter.- El aporte al Fondo Común Municipal a que se refiere el número 8 del artículo 14 de la ley Nº18.695, orgánica constitucional de Municipalidades, será destinado exclusivamente a aquellas comunas que presenten una mayor dependencia del Fondo Común Municipal o pertenezcan al grupo con menos ingresos propios a nivel nacional. El universo de comunas beneficiarias de este aporte adicional será definido de acuerdo al reglamento del Fondo Común Municipal señalado en el artículo 38, que establecerá el mecanismo para determinar el nivel de dependencia o de ingresos propios que se requiera para acceder a este aporte. Para efectos de calcular la dependencia señalada se considerará la totalidad del monto recibido del Fondo Común Municipal correspondiente al artículo 38, más sus ingresos propios permanentes definidos en el inciso segundo de dicho artículo. Asimismo, para efectos de calcular el nivel de ingresos propios se considerará la totalidad de sus ingresos propios del año anterior al de su cálculo, esto es, el monto recibido del Fondo Común Municipal más sus ingresos propios permanentes. El aporte se distribuirá entre las comunas determinadas de acuerdo a este artículo, según los siguientes indicadores: 1. Un porcentaje del aporte, definido en el respectivo reglamento, se distribuirá en partes iguales entre las comunas beneficiarias. 2. Un porcentaje del aporte determinado en el respectivo reglamento se distribuirá de acuerdo al número de personas en condición de pobreza de la comuna, ponderado en relación con la población en situación de pobreza de la totalidad de las comunas beneficiarias de este aporte. 3. Un porcentaje del aporte determinado en el respectivo reglamento se distribuirá de acuerdo al número de predios exentos de impuesto territorial de cada comuna, con respecto al número de predios exentos de la totalidad de las comunas beneficiarias de este aporte, ponderado según el número de predios exentos de la comuna en relación con el total de predios de ésta. 4. Un porcentaje del aporte determinado en el respectivo reglamento se distribuirá de acuerdo a los menores ingresos propios permanentes del año precedente al cálculo, lo cual se determinará en base al menor ingreso municipal propio permanente por habitante de cada comuna, en relación con el promedio de dicho ingreso por habitante de las comunas beneficiarias de este aporte. Para estos efectos, se considerarán ingresos propios permanentes de cada municipalidad, los señalados en el inciso segundo del artículo 38. La suma de los indicadores entregará un coeficiente de distribución para la asignación equitativa de los recursos, el que se calculará con los porcentajes que determine el reglamento del Fondo Común Municipal, señalado en el artículo 38. Dicho reglamento regulará también la metodología con que se determinarán las comunas que acceden a este aporte, así como la operatoria de este mecanismo de distribución y demás criterios necesarios para su aplicación, incluyendo sus indicadores y variables, y las fuentes o cifras de información oficiales que se aplicarán en cada caso. En el decreto supremo señalado en el inciso cuarto del artículo 38 se determinarán anualmente, en el mes de diciembre del año anterior al de su aplicación, las comunas que cumplen con los requisitos para ser beneficiarias de este aporte fiscal y los coeficientes de distribución de los recursos a que se refieren las disposiciones anteriores. Los municipios que reciban el aporte establecido en este artículo deberán informar anualmente a la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior y Seguridad Pública sobre su uso, en los términos y la oportunidad que establezca el reglamento. Esta información deberá ser difundida y publicada de conformidad a los artículos 2 y 3 de la ley Nº 19.602, y remitida anualmente por dicha Subsecretaría a la Comisión de Gobierno Interior, Nacionalidad, Ciudadanía y Regionalización de la Cámara de Diputados y a la Comisión de Gobierno, Descentralización y Regionalización del Senado.\". 5. Reemplázase la letra a) del inciso primero del artículo 60 por la siguiente: \"a) El Fondo Común Municipal se entregará de la siguiente manera: i. La parte correspondiente a los números 1 a 6 del artículo 14 de la ley Nº18.695, orgánica constitucional de Municipalidades, se pagará en dos remesas mensuales. La primera de ellas, dentro de los primeros quince días de cada mes, y corresponderá a un anticipo de, a lo menos, un 80% de los recursos recaudados en el mes anterior del año precedente. La segunda, dentro de los últimos quince días de cada mes, y corresponderá a la recaudación efectiva del mes anterior, descontando el monto distribuido como anticipo. ii. La parte correspondiente a los números 7 y 8 del artículo 14 de la ley Nº 18.695, orgánica constitucional de Municipalidades, se pagará en cuatro cuotas iguales al año, en los meses de enero, marzo, julio y septiembre de cada año.\"."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo primero",
            "idParte": "10448065",
            "texto": "Artículo primero.- Esta ley entrará en vigencia el 1 de enero de 2024."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10448066",
            "texto": "Artículo segundo.- Sin perjuicio de lo dispuesto en el artículo 7 de esta ley, durante el ejercicio comercial 2024 los explotadores mineros obligados al pago del Royalty Minero deberán efectuar un pago provisional mensual que corresponderá a un porcentaje sobre los ingresos brutos percibidos o devengados que provengan de las ventas de productos mineros, según lo dispuesto en este artículo. Tratándose de explotadores mineros que al 31 de diciembre de 2023 se encuentren sujetos a la letra b) del inciso tercero del artículo 64 bis de la Ley sobre Impuesto a la Renta vigente a esa fecha, la tasa de pago provisional mensual aplicable al ejercicio 2024 será determinada en el mes de abril, según lo dispuesto en la letra h) del artículo 84 de la Ley sobre Impuesto a la Renta vigente al 31 de diciembre de 2023. Respecto a los explotadores mineros que al 31 de diciembre de 2023 se encuentren sujetos a la letra c) del inciso tercero del artículo 64 bis de la Ley sobre Impuesto a la Renta vigente a esa fecha, el monto del pago provisional mensual aplicable a este ejercicio deberá ser calculado en el mes de enero y será aquel que resulte de aplicar lo dispuesto en la letra h) del artículo 84 de la Ley sobre Impuesto a la Renta, incrementado en una suma equivalente al 1% del promedio de las ventas efectuadas en el trimestre anterior. Los pagos provisionales mensuales deberán ser reajustados trimestralmente. Para estos efectos, el incremento señalado en el inciso anterior para determinar el pago provisional mensual del trimestre siguiente será el equivalente al 1% del promedio de las ventas del trimestre inmediatamente anterior, y así sucesivamente para cada periodo trimestral. En los casos que la tasa aludida en el inciso segundo no pueda ser determinada, por no haberse producido renta imponible operacional minera en el ejercicio anterior o por otra circunstancia, la tasa de este pago provisional será de un 1% aplicado sobre las ventas mensuales."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10448067",
            "texto": "Artículo tercero.- Aquellos contribuyentes sujetos al impuesto contenido en esta ley que, por aplicación del artículo 11 ter del decreto ley N°600, de 1974, Estatuto de la Inversión Extranjera; de la ley N°20.026, que establece un impuesto específico a la actividad minera, o de la ley N°20.469, que introduce modificaciones a la tributación de la actividad minera, cuenten con invariabilidad tributaria, se regirán por las disposiciones vigentes al 1 de enero de 2022, por el tiempo que medie entre la entrada en vigencia de esta ley y la fecha en que finalice la invariabilidad tributaria. Lo anterior, sin perjuicio de que estos contribuyentes de forma voluntaria puedan acogerse anticipadamente a las normas contenidas en esta ley. En estos casos, se entenderá que renuncian a la invariabilidad tributaria, y no podrán regresar al régimen anterior una vez que se hayan sujetado a los impuestos establecidos en esta ley, respecto de un año calendario."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10448068",
            "texto": "Artículo cuarto.- El artículo 13 entrará en vigencia el 1 de enero de 2025. Para esa fecha, destínase al Fondo el equivalente, en pesos chilenos, a la suma de 275.500 unidades tributarias anuales, según su valor al 31 diciembre del año calendario anterior. Asimismo, al 1 de enero de los nueve años siguientes deberá destinarse al Fondo el mismo monto, según su valor al 31 diciembre del año calendario anterior. En caso de no emplearse estos recursos dentro de los periodos anuales señalados, podrán utilizarse durante los doce meses siguientes. A partir del cuarto año, el Fondo será suplementado por los recursos que para estos efectos destine la Ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Ley 21591",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10448069",
            "texto": "Artículo quinto.- Los artículos 16 y 17 entrarán en vigencia el 1 de enero de 2025. Para esa fecha, destínase a título del aporte fiscal que establece la letra c) del artículo 35 del decreto ley N°3.063, de 1979, sobre rentas municipales, el equivalente, en pesos chilenos, a la suma de 800.000 unidades tributarias mensuales, según su valor al 31 de agosto del año calendario anterior. Asimismo, al 1 de enero de los nueve años siguientes deberá destinarse el mismo monto según su valor al 31 de agosto del año anterior. A partir del undécimo año, el aporte será suplementado por los recursos que para estos efectos destine la Ley de Presupuestos del Sector Público, los que en ningún caso podrán ser inferiores a 400.000 unidades tributarias mensuales.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21591"
    ],
    "resumenes": [
        " La presente ley tiene por objeto crear un impuesto denominado “Royalty Minero” aplicable a los explotadores mineros, entendiendo por tales, a toda persona natural o jurídica que extrae sustancias minerales de carácter concesible y las vende en cualquier estado productivo en que se encuentren.\n En lo sustancial, esta nueva normativa establece a las grandes empresas mineras un impuesto ad valorem de un 1% sobre las ventas anuales de cobre, cuando sean superiores al equivalente de 50.000 toneladas métricas de cobre fino (TMCF), y un componente sobre el margen minero con tasas entre 8% y 26% según el margen operacional. Asimismo, establece las tasas para los explotadores mineros cuyas ventas anuales sean superiores al equivalente a 12.000 TMCF y no excedan al valor de 50.000 TMCF.\n Adicionalmente, fija un límite de carga tributaria máxima potencial equivalente al 46,5% de la renta imponible operacional minera ajustada, para cuya determinación se considerarán el impuesto de primera categoría, impuestos finales y Royalty Minero.\n El impuesto se devenga anualmente y deberá ser declarado y pagado anualmente en el plazo señalado en el artículo 69 de la Ley sobre Impuesto a la Renta. Además, precisa que la ley no afectará a los pequeños mineros, mineros artesanales ni pirquineros, en los términos definidos en este cuerpo legal.\n También crea un Fondo Regional para la Productividad y el Desarrollo, cuyos recursos se destinarán al financiamiento de los gobiernos regionales a través de sus presupuestos de inversión. Los recursos que se distribuyan con cargo a este Fondo se destinarán al financiamiento de inversión productiva, de desarrollo regional y la promoción de la investigación científica y tecnológica, en línea con la estrategia regional de desarrollo, las prioridades estratégicas regionales en materia de fomento de las actividades productivas y la Política Regional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo.\n Por otra parte, introduce una serie de modificaciones a los decretos leyes N° 824, sobre Impuesto a la Renta, y N° 1.349, que crea la Comisión Chilena del Cobre, para ajustar sus disposiciones a la presente ley. Igualmente, modifica la ley N° 18.695, orgánica constitucional de Municipalidades, para efectos de incorporar en su artículo 14 dos nuevos aportes fiscales que integrarán el denominado Fondo Común Municipal, específicamente, un aporte fiscal que consultará la Ley de Presupuestos del Sector Público a favor de aquellas comunas pertenecientes a regiones mineras donde se ubiquen actividades asociadas a explotadores mineros sujetos al Royalty Minero como refinerías, fundiciones, yacimientos y depósitos de relaves activos que puedan generar un impacto significativo sobre la salud de la población, y un aporte fiscal cuyo monto será equivalente en pesos a 2.500.000 UTM a favor de aquellas comunas que presenten una mayor dependencia del Fondo Común Municipal o pertenezcan al grupo con menos ingresos propios a nivel nacional. De la misma manera, introduce cambios al decreto ley N° 3.063, de 1979, sobre Rentas Municipales, para incorporar en su articulado estos nuevos aportes.\n Finalmente, en sus disposiciones transitorias se regula la entrada en vigencia de la ley, estableciendo su inicio para el 1 de enero de 2024, con excepción de aquellas que establecen otras reglas sobre aplicación y vigencia para sus normas."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de Royalty Minero"
    ],
    "nombres_uso_comun": []
}