{
    "idNorma": "1194043",
    "titulo": "suprime o modifica la intervención de notarios en trámites, actuaciones y gestiones determinadas",
    "encabezado": " LEY NÚM. 21.582  SUPRIME O MODIFICA LA INTERVENCIÓN DE NOTARIOS EN TRÁMITES, ACTUACIONES Y GESTIONES DETERMINADAS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Notarios",
        "Desnotarización",
        "Firma Electrónica Avanzada"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10442083",
            "texto": "\"Artículo 1.- Los organismos del Estado no podrán exigir la presentación de autorizaciones notariales de firmas en documentos otorgados en soporte de papel o electrónico, para la ejecución de trámites que deban realizarse ante éstos, salvo que dicha autorización sea expresamente requerida por mandato legal o reglamentario."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10442084",
            "texto": "Artículo 2.- Elimínase en el inciso cuarto del artículo 162 del decreto con fuerza de ley N° 458, de 1975, del Ministerio de Vivienda y Urbanismo, Ley General de Urbanismo y Construcciones, la siguiente oración: \"El permiso de alteración o reparación, una vez aprobado por la Dirección de Obras Municipales, deberá reducirse a escritura pública en la forma y condiciones que determina el artículo 18° del decreto con fuerza de ley N° 2, de 1959.\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10442085",
            "texto": "Artículo 3.- Modifícase el decreto con fuerza de ley N° 323, de 1931, del Ministerio del Interior, Ley de Servicios de Gas, de la siguiente forma: 1. Elimínase en el inciso segundo del artículo 7 la frase \"y reducirse a escritura pública dentro de los treinta días siguientes a la fecha de su publicación\". 2. En el artículo 18: a) Suprímese el inciso primero, pasando el actual inciso segundo a ser inciso primero y así sucesivamente. b) Reemplázase en el inciso final la palabra \"segundo\" por \"primero\". 3. Sustitúyese en el artículo 22-A la frase \"de reducción a escritura pública\" por \"de publicación en el Diario Oficial\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10442086",
            "texto": "Artículo 4.- Elimínase en el inciso tercero del artículo 204 del decreto con fuerza de ley N° 213, de 1953, del Ministerio de Hacienda, sobre Ordenanza de Aduanas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 30, de 2004, del Ministerio de Hacienda, la frase \", cuyo poder deberá constar en escritura pública,\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10442087",
            "texto": "Artículo 5.- Reemplázase el numeral 2 del artículo 122 de la ley N° 20.720, que sustituye el régimen concursal vigente por una ley de reorganización y liquidación de empresas y personas, y perfecciona el rol de la superintendencia del ramo, por el siguiente: \"2. Prueba confesional: el escrito de oposición deberá acompañar el pliego de posiciones. Si el acreedor solicitante es una persona jurídica podrá comparecer cualquier persona habilitada a nombre del representante legal, siempre que exhiba el día de la diligencia la respectiva delegación. En la delegación, que se efectuará por escrito, deberá constar la autorización notarial de la firma o su suscripción mediante firma electrónica avanzada, y la facultad de absolver posiciones a nombre del demandante.\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10442088",
            "texto": "Artículo 6.- Modifícase la ley N° 20.019, que regula las Sociedades Anónimas Deportivas Profesionales, de la siguiente forma: 1. Reemplázase en el inciso primero del artículo 5 la frase \"también reducido a escritura pública\", por \"otorgado por escrito, y deberá constar en el respectivo instrumento la autorización notarial de la firma o suscribirse éste a través de documento electrónico suscrito mediante firma electrónica avanzada\". 2. Reemplázase el artículo 27 por el siguiente: \"Artículo 27.- El acta de la asamblea dará testimonio de los miembros que asistieron, de los reclamos que se hayan formulado, y deberá reducirse a escritura pública.\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10442089",
            "texto": "Artículo 7.- Reemplázase en el inciso segundo del artículo 28 de la ley N° 19.542, que moderniza el sector portuario estatal, la frase \"prestadas ante Notario Público\" por la siguiente: \", cuyas firmas deberán encontrarse autorizadas ante notario o haber sido otorgadas a través de firma electrónica avanzada\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10442090",
            "texto": "Artículo 8.- Modifícase la Ley General de Cooperativas, cuyo texto refundido, concordado y sistematizado fue fijado por el artículo único del decreto con fuerza de ley Nº 5, de 2003, del Ministerio de Economía, Fomento y Reconstrucción, en el sentido siguiente: 1. Intercálase en el inciso cuarto del artículo 22, a continuación de la palabra \"notario\" y antes del punto y aparte, la expresión \", o suscrito mediante firma electrónica avanzada\". 2. Intercálase en el artículo 36, entre la expresión \"copia autorizada\" y la expresión \"del acta del Consejo de Administración\", la expresión \", o suscrita mediante firma electrónica avanzada,\". 3. Intercálase en el inciso primero del artículo 76, entre la voz \"notario\" y la expresión \", en el que deberá constar la fecha\", la expresión \", o suscrito mediante firma electrónica avanzada\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10442091",
            "texto": "Artículo 9.- Modifícase la ley N° 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto Nº 430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción de la siguiente forma: 1. Intercálase en el inciso primero del artículo 55 E, a continuación de la expresión \"notario público\" y antes del punto y seguido, la frase \"o suscrito mediante firma electrónica avanzada por los representantes de todas las organizaciones de pescadores involucradas\". 2. Intercálase en el inciso cuarto del artículo 146, a continuación de la voz \"notaría\" y antes de la coma que le sigue, la expresión \"o suscrito mediante firma electrónica avanzada\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10442092",
            "texto": "Artículo 10.- Modifícase el decreto con fuerza de ley N° 1, de 1982, del Ministerio de Minería, Ley General de Servicios Eléctricos, en materia de energía eléctrica, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 4, de 2006, del Ministerio de Economía, Fomento y Reconstrucción, en el siguiente sentido: 1. Elimínase en el inciso final del artículo 20 la siguiente oración: \"La resolución que dicte la Superintendencia será reducida a escritura pública.\". 2. Suprímese el artículo 23. 3. Reemplázase en el inciso tercero del artículo 29 la frase \"y deberá ser reducido a escritura pública por el concesionario antes de quince días contados desde esta última publicación\" por la siguiente: \", y deberá esta última efectuarse dentro del plazo de quince días contado desde la total tramitación del decreto\". 4. Elimínase el numeral 1 del artículo 39, pasando el actual numeral 2 a ser el nuevo numeral 1 y así sucesivamente. 5. En el artículo 62: a) Reemplázase la expresión \"reducción a escritura pública\" por la frase \"publicación en el Diario Oficial\". b) Incorpórase el siguiente inciso segundo: \"A efectos de la inscripción de las servidumbres indicadas en el inciso anterior en los registros conservatorios correspondientes, bastará con la exhibición del decreto de concesión suscrito con firma electrónica avanzada de acuerdo a lo dispuesto en la ley N° 19.799, o con la exhibición de su copia debidamente autorizada por el ministro de fe del Ministerio de Energía.\". 6. En el artículo 97: a) Elimínase en su inciso quinto la frase \"lo deberá reducir a escritura pública, a su costo. A partir de la fecha de reducción a escritura pública, el titular del proyecto\". b) Incorpórase el siguiente inciso final: \"A efectos de la inscripción en los registros conservatorios correspondientes de las servidumbres constituidas mediante el decreto señalado en este artículo, bastará con la exhibición del decreto suscrito con firma electrónica avanzada de acuerdo a lo dispuesto en la ley N° 19.799, o con la exhibición de su copia debidamente autorizada por el Ministro de fe del Ministerio de Energía.\". 7. Reemplázase en el inciso segundo del artículo 98 la frase \"y reducido a escritura pública en los términos y condiciones señalados en dicho artículo\" por la siguiente: \"en los términos y condiciones señalados en dicho artículo. Dicho decreto servirá de título suficiente para requerir las inscripciones que procedan en los registros conservatorios respectivos, conforme a lo indicado en el inciso final del artículo precedente\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10442093",
            "texto": "Artículo 11.- Modifícase el Código de Aguas, de la siguiente forma: 1. Sustitúyese el inciso segundo del artículo 162 por el siguiente: \"En virtud de la resolución que acepte una solicitud se deberán practicar las inscripciones, anotaciones y cancelaciones que procedan, en el Registro de Aguas del Conservador de Bienes Raíces. Se agregará a estas inscripciones el tiempo de las reemplazadas.\". 2. Reemplázase el inciso segundo del artículo 223 por el siguiente: \"El mandato deberá ser otorgado por escrito, y constará en el respectivo instrumento la autorización notarial de la firma o suscribirse éste a través de firma electrónica avanzada. Si el mandato se otorga a otro comunero, bastará una carta poder simple.\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10442094",
            "texto": "Artículo 12.- Sustitúyese en el artículo 22 de la ley Nº 18.834, sobre Estatuto Administrativo, la expresión \"en original o en copia autentificada ante Notario\" por \"en original, copia autentificada ante Notario o a través de documento electrónico suscrito con las formalidades que en cada caso exija la ley\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10442095",
            "texto": "Artículo 13.- Reemplázase en el artículo 20 de la ley Nº 18.883, que Aprueba el Estatuto Administrativo para Funcionarios Municipales, la expresión \"en original o en copia autentificada ante Notario\" por \"en original, copia autentificada ante Notario o a través de documento electrónico suscrito con las formalidades que en cada caso exija la ley\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10442096",
            "texto": "Artículo 14.- Incorpórase en el artículo 13 de la ley Nº 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado, el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo y tercero a ser incisos tercero y cuarto, respectivamente: \"Quienes desempeñen cargos en la Administración no podrán exigir la presentación de autorizaciones notariales de firmas en documentos otorgados en soporte de papel o electrónico, salvo que dicha autorización sea expresamente requerida por mandato legal o reglamentario.\"."
        },
        {
            "tituloNorma": "Ley 21582",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10442097",
            "texto": "Artículo 15.- Reemplázase en el inciso tercero del artículo 169 de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 2, de 2017, del Ministerio Secretaría General de la Presidencia, la frase \"un poder autorizado ante notario\" por \"un poder simple\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21582"
    ],
    "resumenes": [
        " La presente ley, suprime o modifica la intervención de notarios en trámites, actuaciones y gestiones determinadas.\n Al respecto, prohíbe a los organismos del Estado exigir la presentación de autorizaciones notariales de firmas en documentos otorgados en soporte de papel o electrónico, para la ejecución de trámites que deban realizarse ante éstos, salvo que dicha autorización sea expresamente requerida por mandato legal o reglamentario.\n Asimismo, introduce modificaciones en diversas normas conducentes a eliminar la autorización notarial, tales como:\n 1.- Suprimir la obligación de reducir a escritura pública los siguientes actos administrativos:\na) Permiso de alteración o reparación de viviendas económicas, contemplado en el art. 162 de la Ley General de Urbanismo y Construcción.\nb) Concesión de servicio público de distribución de gas y de transporte de gas, contemplado en los artículos 7, 18 y 22-A de la Ley de Servicios Generales de Gas.\nc) La Resolución de la Dirección General de Aguas que acepta solicitud de cambio de fuentes de abastecimiento, contemplada en el artículo 162 del Código de Aguas.\nd) Resolución de la Superintendencia de Electricidad y Combustibles que resuelve solicitud de concesión eléctrica provisoria, contemplado en los artículos 20 y 23 de la Ley General de Servicios Eléctricos.\ne) Decreto del Ministerio de Energía que otorga concesión eléctrica definitiva, contemplado en los artículos 29, 39 y 62 Ley General de Servicios Eléctricos.\nf) Decreto que concede derechos de ejecución y explotación del proyecto de obra nueva o la adjudicación de la construcción y ejecución de obras de ampliación, contemplado en el artículo 97 Ley General de Servicios Eléctricos.\ng) Decretos modificatorios de trazado definitivo, contemplado en el artículo 98 Ley General de Servicios Eléctricos.\n 2.- Trámites que incorporan el uso del documento electrónico con firma electrónica avanzada\na) Documentos probatorios para el ingreso a la Administración del Estado, contemplado en el art. 22 del Estatuto Administrativo.\nb) Documentos probatorios para el ingreso a las Municipalidades, contemplado en el artículo 20 del Estatuto Administrativo de Funcionarios Municipales.\nc) Delegación de facultad del acreedor persona jurídica para absolver posiciones en el procedimiento concursal, contemplado en el artículo 122 de la ley de reorganización y liquidación de empresas y personas.\nd) Certificado emitido por la asociación o liga deportiva profesional en el que conste su calidad de socio, con motivo de la constitución de una organización deportiva profesional, conforme lo establece el artículo 5º de la Ley Sociedades Anónimas Deportivas Profesionales.\ne) Presentación de declaración jurada de testigo como medio de prueba para recusar a director de empresa portuaria en que se alega su inhabilidad para conocer un negocio determinado, contemplado en el artículo 28 de la Ley N°19.542 que Moderniza el Sector Portuario.\nf) Carta poder para votar en Junta de Cooperativas, establecido en el artículo 22 de la Ley General de Cooperativas.\ng) Copia del acta del Consejo de Administración como título ejecutivo para el cobro de saldos insolutos de cuotas de participación de Cooperativas de Vivienda, establecido en el artículo 36 Ley General de Cooperativas.\nh) Enajenación de cuotas de participación de las cooperativas de vivienda, establecido en el artículo 76 de la Ley General de Cooperativas.\ni) El acuerdo en que dos o más organizaciones de pescadores artesanales soliciten acceder a una misma área de manejo podrá constar por acuerdo suscrito mediante firma electrónica avanzada por los representantes de todas las organizaciones de pescadores involucradas, de acuerdo al artículo 55 E de la Ley de Pesca y Acuicultura.\nj) La declaración jurada de los miembros del Consejo Nacional de Pesca, antes de asumir el cargo respecto de la circunstancia de no afectarles alguna de las incompatibilidades señaladas en la ley, podrá ser suscrita mediante firma electrónica avanzada.\nk) El mandato para votar en representación de un comunero de aguas a un no comunero, podrá ser otorgado mediante firma electrónica avanzada. Si el mandato se otorga a otro comunero, bastará una carta poder simple.\n 3.- Modificaciones destinadas a reducir formalidades de otra especie.\na) Se requerirá de un poder simple para apoderados generales de local, titular o suplente, así como para los apoderados ante las juntas electorales, colegios escrutadores, Tribunales Electorales y Tribunal Calificador de Elecciones, de acuerdo a lo establecido en el artículo 169 de la ley general de votaciones populares y escrutinios.\nb) Se suprime la necesidad de escritura pública para conferir el poder conferido al suplente de un Agente de Aduanas para que pueda entrar en funciones, de acuerdo a lo establecido en el artículo 204 de la Ordenanza de Aduanas.\nc) Se suprime la exigencia de que la asamblea de un Club de Fútbol en la cual se acuerda constituir un Fondo de Deporte Profesional sea celebrada con la asistencia de un notario público, manteniendo la exigencia de que el acta de dicha asamblea sea reducida a escritura pública, conforme lo establece el artículo 27 de la ley 20019.\nd) Se prohíbe a quienes desempeñen cargos en la Administración, exigir la presentación de autorizaciones notariales de firmas en documentos otorgados en soporte de papel o electrónico, salvo que dicha autorización sea expresamente requerida por mandato legal o reglamentario, de acuerdo a lo dispuesto en el artículo 14 de la ley 19.880 que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de Desnotarización"
    ],
    "nombres_uso_comun": []
}