{
    "idNorma": "1195715",
    "titulo": "modifica el código penal, para sancionar la tenencia de elementos tecnológicos que permitan a las personas privadas de libertad comunicarse con el exterior",
    "encabezado": " LEY NÚM. 21.594   MODIFICA EL CÓDIGO PENAL, PARA SANCIONAR LA TENENCIA DE ELEMENTOS TECNOLÓGICOS QUE PERMITAN A LAS PERSONAS PRIVADAS DE LIBERTAD COMUNICARSE CON EL EXTERIOR        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en moción de los Honorables senadores señoras Ximena Rincón González y Luz Ebensperger Orrego y señores Pedro Araya Guerrero, Felipe Kast Sommerhoff y Matías Walker Prieto,       Proyecto de ley:",
    "materias": [
        "Establecimientos Penitenciarios",
        "Elementos Prohíbidos",
        "Funcionarios Públicos",
        "Telefonía Celular",
        "Telefonía Móvil"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21594",
            "tituloArticulo": "Artículo único",
            "idParte": "10455962",
            "texto": "\"Artículo único.- Incorpórase, en el Párrafo XII del Título VI del Libro Segundo del Código Penal, un nuevo artículo 304 ter, del siguiente tenor: \"Artículo 304 ter. El que, encontrándose privado de libertad en un establecimiento penitenciario, tuviere en su poder cualquiera de los elementos señalados en el artículo anterior, sin estar legal o reglamentariamente autorizado al efecto, será sancionado con la pena de presidio menor en su grado mínimo a medio. El funcionario público que, teniendo conocimiento de la existencia no autorizada al interior de un establecimiento penitenciario de cualquiera de los elementos señalados en el artículo anterior, omitiere denunciar el hecho a la autoridad competente, será sancionado con presidio menor en su grado mínimo y suspensión en su grado mínimo a inhabilitación absoluta temporal en cualquiera de sus grados para el ejercicio del cargo u oficio. Está exento de responsabilidad penal el abogado defensor de quien tuviere en su poder los elementos a que se refiere el artículo anterior, y que omitiere denunciar este hecho. Lo dispuesto en el presente artículo se entiende sin perjuicio de las sanciones que fueren procedentes conforme al Reglamento de Establecimientos Penitenciarios, contenido en el decreto Nº 518, promulgado y publicado el año 1998, del Ministerio de Justicia.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21594"
    ],
    "resumenes": [
        " La presente ley tiene por objeto sancionar penalmente a quien se encuentre privado de libertad en un establecimiento penitenciario y tuviere en su poder cualquier equipo telefónico u otro que permita la comunicación con el exterior, incorporando al Código Penal, el artículo 304 ter, sancionando esta conducta con la pena de presidio menor en su grado mínimo a medio (61 días a 3 años).\n Por otra parte, sanciona con la pena de presidio menor en su grado mínimo (61 días a 540 días) y suspensión en su grado mínimo a inhabilitación absoluta temporal en cualquiera de sus grados para el ejercicio del cargo u oficio. al funcionario público que omita denunciar el hecho a la autoridad competente. Se exime de responsabilidad penal al abogado defensor de quien tuviere en su poder elementos tecnológicos que permitan comunicarse con el exterior del recinto penitenciario, y que omitiere denunciar este hecho.\n Lo anterior, sin perjuicio de las sanciones que correspondan de acuerdo al Reglamento de Establecimientos Penitenciarios."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que sanciona la tenencia de celulares en las cárceles por parte de los presos  para comunicarse con el exterior"
    ],
    "nombres_uso_comun": []
}