{
    "idNorma": "1195178",
    "titulo": "modifica la ley nº 21.325, ley de migración y extranjería, con el objeto de agregar formas alternativas de notificación del inicio de los procedimientos administrativos de expulsión",
    "encabezado": " LEY NÚM. 21.589        MODIFICA LA LEY Nº 21.325, LEY DE MIGRACIÓN Y EXTRANJERÍA, CON EL OBJETO DE AGREGAR FORMAS ALTERNATIVAS DE NOTIFICACIÓN DEL INICIO DE LOS PROCEDIMIENTOS ADMINISTRATIVOS DE EXPULSIÓN             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Migrantes",
        "Migraciones",
        "Notificación Electrónica"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21589",
            "tituloArticulo": "Artículo único",
            "idParte": "10450476",
            "texto": "\"Artículo único.- Incorpóranse las siguientes modificaciones en la ley Nº 21.325, de Migración y Extranjería: 1. Agréganse, en el artículo 5, los siguientes incisos quinto, sexto, séptimo, octavo y noveno: \"En su primer contacto con el extranjero que ha ingresado al país, la autoridad contralora deberá apercibirlo a que indique la dirección de su estadía. Si el extranjero no informa la dirección de su estadía deberá indicar una dirección de correo electrónico de conformidad con el artículo 146. Si el extranjero tampoco informa un correo electrónico quedará afecto a lo dispuesto en el numeral 8 del artículo 32. La notificación del acto administrativo que da inicio al procedimiento podrá practicarse de conformidad con las reglas generales establecidas en el artículo 147. También será válida toda notificación de dicho acto practicada mediante carta certificada dirigida a la dirección de su estadía o mediante comunicación enviada a la dirección de correo electrónico que haya informado el extranjero de conformidad con el inciso anterior, o que se correspondan con la última dirección de su estadía o la última dirección de correo electrónico informada al Servicio. De esta última circunstancia deberá informar la autoridad contralora al momento de apercibir al extranjero para que comunique la dirección de su estadía o correo electrónico. La autoridad contralora deberá exhibir al extranjero el documento donde constan los antecedentes recolectados y entregarle una copia de éste. El extranjero deberá mantener actualizada la dirección de su estadía o dirección de correo electrónico, e informar al Servicio sobre cualquier cambio dentro del plazo de treinta días corridos desde que se haya producido. Las direcciones de su estadía o direcciones de correo electrónico informadas deberán ser incorporadas en el Registro Nacional de Extranjeros. Podrá emitirse un comprobante en caso de ser solicitado por el propio extranjero.\". 2. En el artículo 132: a) En el inciso único, que pasa a ser inciso primero: i. Sustitúyese la frase \"en conformidad al artículo 147 y\", por lo siguiente: \"personalmente o por carta certificada dirigida al último domicilio registrado en el Servicio o en la Policía de Investigaciones de Chile, salvo que éste hubiere registrado, ante cualquiera de ellas, un correo electrónico para su notificación. Efectuada dicha notificación\". ii. Reemplázase la expresión \"Excepcionalmente, solo\", por la palabra \"Sólo\". b) Incorpórase el siguiente inciso segundo, nuevo: \"Tratándose de la notificación por carta certificada, ésta se entenderá practicada al tercer día desde la fecha de recepción de la carta en la oficina de correos que corresponda y, en el caso de la notificación por correo electrónico, ésta se entenderá efectuada al tercer día desde la fecha de su envío.\". 3. Agrégase el siguiente artículo 132 bis: \"Artículo 132 bis.- En el caso de extranjeros que se encuentren en la causal del numeral 3 del artículo 32, la circunstancia de dar inicio al procedimiento establecido en el artículo anterior, consistente en la emisión del respectivo acto administrativo y su posterior notificación, deberá ser realizada por la Policía de Investigaciones de Chile al momento de efectuarse la respectiva denuncia, sin perjuicio de las facultades del Servicio Nacional de Migraciones.\". 4. Incorpórase, en el artículo 147, el siguiente inciso tercero: \"En aquellos casos en que no sea posible practicar la notificación por no ser habida la persona en dos días continuos y en horarios distintos, el funcionario procederá a certificar tal circunstancia en el expediente y practicará la notificación por carta certificada o por correo electrónico, cuando corresponda.\". 5. Agrégase, en el inciso primero del artículo 166, el siguiente numeral 5: \"5. Requerir a las personas extranjeras, al momento del control, detención o autodenuncia, un correo electrónico de contacto o la creación de uno, en ese momento, para efectos de ser notificados de los procedimientos de expulsión que se inicien en su contra y de las resoluciones, actos o medidas que en él se dicten.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21589"
    ],
    "resumenes": [
        " La presente ley, modifica la ley 21.325, de Migración y Extranjería, con el objeto de establecer que los extranjeros deben informar a la autoridad contralora, la dirección de su estadía o un correo electrónico, y en caso de no cumplir, se le impedirá el ingreso. Se señala además, que el extranjero debe mantener actualizada la dirección de su estadía o dirección de correo electrónico, e informar al Servicio sobre cualquier cambio dentro del plazo de treinta días corridos desde que se haya producido, lo que se incorporará en el Registro Nacional de Extranjeros y se emitirá un comprobante en caso de que el extranjero lo solicite.\n Para el caso de los extranjeros que hayan intentado ingresar o egresar del país, o hayan ingresado o egresado, por un paso no habilitado, eludiendo el control migratorio o valiéndose de documentos falsificados, adulterados o expedidos a nombre de otra persona, en los cinco años anteriores, serán notificados por la Policía de Investigaciones de Chile al momento de efectuarse la respectiva denuncia, sin perjuicio de las facultades del Servicio Nacional de Migraciones, autorizándose la notificación por carta certificada o por correo electrónico, para los casos en que no sea posible dicha notificación por no ser habida la persona en dos días continuos y en horarios distintos, previa certificación del funcionario.\n Finalmente, la ley otorga a la policía, en su rol de autoridad contralora, la función de requerir a las personas extranjeras, al momento del control, detención o autodenuncia, un correo electrónico de contacto o la creación de uno, en ese momento, para efectos de ser notificados de los procedimientos de expulsión que se inicien en su contra y de las resoluciones, actos o medidas que en él se dicten."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que agrega la dirección de estadía o correo electrónico como formas de notificación del inicio de los procedimientos administrativos de expulsión de extranjeros."
    ],
    "nombres_uso_comun": []
}