{
    "idNorma": "1195666",
    "titulo": "crea el servicio de biodiversidad y áreas protegidas y el sistema nacional de áreas protegidas",
    "encabezado": " LEY NÚM. 21.600  CREA EL SERVICIO DE BIODIVERSIDAD Y ÁREAS PROTEGIDAS Y EL SISTEMA NACIONAL DE ÁREAS PROTEGIDAS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente             Proyecto de ley:",
    "materias": [
        "Servicio de Biodiversidad y Áreas Silvestres Protegidas",
        "Biodiversidad",
        "Medio Ambiente",
        "Sistema Naconal de Áreas Silvestres Protegidas",
        "Fondo Nacional de la Biodiversidad",
        "Monumento Natural",
        "Área de Conservación de Pueblos Indígenas",
        "Áreas Protegidas del Estado",
        "Áreas Protegidas Privadas",
        "Parques Nacionales"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 1° ",
            "idParte": "10455446",
            "texto": "Artículo 1°.- Objeto. La presente ley tiene por objeto la conservación de la diversidad biológica y la protección del patrimonio natural del país, a través de la preservación, restauración y uso sustentable de genes, especies y ecosistemas. No se incluyen dentro del objeto la sanidad vegetal y animal ni la prevención y combate de incendios forestales, materias que se rigen por las respectivas normas legales. La presente ley contempla, entre otras medidas que se detallan, la conservación in situ y ex situ, la preservación y uso sustentable de genes, especies y ecosistemas y la restauración. Sin perjuicio de lo establecido en los incisos anteriores, las acciones que tengan por objeto la sanidad vegetal y animal y la prevención y combate de incendios forestales deberán tener en consideración y priorizar el debido resguardo de la diversidad biológica."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 2° ",
            "idParte": "10455447",
            "texto": "Artículo 2°.- Principios. Las políticas, planes, programas, normas, acciones y actos administrativos que se dicten o ejecuten, en el marco de la presente ley, para la protección y conservación de la biodiversidad, se regirán por los siguientes principios: a) Principio de coordinación: la implementación de instrumentos de conservación de la biodiversidad y de los servicios ecosistémicos deberá realizarse de manera coordinada entre los distintos órganos competentes. b) Principio de jerarquía: los impactos significativos sobre la biodiversidad deberán ser evitados, mitigados, reparados y, en último término, compensados. c) Principio de no regresión: los actos administrativos no admitirán modificaciones que signifiquen una disminución en los niveles de protección de la biodiversidad alcanzados previamente. d) Principio participativo: es deber del Estado contar con los mecanismos que permitan la participación de toda persona y las comunidades en la conservación de la biodiversidad, tanto a nivel nacional, como regional y local. El Servicio promoverá la participación ciudadana en materias como la generación de información, la educación y la gestión de las áreas protegidas, entre otras. e) Principio de precaución: cuando haya un riesgo o peligro de daño grave o irreversible de diversidad biológica, la falta de certeza científica no deberá utilizarse como razón para postergar la adopción de medidas para evitar dichos riesgos o peligros o impedir los efectos adversos. f) Principio de prevención: todas las medidas destinadas al cumplimiento del objeto de esta ley deberán propender a evitar efectos perjudiciales para la biodiversidad del país. g) Principio de responsabilidad: quien cause daño a la biodiversidad o a uno o más de sus componentes será responsable del mismo en conformidad a la ley. h) Principio de sustentabilidad: el cumplimiento del objeto de esta ley exige un uso sostenible y equitativo de genes, especies y ecosistemas, para el bienestar de las generaciones presentes y futuras. i) Principio de información: es deber del Estado facilitar y promover el acceso a la información sobre biodiversidad del país y, especialmente, el conocimiento sobre los servicios ecosistémicos y su valoración. j) Principio de valoración de los servicios ecosistémicos: el proceso de toma de decisiones para la conservación de la biodiversidad deberá considerar la identificación y valoración de los servicios ecosistémicos y, cuando sea posible, su cuantificación."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 3° ",
            "idParte": "10455448",
            "texto": "Artículo 3°.- Definiciones. Para los efectos de esta ley, se entenderá por: 1) Área degradada: ecosistema o parte de él cuyos elementos físicos, químicos o biológicos han sido alterados de manera significativa con pérdida de biodiversidad, o presenta alteración de su funcionamiento, estructura o composición, causados por actividades o perturbaciones antropogénicas que son frecuentes o severas, de acuerdo al procedimiento de declaración que establezca el reglamento a que se refiere el artículo 32. 2) Área protegida: espacio geográfico específico y delimitado, reconocido mediante decreto supremo del Ministerio del Medio Ambiente, con la finalidad de asegurar, en el presente y a largo plazo, la preservación y conservación de la biodiversidad del país, así como la protección del patrimonio natural, cultural y del valor paisajístico contenidos en dicho espacio. 3) Área protegida del Estado: área protegida creada en espacios de propiedad fiscal o en bienes nacionales de uso público, incluyendo la zona económica exclusiva. 4) Área protegida privada: área protegida creada en espacios de propiedad privada y reconocida por el Estado conforme a las disposiciones de la presente ley. 5) Biodiversidad o diversidad biológica: la variedad de los organismos vivos que forman parte de todos los ecosistemas terrestres y acuáticos. Incluye la diversidad dentro de una misma especie, entre especies y entre ecosistemas y sus interacciones. 6) Conservación de la biodiversidad: conjunto de políticas, estrategias, planes, programas y acciones destinadas a la mantención de la estructura, composición y función de los ecosistemas mediante la protección, preservación, restauración, o uso sustentable de uno o más componentes de la diversidad biológica. 7) Conservación in situ: la conservación de los componentes de la biodiversidad biológica en sus hábitats naturales. 8) Conservación ex situ: la conservación de los componentes de la biodiversidad biológica fuera de sus hábitats naturales. 9) Corredor biológico: un espacio que conecta paisajes, ecosistemas y hábitats, facilitando el desplazamiento de las poblaciones y el flujo genético de las mismas, que permite asegurar el mantenimiento de la biodiversidad y procesos ecológicos y evolutivos y evitar la fragmentación de hábitats. 10) Diversidad genética: variación en la composición genética de los individuos dentro de una población, entre poblaciones de una misma especie o entre especies diferentes. 11) Ecosistema: complejo dinámico de comunidades vegetales, animales y de microorganismos y su medio no viviente que interactúan como una unidad funcional. 12) Ecosistema amenazado: ecosistema que presenta riesgos que pueden producir disminución en su extensión o cambios en su composición, estructura o función, conforme al procedimiento de clasificación según el estado de conservación a que se refiere el artículo 30. 13) Especie endémica: especie nativa que se distribuye únicamente en un territorio o un área geográfica determinada y que no habita naturalmente en otro lugar. 14) Especie exótica: una especie, subespecie o taxón inferior, que se encuentra fuera de su distribución natural, incluyendo cualquier parte de ella, tales como gametos, semillas, huevos o propágulos de tales especies, que pueden sobrevivir y reproducirse. 15) Especie exótica invasora: especie exótica cuyo establecimiento o expansión amenaza ecosistemas, hábitats o especies, por ser capaz de producir daño a uno o más componentes del ecosistema. 16) Especie nativa: especie que se encuentra dentro de su rango de distribución natural, histórica o actual, de acuerdo con su potencial de dispersión natural. 17) Hábitat: lugar o tipo de ambiente en el que vive naturalmente un organismo o una población. Comprende las condiciones presentes en una zona determinada que permiten presencia, supervivencia y reproducción de un organismo o población. 18) Humedal: extensiones de marismas, pantanos y turberas, o superficies cubiertas de aguas, sean éstas de régimen natural o artificial, permanentes o temporales, estancadas o corrientes, dulces, salobres o saladas, incluidas las extensiones de agua marina cuya profundidad en marea baja no exceda los seis metros. 19) Paisaje de conservación: área que posee un patrimonio natural y valores culturales y paisajísticos asociados de especial interés regional o local para su conservación y que, en el marco de un acuerdo promovido por uno o más municipios, es gestionado a través de un acuerdo de adhesión voluntaria entre los miembros de la comunidad local. 20) Plan de manejo: instrumento de gestión ambiental basado en la mejor evidencia posible, que establece metas, principios, objetivos, criterios, medidas, plazos y responsabilidades para la gestión adaptativa de la biodiversidad. 21) Plan de manejo para la conservación: plan de manejo destinado a preservar, evitar la degradación, restaurar o favorecer el uso sustentable de un ecosistema amenazado al que se refiere el artículo 31. 22) Plan de manejo de áreas protegidas: plan de manejo destinado a resguardar el patrimonio natural de las áreas protegidas. 23) Plan de recuperación, conservación y gestión de especies: plan de manejo destinado a mejorar el estado de conservación de una o más especies clasificadas de conformidad a lo establecido en el artículo 37 de la ley N° 19.300. 24) Plan de restauración ecológica: plan de manejo destinado a reponer o reparar un área degradada a una calidad similar a la que tenía con anterioridad a su pérdida, disminución o menoscabo. 25) Plan de prevención, control y erradicación de especies exóticas invasoras: instrumento de gestión destinado a evitar, prevenir el ingreso, detener la propagación o erradicar especies exóticas invasoras. 26) Preservación: cuidado y mantención de las condiciones de no intervención de la diversidad biológica, de manera que sea posible su evolución y desarrollo natural. 27) Recurso genético: es el material genético de valor real o potencial. 28) Reserva de la biósfera: área de ecosistemas terrestres, costeros o marinos, o una combinación de los mismos, reconocida internacionalmente en el marco del Programa del Hombre y la Biósfera de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura, UNESCO, como parte de la Red Mundial de Reservas de la Biósfera. 29) Servicio: el Servicio de Biodiversidad y Áreas Protegidas. 30) Servicios ecosistémicos: contribución directa o indirecta de los ecosistemas al bienestar humano. 31) Sitio prioritario: área de valor ecológico, terrestre o acuática, marina o continental identificado por su aporte a la representatividad ecosistémica, su singularidad ecológica o por constituir hábitats de especies amenazadas, priorizada para la conservación de su biodiversidad por el Servicio. 32) Uso sustentable: utilización de componentes de la biodiversidad de un modo y a un ritmo que no ocasione la disminución a largo plazo de la diversidad biológica, con lo cual se mantienen las posibilidades de ésta de satisfacer las necesidades y las aspiraciones de las generaciones actuales y futuras. 33) Zona de amortiguación: espacio ubicado en torno a un área protegida, debidamente delimitada de acuerdo a criterios científico-técnicos, cuyo uso podría ser parcialmente restringido en virtud de lo que establezcan los instrumentos de ordenamiento territorial pertinentes, destinado a absorber potenciales impactos negativos y fomentar efectos positivos de actividades para la conservación de tal área. 34) Turismo ambientalmente responsable: aquel que se desarrolla en una modalidad de bajo impacto sobre el entorno natural y sociocultural, con respeto de los objetivos de la categoría del área protegida respectiva, su plan de manejo, el respectivo programa de uso público y las comunidades locales y comunidades indígenas que integran su territorio."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 4° ",
            "idParte": "10455451",
            "texto": "Artículo 4°.- Servicio de Biodiversidad y Áreas Protegidas. Créase el Servicio de Biodiversidad y Áreas Protegidas, cuyo objeto será la conservación de la biodiversidad del país, a través de la gestión para la preservación, restauración y uso sustentable de genes, especies y ecosistemas. El Servicio será funcionalmente descentralizado, contará con personalidad jurídica y patrimonio propio, y estará sujeto a la supervigilancia del Presidente de la República a través del Ministerio del Medio Ambiente. Se desconcentrará territorialmente a través de direcciones regionales y, en caso de ser necesario, de oficinas provinciales o locales. El Servicio estará afecto al Sistema de Alta Dirección Pública establecido en el Título VI de la ley Nº 19.882, que regula nueva política de personal a los funcionarios públicos que indica."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 5° ",
            "idParte": "10455452",
            "texto": "Artículo 5°.- Funciones y atribuciones. Serán funciones y atribuciones del Servicio: a) Ejecutar las políticas, planes y programas dictados en conformidad a la letra i) del artículo 70 de la ley N° 19.300. b) Gestionar el Sistema Nacional de Áreas Protegidas, administrar las áreas protegidas del Estado y supervisar la administración de las áreas protegidas privadas, en conformidad al Título IV, así como fiscalizar las actividades que se realicen en ellas, en conformidad al Título V. c) Promover, coordinar, implementar, elaborar y realizar estudios y programas de investigación conducentes, entre otros, a conocer la biodiversidad y su estado, los servicios ecosistémicos que provee, las amenazas que la afectan, su vulnerabilidad al cambio climático y las acciones prioritarias para su conservación. d) Promover, diseñar e implementar redes de monitoreo de la biodiversidad y administrar un sistema de información de la biodiversidad, en conformidad al Párrafo 2° del Título III. e) Elaborar, ejecutar y coordinar la implementación, así como velar y fiscalizar el cumplimiento de los planes de recuperación, conservación y gestión de especies; los planes de prevención, control y erradicación de especies exóticas invasoras; los planes de manejo para la conservación; y los planes de restauración ecológica, en conformidad a los Párrafos 4° y 6° del Título III. Todo lo anterior es sin perjuicio de la normativa especial vigente en materia de sanidad vegetal y animal. Además, deberán suscribirse los convenios de encomendamientos de funciones cuando corresponda. Proteger y promover la conservación de los polinizadores nativos. f) Apoyar técnicamente, y coordinar la conservación de especies fuera de sus hábitats y genes con bancos de germoplasma, jardines botánicos, conservatorios botánicos y centros de reproducción de fauna nativa, entre otros, a fin de contribuir con la gestión para la conservación de la biodiversidad. g) Proponer al Servicio Agrícola y Ganadero criterios para el uso e internación de plaguicidas, fertilizantes y sustancias químicas, a fin de resguardar la biodiversidad. h) Promover, apoyar y ejecutar acciones de educación, sensibilización, información, capacitación y comunicación sobre el valor de la biodiversidad, sus amenazas y su relación con el cambio climático. i) Pronunciarse sobre los impactos de los proyectos o actividades sobre la biodiversidad, incluyendo las condiciones o medidas para mitigar, restaurar o compensar esos impactos, en el marco del sistema de evaluación de impacto ambiental. j) Administrar el Fondo Nacional de la Biodiversidad. k) Otorgar o reconocer certificados a actividades, prácticas o sitios, por su contribución a la conservación de la biodiversidad y la provisión de servicios ecosistémicos, en conformidad al artículo 51. l) Aplicar y fiscalizar normas sobre protección, rescate, rehabilitación, reinserción, observación y monitoreo de fauna nativa terrestre y acuática de especies nativas de mamíferos, anfibios, reptiles y aves, sin perjuicio de las normas sobre descarte y captura incidental contenidas en la ley Nº 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue establecido por el decreto supremo Nº 430, del Ministerio de Economía, Fomento y Reconstrucción, promulgado el año 1991 y publicado el año 1992, sus reglamentos y las medidas de administración adoptadas conforme a dichas normas, y sin perjuicio de las normas establecidas en el Título IV de la Ley sobre Caza. m) Fiscalizar la aplicación de la ley Nº 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue establecido por el decreto supremo Nº 430, del Ministerio de Economía, Fomento y Reconstrucción, promulgado el año 1991 y publicado el año 1992, sus reglamentos y las medidas de administración pesquera en las áreas protegidas. n) Participar en la definición de criterios para el otorgamiento de autorizaciones de repoblación o siembra de especies hidrobiológicas; pronunciarse respecto de la identificación de las áreas susceptibles de ser declaradas preferenciales; fiscalizar la aplicación de la Ley sobre Pesca Recreativa, todas ellas en las áreas protegidas. ñ) Autorizar la caza o captura en áreas que forman parte del Sistema Nacional de Áreas Protegidas y fiscalizar el cumplimiento de la Ley sobre Caza en tales áreas. o) Fiscalizar el cumplimiento de la Ley sobre Recuperación del Bosque Nativo y Fomento Forestal en las áreas que forman parte del Sistema Nacional de Áreas Protegidas. p) Realizar publicaciones científicas o de divulgación, pudiendo percibir el producto que se obtenga de su venta. q) Celebrar convenios con organismos e instituciones públicas y privadas, para colaborar en materias de su competencia. r) Integrar y participar en la formación y constitución de personas jurídicas de derecho privado, sin fines de lucro, a que se refiere el Título XXXIII del Libro Primero del Código Civil, cuya finalidad fundamental sea la conservación de la biodiversidad. Del mismo modo, el Servicio está facultado para participar en la disolución y liquidación de las entidades de que forme parte, con arreglo a sus estatutos. El Servicio, mediante resolución, nombrará a uno o más representantes, los que estarán facultados para participar en los órganos de dirección y de administración que contemplen los estatutos de las personas jurídicas que se constituyan en virtud de lo dispuesto en esta disposición. s) Las demás que establezcan las leyes."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 6° ",
            "idParte": "10455454",
            "texto": "Artículo 6°.- Administración y dirección superior. La administración y dirección superior del Servicio estará a cargo de un Director Nacional, quien será el Jefe Superior del Servicio y tendrá su representación legal. El Director Nacional será designado mediante el Sistema de Alta Dirección Pública, regulado en la ley Nº 19.882. Un reglamento expedido a través del Ministerio del Medio Ambiente determinará la organización interna del Servicio de Biodiversidad y Áreas Protegidas y las denominaciones y funciones que correspondan a cada una de sus unidades, de acuerdo a lo dispuesto en la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado ha sido fijado mediante el decreto con fuerza de ley Nº 1, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 7° ",
            "idParte": "10455455",
            "texto": "Artículo 7°.- Atribuciones y funciones del Director Nacional. Corresponderá al Director Nacional: a) Designar y contratar personal, y poner término a sus servicios por resolución fundada, de acuerdo con la legislación vigente. b) Representar judicial y extrajudicialmente al Servicio. c) Representar al Servicio ante organizaciones nacionales e internacionales cuyas funciones y/o competencias se relacionen directamente con el objeto del mismo. d) Delegar en funcionarios de la institución las funciones y atribuciones que estime conveniente de conformidad a la ley, con excepción de aquellas establecidas en las letras a) y g) del presente artículo. e) Coordinar las funciones del Servicio con otros servicios públicos con competencia ambiental. f) Ejecutar los actos y celebrar los contratos que sean necesarios o conducentes a la obtención de los objetivos del Servicio, ya sea con personas naturales o jurídicas, nacionales o extranjeras, de derecho público o privado. g) Crear y presidir comités o subcomités, para que desarrollen estudios, análisis o resuelvan consultas, con el fin de dar cumplimiento al objeto del Servicio. h) Ejercer las demás funciones que le encomiende la ley."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 8° ",
            "idParte": "10455456",
            "texto": "Artículo 8°.- Direcciones Regionales. El Servicio de Biodiversidad y Áreas Protegidas se desconcentrará territorialmente a través de Direcciones Regionales del Servicio de Biodiversidad y Áreas Protegidas. En cada región del país habrá un Director Regional, quien estará afecto al segundo nivel jerárquico del Sistema de Alta Dirección Pública de la ley N° 19.882."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 9° ",
            "idParte": "10455457",
            "texto": "Artículo 9°.- Comité Científico Asesor. Créase un Comité Científico como un organismo asesor y de consulta en las materias científicas y técnicas necesarias para el adecuado ejercicio de las funciones y atribuciones del Servicio. El Comité tendrá carácter paritario y estará integrado por nueve miembros que serán representantes de instituciones académicas, científicas y de investigación, dedicadas al conocimiento o conservación de la biodiversidad, tanto terrestre como acuática, marina y continental. Al menos seis de sus integrantes deberán desempeñarse en regiones distintas a la Metropolitana de Santiago, para lo que se deberá tener en consideración la representación de las distintas zonas geográficas del país, incluyendo las zonas extremas y los territorios especiales. Los integrantes del Comité cumplirán sus funciones ad honorem, deberán respetar el principio de probidad en el ejercicio de su cargo, durarán tres años en él y podrán ser designados por nuevos períodos. La renovación de los consejeros será por parcialidades. Los integrantes del Comité deberán inhabilitarse de intervenir en los asuntos que se sometieren a su conocimiento, en caso que incurran personalmente en alguno de los motivos de abstención contemplados en el artículo 12 de la ley N° 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado. Será causal de remoción del cargo el haber intervenido en aquellos asuntos respecto de los cuales debieran haberse inhabilitado. Un reglamento dictado por el Ministerio del Medio Ambiente fijará las normas para la conformación del comité, las causales de inhabilidad e incompatibilidad para integrarlo, su funcionamiento y toma de decisiones."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10455459",
            "texto": "Artículo 10.- El patrimonio del Servicio estará formado por: a) Los recursos que se le asignen anualmente en la Ley de Presupuestos del Sector Público; b) Los bienes muebles e inmuebles, corporales o incorporales, que se le transfieran o adquiera a cualquier título; c) Las donaciones, herencias y legados que reciba, las que estarán exentas del trámite de la insinuación a que se refiere el artículo 1401 del Código Civil y del impuesto a las herencias, asignaciones y donaciones establecido en la ley N° 16.271, de Impuesto a las Herencias, Asignaciones y Donaciones; d) Los aportes de cooperación internacional que reciba para el desarrollo de sus actividades; e) Los ingresos propios que obtenga por las tarifas que cobre por el acceso a las áreas protegidas del Estado y por las concesiones y permisos que en ellas se otorguen, y f) El producto de la venta de bienes que realice y otros ingresos propios que perciba en el ejercicio de sus funciones. El Servicio estará sujeto a las normas del decreto ley N° 1.263, orgánico de Administración Financiera del Estado, del Ministerio de Hacienda, de 1975, y sus disposiciones complementarias."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10455461",
            "texto": "Artículo 11.- Régimen laboral. El personal se regirá por las normas del Código del Trabajo, por las disposiciones del decreto ley N° 249, del Ministerio de Hacienda, promulgado el año 1973 y publicado el año 1974, que fija escala única de sueldos para el personal que señala, y las especiales de la presente ley."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10455462",
            "texto": "Artículo 12.- Distribución de la jornada laboral. Los trabajadores que, por razones del buen funcionamiento del Servicio, deban cumplir funciones en lugares apartados de centros urbanos, o zonas que impliquen riesgo o aislamiento, y aquellos que deban cumplir funciones de riesgo, podrán regirse por una jornada de trabajo diferente a la indicada en el artículo 21 del citado decreto ley N° 249, de 1974, en lo relativo a la distribución horaria. Una resolución dictada por el Director Nacional del Servicio regulará la distribución de la jornada diaria y semanal, considerando debidamente el descanso compensatorio de los días festivos y feriados. Además, los trabajadores señalados en el inciso anterior podrán pactar una jornada bisemanal de trabajo en las condiciones indicadas en el artículo 39 del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10455463",
            "texto": "Artículo 13.- Normas de probidad. El personal del Servicio estará sujeto a las normas de probidad y los deberes y prohibiciones establecidos en el Título III del decreto con fuerza de ley N° 1, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, y en el Título II de la ley N° 20.880, sobre Probidad en la Función Pública y Prevención de los Conflictos de Intereses. Asimismo, estará sujeto a responsabilidad administrativa, sin perjuicio de la responsabilidad civil o penal que pudiere afectarle por los actos realizados en el ejercicio de sus funciones. Le serán también aplicables las normas contenidas en los artículos 61, 90, 90 A, 90 B, 91 y 92 del decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10455464",
            "texto": "Artículo 14.- Del ingreso al Servicio. El personal del Servicio se seleccionará mediante concurso público. Por resolución fundada del Director Nacional, se podrán utilizar concursos internos de promoción, los que, en todo caso, deberán garantizar la debida transparencia y objetividad, basándose en la evaluación de los méritos e idoneidad del postulante. Excepcionalmente, podrá contratarse trabajadores a plazo fijo, obra o faena, sin requerir de concurso público, especialmente para trabajar en áreas protegidas. Al Director Nacional, o a quien éste le delegue facultades, de conformidad al inciso final del artículo 41 del decreto con fuerza de ley N° 1, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, le corresponderá suscribir los contratos de trabajo del personal seleccionado conforme a los incisos anteriores, los que deberán ser aprobados por resolución."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10455465",
            "texto": "Artículo 15.- Del sistema de evaluación. El personal del Servicio estará sujeto a un sistema de evaluación de desempeño conforme a las reglas y criterios que al efecto determine un reglamento expedido por el Ministerio del Medio Ambiente, el que, además, deberá ser suscrito por el Ministro de Hacienda. Las evaluaciones servirán de base para la selección del personal a capacitar, el desarrollo de la carrera funcionaria, la remoción o el término del contrato de trabajo en su caso."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10455466",
            "texto": "Artículo 16.- De la destinación y la subrogación. El Director Nacional del Servicio, sin perjuicio de lo que establezca el contrato, tendrá la facultad para aplicar las normas relativas a las destinaciones, que serán fundadas y siempre que no produzcan menoscabo al trabajador, comisiones de servicio y cometidos funcionarios de los artículos 73 a 78 del decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo. Para estos efectos, los viáticos se pagarán conforme al decreto con fuerza de ley N° 262, del Ministerio de Hacienda, de 1977, y al decreto supremo N° 1, del Ministerio de Hacienda, de 1991, o el texto que lo reemplace. Igualmente podrán, en los casos que fuere procedente, aplicarse las normas relativas a subrogación contempladas en el Párrafo 4 del Título III del citado decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10455467",
            "texto": "Artículo 17.- Capacitación. Para efectos de la adecuada aplicación de las normas sobre capacitación, previstas en los artículos 179 y siguientes del Código del Trabajo, el Director Nacional aprobará anualmente mediante resolución, los programas destinados a la capacitación y perfeccionamiento del personal del Servicio, los que, en todo caso, deberán ajustarse a los recursos que para estos efectos contemple la Ley de Presupuestos del Sector Público. Las capacitaciones y perfeccionamientos serán considerados para el desarrollo de la carrera funcionaria."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10455468",
            "texto": "Artículo 18.- Del Servicio de Bienestar. El personal del Servicio tendrá derecho a afiliarse a servicios de bienestar, en los casos y condiciones que establezcan sus estatutos. El Servicio efectuará los aportes de bienestar respecto de cada funcionario, sin sobrepasar el máximo legal de los mismos. El personal traspasado desde la Corporación Nacional Forestal o de su sucesor legal, y del Ministerio del Medio Ambiente, al Servicio de Biodiversidad y Áreas Protegidas, en virtud de lo establecido en el numeral tercero y noveno del artículo primero transitorio, mantendrán su derecho a estar afiliados en el servicio de bienestar de la Corporación Nacional Forestal o de su sucesor legal o del Ministerio del Medio Ambiente, según corresponda. El Servicio efectuará los aportes de bienestar a la Corporación Nacional Forestal o a su sucesor legal o al Ministerio del Medio Ambiente, según corresponda, respecto de cada funcionario o funcionaria señalado en este artículo, sin sobrepasar el máximo legal de ellos."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10455469",
            "texto": "Artículo 19.- De la responsabilidad disciplinaria. La responsabilidad disciplinaria del personal del Servicio por los actos realizados en el ejercicio de sus funciones podrá hacerse efectiva por la autoridad respectiva, de acuerdo al procedimiento establecido en los artículos 126 y siguientes del decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo. Dicho procedimiento será aplicable sea que se trate de infracciones a cualquiera de los cuerpos legales de carácter público o a las disposiciones del Código del Trabajo, aplicables al personal, sin perjuicio de las acciones, reclamos y recursos que los trabajadores puedan ejercer ante la Contraloría General de la República y ante los tribunales de justicia."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10455470",
            "texto": "Artículo 20.- De las infracciones cometidas por el personal y sus sanciones. Las infracciones de los deberes y prohibiciones establecidos en el Título III de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado o en el respectivo contrato de trabajo en que incurra el personal del Servicio serán sancionadas con alguna de las siguientes medidas: a) Censura. b) Multa. c) Suspensión del empleo desde treinta días a tres meses, y d) Remoción. Las medidas disciplinarias mencionadas en las letras a), b) y c) precedentes se aplicarán tomando en cuenta la gravedad de la falta cometida, la eventual reiteración de la conducta, así como las circunstancias atenuantes y agravantes que arroje el mérito de los antecedentes, de conformidad a lo dispuesto en los artículos 121 y siguientes del decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo. La suspensión consiste en la privación temporal del empleo con goce de un cincuenta a un setenta por ciento de las remuneraciones y sin poder hacer uso de los derechos y prerrogativas inherentes al cargo. La remoción es la decisión de la autoridad facultada para contratar, de poner término a la relación laboral del afectado. La remoción procederá toda vez que los hechos constitutivos de la infracción vulneren gravemente el principio de probidad y cuando se incurra en alguna de las circunstancias previstas en el artículo 160 del Código del Trabajo. Las infracciones a la ley N° 20.880, sobre Probidad en la Función Pública y Prevención de los Conflictos de Intereses, serán sancionadas de acuerdo a las reglas establecidas en dicha ley."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10455471",
            "texto": "Artículo 21.- Del término de la relación laboral. La relación laboral terminará por aplicación de alguna de las causales previstas en los artículos 159, 160 y 161 del Código del Trabajo. Para el caso del inciso final del artículo anterior, la relación laboral concluirá por aplicación de la causal prevista en el artículo 160, número 1, letra a), del Código del Trabajo. Para el caso de evaluación deficiente de su desempeño, se podrá aplicar la causal del artículo 160, número 7, del mismo cuerpo legal. Tratándose de la causal a que se refiere el artículo 161 del Código del Trabajo, su procedencia será determinada por el Director Nacional del Servicio, o a quien éste le delegue funciones, y deberá ser siempre fundada en razones vinculadas al buen, oportuno y eficiente funcionamiento del Servicio. No se podrá pactar el pago de indemnizaciones por causas distintas a las indicadas en los artículos 161, 162 y 163 del Código del Trabajo, y en ningún caso se podrá alterar el monto que entregue la base de cálculo dispuesta en dichas normas."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10455472",
            "texto": "Artículo 22.- Del reglamento de concursos y promoción. Un reglamento dictado por el Ministerio del Medio Ambiente contendrá las normas complementarias orientadas a asegurar la objetividad, transparencia, no discriminación, calidad técnica y operación de los concursos para el ingreso, para la promoción y para cualquiera otra finalidad con que éstos se realicen."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10455475",
            "texto": "Artículo 23.- Instrumentos de conservación de la biodiversidad. A fin de cumplir con su objeto, tanto dentro como fuera de las áreas protegidas, el Servicio estará facultado para diseñar, implementar y dar seguimiento a la aplicación de los instrumentos de conservación de la biodiversidad que señala este Título. El Servicio acogerá todos los instrumentos de conservación de la biodiversidad, incluido el Sistema Nacional de Áreas Protegidas, bajo un enfoque ecosistémico en el territorio nacional."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10455477",
            "texto": "Artículo 24.- Sistema de Información de la Biodiversidad. El Servicio elaborará y administrará un sistema de información de la biodiversidad, el que almacenará y manejará datos de observación sobre ecosistemas y especies; información georreferenciada sobre su entorno abiótico, acuático y terrestre; imágenes espaciales; servicios ecosistémicos; áreas protegidas, ecosistemas amenazados, áreas degradadas, sitios prioritarios; y toda otra información relevante para la gestión de la conservación de la biodiversidad. Este sistema contendrá los inventarios de ecosistemas terrestres, marinos, acuáticos continentales, incluidos los humedales y glaciares; de especies y su variabilidad genética. Dichos inventarios serán elaborados por el Servicio, el que deberá considerar la información que le proporcionen los servicios públicos con competencia en manejo de recursos naturales. La información contenida en este sistema será de acceso público, y deberá asegurar la interoperabilidad y evitar la duplicidad con aquélla contenida en el Sistema Nacional de Información Ambiental, establecido en el artículo 31 ter de la ley N° 19.300. El Servicio podrá, fundadamente, mantener en reserva información relativa a la distribución de especies, cuya publicidad, comunicación o conocimiento sea susceptible de poner en riesgo su conservación o de sus poblaciones."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10455478",
            "texto": "Artículo 25.- Monitoreo de la biodiversidad. El Servicio definirá e implementará uno o más programas de monitoreo de los ecosistemas terrestres y acuáticos, marinos y continentales, así como de las especies y su variabilidad genética. El monitoreo tendrá por objeto generar información sistemática sobre la biodiversidad en sus distintos niveles, su estado, servicios ecosistémicos, entre otros, a escalas nacional, regional y local. Para tal efecto, el Servicio procurará que, a través del monitoreo, se genere información para el Sistema de Información de la Biodiversidad a que se refiere el artículo 24. El monitoreo se hará en consistencia con el conocimiento científico, lo que deberá considerar el conocimiento tradicional de comunidades indígenas y locales, y en base a los protocolos que elaborará el Servicio. El monitoreo podrá ser realizado directamente por el Servicio, o bien encomendarse por éste a otros órganos de la Administración del Estado. El Servicio podrá, asimismo, celebrar convenios con instituciones académicas o científicas calificadas para la realización de monitoreos, así como incluir datos que aporten terceros, los que serán validados de acuerdo a protocolos que dicte el mismo Servicio."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10455479",
            "texto": "Artículo 26.- Requerimiento de información. El Servicio podrá requerir a otros órganos de la Administración del Estado la información necesaria para elaborar y mantener el Sistema de Información de la Biodiversidad. El Servicio podrá requerir información a privados cuando ésta hubiere sido generada a partir de fondos públicos."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10455480",
            "texto": "Artículo 27.- Informes sobre el estado de la biodiversidad. El Servicio colaborará con el Ministerio del Medio Ambiente en la elaboración del informe cuatrienal y el reporte anual referidos en la letra ñ) del artículo 70 de la ley N° 19.300, en lo que respecta a la biodiversidad."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10455482",
            "texto": "Artículo 28.- Planificación ecológica. Con el objetivo de definir prioridades de conservación de la biodiversidad, el Ministerio del Medio Ambiente elaborará, periódicamente, una planificación ecológica del país, que incluirá: a) La identificación de los sitios prioritarios en el país, sobre la base de los inventarios de ecosistemas terrestres y acuáticos, marinos y continentales, la clasificación de ecosistemas y las cuencas hidrográficas del país. Para efectuar dicha identificación, el Servicio podrá utilizar como referencia el Anexo I del Convenio sobre la Diversidad Biológica. b) La identificación de los usos del territorio, en base a la normativa vigente. c) La identificación de los procesos y categorías de actividades que tengan, o sea probable que tengan, efectos perjudiciales en la conservación de la biodiversidad en relación a determinadas áreas. d) Buenas prácticas para la conservación de la biodiversidad, que puedan ser implementadas en atención a los distintos tipos de uso del territorio. e) Otros antecedentes que proponga el Comité Científico Asesor. La planificación ecológica deberá ser considerada para la elaboración y/o actualización de instrumentos de ordenamiento territorial a que se refiere el inciso segundo del artículo 7° bis de la ley N° 19.300."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "10455483",
            "texto": "Artículo 29.- Sitios prioritarios. Los sitios prioritarios que el Ministerio identifique en el marco de la planificación ecológica serán categorizados como tales bajo criterios técnico-científicos. El Servicio mantendrá un registro espacial actualizado de los sitios prioritarios del país, en el marco del sistema de información referido en el artículo 24. Los sitios prioritarios podrán ser objeto de uno o más instrumentos para la conservación de la biodiversidad establecidos en la presente ley. El Ministerio del Medio Ambiente determinará mediante decreto supremo los sitios prioritarios. Un reglamento dictado por el Ministerio establecerá el procedimiento y los criterios para la declaración de un sitio prioritario, los que deberán contemplar la participación de las comunidades científicas, locales e indígenas y de autoridades locales, regionales y nacionales. El reglamento, además, definirá qué se entiende por cambios significativos en las características ecológicas del sitio, que darán lugar a la infracción establecida en el literal a) del artículo 116. En todo caso, se entenderá que las conductas referidas en el artículo señalado producen cambios significativos en las características ecológicas del sitio cuando se alteren las condiciones que hacen posible la presencia y desarrollo de las especies y ecosistemas."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "10455485",
            "texto": "Artículo 30.- Clasificación de ecosistemas según estado de conservación. El Servicio evaluará y propondrá al Ministerio del Medio Ambiente una clasificación de los ecosistemas del país según su estado de conservación, sobre la base de antecedentes científico-técnicos. Un reglamento dictado por el Ministerio del Medio Ambiente establecerá las categorías y el procedimiento para clasificar los ecosistemas según estado de conservación, debiendo incluir una o más categorías de amenaza. Para tal efecto se utilizarán como referentes el pronunciamiento del Comité Científico Asesor y recomendaciones de organismos internacionales que dicten pautas en la materia, tal como la Unión Internacional para la Conservación de la Naturaleza. El procedimiento de clasificación contemplará el pronunciamiento del Consejo de Ministros para la Sustentabilidad y el Cambio Climático."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "10455486",
            "texto": "Artículo 31.- Planes de manejo para la conservación de ecosistemas amenazados. El Servicio elaborará planes de manejo para ecosistemas amenazados o parte de ellos. Dichos planes serán de cumplimiento obligatorio para los servicios públicos competentes y deberán establecer requisitos para la elaboración de planes de manejo de recursos naturales o para el otorgamiento de permisos sectoriales; establecer condiciones o exigencias al uso del suelo, a la aplicación de sustancias químicas, a la alteración de sistemas fluviales, lagos y humedales, al uso de aguas subterráneas o a la explotación de especies; así como realizar acciones de restauración o implementar otros instrumentos de conservación de la biodiversidad, a fin de asegurar la conservación del ecosistema amenazado. La aplicación de estos planes podrá afectar proyectos o actividades que cuenten con Resolución de Calificación Ambiental, en cuyo caso deberán someterse al procedimiento contemplado en el artículo 25 quinquies de la ley Nº 19.300, si resultara aplicable. En caso que el plan de manejo para la conservación contemple acciones recaídas en recursos naturales renovables regulados por la Ley sobre Recuperación del Bosque Nativo y Fomento Forestal o la Ley General de Pesca y Acuicultura, el Servicio deberá trabajar conjuntamente con el servicio público sectorial competente, a fin de asegurar una adecuada coordinación tanto en la elaboración como en la implementación y fiscalización del plan. Un reglamento dictado por el Ministerio del Medio Ambiente regulará el contenido y el procedimiento para la dictación de los planes. Dicho procedimiento deberá contemplar el trabajo conjunto con los órganos públicos con competencia en la materia objeto del plan, y la publicación de dichos planes en la página web del Servicio y en un medio de difusión regional del territorio en que se aplique."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "10455487",
            "texto": "Artículo 32.- Áreas Degradadas. Sin perjuicio de la clasificación a que se refiere el artículo 30, el Servicio, mediante resolución, podrá declarar áreas determinadas como áreas degradadas, a fin de recuperar su estructura, composición y funciones. Un reglamento dictado por el Ministerio del Medio Ambiente y suscrito también por el Ministro de Agricultura y el Ministro de Economía, Fomento y Turismo establecerá los criterios científico- técnicos y el procedimiento para la identificación de tales áreas."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "10455488",
            "texto": "Artículo 33.- Planes de restauración ecológica. El Servicio elaborará planes para la restauración ecológica de las áreas determinadas que hayan sido declaradas como áreas degradadas. Los planes de restauración ecológica contendrán las medidas o acciones que se llevarán a cabo para restaurar, las que podrán ser activas o pasivas; las metas y objetivos de restauración; la ubicación de los ecosistemas que serán objeto de la restauración; sus componentes degradados; las amenazas causantes de la degradación y las exigencias para eliminarlas o limitarlas; el plazo estimado para su implementación, y el diseño del monitoreo y medidas de seguimiento, incluyendo indicadores de efectividad de las medidas o acciones, y una estimación de los costos asociados, en un marco de manejo adaptativo. En caso que el plan de restauración ecológica recaiga sobre recursos naturales renovables regulados por la Ley sobre Recuperación del Bosque Nativo y Fomento Forestal o la Ley General de Pesca y Acuicultura, el Servicio deberá trabajar conjuntamente con el servicio público sectorial competente, a fin de asegurar una adecuada coordinación tanto en la elaboración como en la implementación y fiscalización del plan. El procedimiento para la dictación de los planes de restauración ecológica que recaigan fuera de las áreas protegidas del Estado deberá contemplar la participación de la comunidad local, de las municipalidades y de gobiernos regionales, así como de los órganos públicos competentes y la publicación de dichos planes en la página web del Servicio y en un medio de difusión nacional y regional del territorio en que se aplique. Corresponderá al Servicio ejecutar los planes de restauración ecológica. Cuando los planes contemplen medidas o acciones de otros órganos públicos, el Servicio coordinará con éstos su implementación. En caso que el plan de restauración recaiga en predios de propiedad privada, se requerirá el consentimiento y participación de los respectivos propietarios."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "10455489",
            "texto": "Artículo 34.- Iniciativas privadas de conservación marina. El Servicio prestará apoyo técnico a iniciativas que se desarrollen en ecosistemas marinos, costeros e islas oceánicas que sean objeto de concesión o destinación por parte del Ministerio de Defensa Nacional y que en sus respectivos instrumentos de manejo se establezca la conservación de la biodiversidad como objetivo. Dicho apoyo se podrá otorgar tanto en la elaboración como en la implementación de tales instrumentos de manejo, de acuerdo a su disponibilidad presupuestaria."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "10455490",
            "texto": "Artículo 35.- Paisajes de conservación. Las municipalidades, de manera individual o asociada, podrán solicitar al Servicio el reconocimiento de un paisaje de conservación. Para ello deberán acompañar un informe técnico que dé cuenta de los valores naturales, culturales y paisajísticos asociados, la forma de gestión y las cartas de consentimiento de quienes adscriban al paisaje de conservación. El reconocimiento de un paisaje de conservación se efectuará a través de una resolución del Servicio. Reconocido un paisaje de conservación, el o los municipios responsables de su gestión deberán elaborar una propuesta de plan de manejo del mismo, el que será aprobado mediante resolución del Servicio. En dicho plan se establecerán los lineamientos para la gestión sustentable del área por parte de quienes adscriban al paisaje de conservación. En aquellos casos en que la municipalidad no tenga los recursos necesarios tanto financieros como de capital humano para el informe técnico y para la elaboración del plan de manejo, podrá solicitar al Servicio que designe a un funcionario para que acompañe a la municipalidad en el proceso de reconocimiento de un paisaje de conservación o en la elaboración del respectivo plan de manejo."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "10455491",
            "texto": "Artículo 36.- Reservas de la biósfera. El Servicio promoverá, cuando corresponda, el uso sustentable de los recursos naturales y la utilización de los instrumentos de conservación de la biodiversidad en las reservas de la biósfera declaradas en el marco del Programa del Hombre y la Biósfera, de UNESCO, a fin de conservar la biodiversidad y mejorar el bienestar social y económico de las comunidades que en ellas habitan. Para esto elaborará un plan de gestión, que tendrá que ser actualizado cada cinco años, en el que se establecerán las medidas e instrumentos a aplicar. El Servicio podrá conformar uno o más comités de gestión, integrados tanto por representantes de organizaciones públicas como de organizaciones de la comunidad existentes al interior de la reserva de la biósfera, que colaboren con la elaboración y el monitoreo del cumplimiento del plan de gestión. Cuando la zona núcleo de una reserva de la biósfera constituya un área protegida, el Servicio procurará integrar el manejo de dicha área con la gestión local de la reserva. El Servicio otorgará, asimismo, asesoramiento técnico en estas áreas en conformidad a los objetivos planteados por el Programa del Hombre y la Biósfera."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "10455492",
            "texto": "Artículo 37.- Humedales de importancia internacional o sitios Ramsar. Los sitios declarados en el marco de la Convención relativa a los Humedales de Importancia Internacional especialmente como Hábitat de Aves Acuáticas o sitios Ramsar, serán acogidos a una de las categorías de protección establecidas en el artículo 56, mediante un decreto supremo dictado por el Ministerio del Medio Ambiente, y bastará para ello un informe técnico del Servicio que indique la categoría correspondiente. En caso que el sitio Ramsar sea de propiedad privada, se requerirá el consentimiento del propietario para proceder a su afectación como área protegida privada. El Servicio promoverá la conservación y el uso sustentable de los humedales de importancia internacional o sitios Ramsar, y considerará la dimensión ecológica, económica y social, de manera de contribuir a la protección del patrimonio ambiental nacional, regional y local, y al bienestar de las comunidades locales."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "10455493",
            "texto": "Artículo 38.- Compensaciones de biodiversidad. El Ministerio dictará un reglamento que definirá criterios y estándares a efectos de determinar, en el marco de la evaluación ambiental de proyectos y actividades, si las medidas de compensación propuestas resultan apropiadas para hacerse cargo de los efectos, características o circunstancias establecidos en el artículo 11 de la ley N° 19.300, los que deberán cumplir con las reglas para la compensación de la biodiversidad adecuada, que se señalan en los incisos siguientes. Las medidas de compensación de biodiversidad consistirán en acciones de restauración ecológica. Excepcionalmente las medidas de compensación podrán consistir en acciones de preservación, cuando se dé cumplimiento al criterio de adicionalidad, demostrando que la biodiversidad preservada se encuentra amenazada. Serán apropiadas aquellas medidas de compensación que sean aplicadas de conformidad al principio de jerarquía y que den cuenta, al menos, de una pérdida neta cero y preferiblemente una ganancia neta de biodiversidad, de acuerdo a criterios de equivalencia y adicionalidad, que aseguren resultados medibles. La equivalencia estará dada por equivalencia en los atributos de composición, estructura y función en los distintos niveles de organización de la biodiversidad de los elementos impactados y compensados. Las medidas de compensación sólo podrán recaer en impactos residuales o remanentes, una vez que se han establecido medidas para evitar, minimizar o reparar los impactos. No se podrán establecer medidas de compensación cuando la afectación recaiga en componentes, estructuras o funciones de la biodiversidad con características de irreemplazabilidad o vulnerabilidad. En el mismo reglamento, el Servicio propondrá los criterios y estándares sobre estudios de línea base en biodiversidad y determinación de impactos residuales; criterios de equivalencia y adicionalidad para compensaciones de biodiversidad; límites de la compensación y protocolos para el monitoreo de tales compensaciones. El Servicio promoverá, además, la coordinación entre las medidas de compensación de diversos proyectos o actividades, con el objetivo de obtener ganancias en biodiversidad eficientes, eficaces y permanentes."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "10455495",
            "texto": "Artículo 39.- Inventario de humedales. El Servicio llevará un inventario nacional de los humedales del país, en el marco del sistema de información referido en el artículo 24. Dicho inventario contendrá, al menos, localización georreferenciada, límites del cuerpo de agua y de su cuenca hidrográfica expresados en coordenadas, superficie y tipo de humedal. Este inventario deberá sujetarse a lo dispuesto en el inciso segundo del citado artículo 24."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "10455496",
            "texto": "Artículo 40.- Criterios para el uso sustentable de humedales. El Servicio establecerá criterios indicativos para el uso sustentable de humedales, a fin de resguardar sus características ecológicas, su composición, estructura y funcionamiento y mantener el régimen hidrológico, tanto superficial como subterráneo. Los humedales deberán asimismo ser reconocidos en los instrumentos de ordenamiento territorial señalados en el inciso segundo del artículo 7° bis de la ley N° 19.300."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "10455497",
            "texto": "Artículo 41.- Permiso para la alteración física de humedales. Se prohíbe la alteración física de los humedales que constituyan sitios prioritarios. Toda alteración física de otros humedales inventariados requerirá un permiso previo del Servicio. Se entenderá por alteración física la extracción de caudales, extracción de áridos, alteración de la barra terminal, alteración de la vegetación azonal hídrica y ripariana, extracción de cubierta vegetal de turberas, modificación de la superficie de humedales urbanos, entre otros similares. Dicho permiso tendrá por objeto asegurar que la alteración física no modifique de manera permanente la estructura y funciones del humedal."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "10455499",
            "texto": "Artículo 42.- Planes de recuperación, conservación y gestión de especies. El Servicio elaborará planes de recuperación, conservación y gestión de las especies que hayan sido clasificadas en alguna categoría de conservación, de conformidad con el artículo 37 de la ley Nº 19.300. Un reglamento dictado por el Ministerio del Medio Ambiente establecerá las categorías a las que se aplicarán los planes y su contenido, así como el procedimiento para su dictación."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "10455500",
            "texto": "Artículo 43.- El plan de recuperación, conservación o gestión de especies considerará, entre otros, a lo menos: 1) El diagnóstico del estado de la especie. 2) La determinación de su hábitat. 3) La determinación de las amenazas reales o probables de que es objeto. 4) Las acciones de recuperación, conservación o gestión. 5) Un plan de metas medibles."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "10455501",
            "texto": "Artículo 44.- Monumentos naturales para la protección de especies. El Ministerio del Medio Ambiente, en consulta al Ministerio de Agricultura o al Ministerio de Economía, Fomento y Turismo, según corresponda, podrá declarar como monumento natural a una o más especies o especímenes de plantas, algas, hongos, líquenes o animales silvestres, entre otros, con base en su interés estético o a su valor histórico o científico. Se prohíbe intimidar, capturar, extraer, maltratar, herir, dar muerte, pescar, cazar, cortar, arrancar, extraer, mutilar o descepar toda especie declarada monumento natural. El Servicio podrá, excepcionalmente, autorizar las actividades anteriores para fines de investigación científica o inspección gubernamental."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "10455502",
            "texto": "Artículo 45.- Prevención, control y erradicación de especies exóticas y exóticas invasoras. Sin perjuicio de la normativa especial vigente en materia de sanidad vegetal y animal, y siempre que no se trate de poblaciones o especímenes actualmente en cultivo o crianza, el Servicio podrá: a) Proponer al Ministerio del Medio Ambiente la nómina de especies calificadas como especies exóticas invasoras, estén o no asilvestradas en el país, en base a fundamentos técnico-científicos y acorde con el procedimiento que sea definido para ello. b) Elaborar y ejecutar planes de prevención, control y erradicación de especies exóticas invasoras definidas en la nómina señalada en la letra anterior. Toda persona estará obligada a facilitar las acciones o medidas que contemplen dichos planes. En ejecución de dichos planes, el Servicio estará facultado para ingresar a inmuebles públicos o privados y registrar naves, aeronaves, vehículos, personas, animales, bolsos, cajas, envases o embalajes. Para el cumplimiento de lo anterior, en caso de ser necesario y mediante resolución fundada del Servicio, se podrá solicitar el auxilio de la fuerza pública. Un reglamento del Ministerio del Medio Ambiente señalará la forma y condiciones en que se realizará el ingreso a inmuebles públicos o privados, así como el contenido mínimo que deberán contener los planes. En la elaboración de tales planes se consultará a los órganos de la Administración del Estado competentes. c) Ejecutar acciones de control y erradicación que se requieran con urgencia para evitar la propagación de especies exóticas invasoras que puedan afectar irreparablemente ecosistemas o especies endémicas o nativas y sus hábitats, previo aviso y en coordinación con otros órganos de la Administración del Estado. d) Fomentar y ejecutar acciones de educación, sensibilización, información, capacitación y comunicación sobre la materia. e) Autorizar o denegar la pesca, la colecta, la captura y la caza de las especies exóticas, así como la recolección de sus partes o derivados, dentro de las áreas protegidas. f) Pescar, colectar, cazar y capturar especies exóticas dentro de las áreas que conforman el Sistema Nacional de Áreas Protegidas, con fines de control o erradicación, así como intervenir sus nidos, madrigueras, áreas de descanso, dormideros y sitios reproductivos. g) Definir, en conjunto con el Servicio Agrícola y Ganadero o la Subsecretaría de Pesca y Acuicultura, según corresponda, zonas del país que sean vulnerables frente al riesgo de una o más especies exóticas invasoras definidas en la nómina señalada en el literal a) del presente artículo, en función de lo cual podrá prohibir o regular el ingreso de tales especies a dicho territorio. Para tal efecto, el Servicio podrá establecer barreras de bioseguridad en cualquier parte del territorio nacional y estará facultado para decomisar y destruir todo aquel organismo que haya sido declarado previamente como especie invasora respecto del área en cuestión. h) Autorizar o denegar, en conjunto con el Servicio Agrícola y Ganadero o la Subsecretaría de Pesca y Acuicultura, según corresponda, la internación de especies exóticas al país que sean calificadas como invasoras o de riesgo para la biodiversidad. i) Autorizar o denegar el transporte o traslado de una o más especies exóticas invasoras definidas en la nómina señalada en el literal a) del presente artículo a zonas que hubiesen sido o sean declaradas como vulnerables a dichas especies. j) Definir los criterios de análisis de riesgo de daño a la biodiversidad, los que deberán ser aplicados por el Servicio Agrícola y Ganadero o la Subsecretaría de Pesca y Acuicultura, según corresponda, previo a autorizar la internación de especies exóticas al país."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "10455504",
            "texto": "Artículo 46.- Fondo Nacional de la Biodiversidad. Créase el Fondo Nacional de la Biodiversidad, destinado a financiar proyectos de conservación, principalmente fuera de las áreas protegidas del Estado, tales como actividades de investigación, capacitación, monitoreo, restauración, control de amenazas, acciones de conservación de especies fuera de sus hábitats y ecosistemas, prácticas productivas sustentables, entre otras actividades de gestión privada para la conservación de la biodiversidad y la mantención o recuperación de servicios ecosistémicos."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "10455505",
            "texto": "Artículo 47.- Beneficiarios. Podrán beneficiarse del Fondo las personas naturales y las personas jurídicas sin fines de lucro."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "10455506",
            "texto": "Artículo 48.- Administración. El Fondo será administrado por el Servicio y su funcionamiento será regulado mediante resolución. El Servicio podrá establecer líneas de financiamiento, de acuerdo a las prioridades de conservación."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "10455507",
            "texto": "Artículo 49.- Patrimonio. El Fondo Nacional de la Biodiversidad estará formado por: a) Las donaciones, herencias y legados que reciba, las que estarán exentas del trámite de la insinuación a que se refiere el artículo 1401 del Código Civil y del impuesto a las herencias, asignaciones y donaciones establecido en la ley N° 16.271, de Impuesto a las Herencias, Asignaciones y Donaciones. b) Recursos destinados para este efecto, en la Ley de Presupuestos del Sector Público. c) Recursos que se le asignen en otras leyes. d) Cualquier otro aporte proveniente de entidades públicas o privadas, nacionales o extranjeras, a cualquier título."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "10455509",
            "texto": "Artículo 50.- Prácticas sustentables. Con el objeto de conservar la biodiversidad, el Servicio promoverá la incorporación de prácticas sustentables, incluyendo aquellas de conservación de biodiversidad de comunidades locales y pueblos indígenas, en procesos y actividades productivas, a través de: a) La certificación y ecoetiquetado. b) La promoción de contratos de retribución por servicios ecosistémicos. c) La proposición de criterios ambientales para ser incorporados en subsidios y subvenciones sectoriales. d) La promoción de acuerdos de producción limpia, los cuales se regirán por lo establecido en el Artículo Décimo de la ley N° 20.416, que fija normas especiales para las empresas de menor tamaño. Dichas prácticas serán promovidas especialmente en sitios prioritarios, zonas de amortiguación, paisajes de conservación, áreas adscritas a derecho real de conservación, áreas importantes para la conservación de aves, y áreas claves para la biodiversidad y reservas de la biósfera."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "10455510",
            "texto": "Artículo 51.- Sistema de Certificación de Biodiversidad y Servicios Ecosistémicos. Créase el Sistema de Certificación de Biodiversidad y Servicios Ecosistémicos, destinado a certificar, o reconocer certificados, a actividades, prácticas o sitios, por su contribución a la conservación de la biodiversidad y a la mantención o recuperación de servicios ecosistémicos. El sistema de certificación será administrado por el Servicio y se regirá por lo dispuesto en un reglamento dictado por el Ministerio del Medio Ambiente. Dicho reglamento regulará el ámbito de aplicación del sistema de certificación, el procedimiento de certificación y los requisitos para constituirse en entidad certificadora. La certificación será de carácter voluntario y podrán solicitarla personas naturales o jurídicas, a nivel individual o colectivo. La certificación podrá implicar obligaciones de hacer o no hacer, cuyo incumplimiento provocará la pérdida de la certificación."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "10455511",
            "texto": "Artículo 52.- Contrato de retribución por servicios ecosistémicos. El contrato de retribución por servicios ecosistémicos es una convención en virtud de la cual una parte se obliga a preservar, restaurar o hacer uso sustentable de los ecosistemas, con el fin de mantener o recuperar los servicios ecosistémicos que dichos espacios proveen, a cambio de una contraprestación. El contrato se perfeccionará por escrito y contendrá los derechos y obligaciones de las partes. El Servicio llevará un registro de los contratos que cumplan con los criterios y contenidos mínimos que establecerá un reglamento."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "10455514",
            "texto": "Artículo 53.- Sistema Nacional de Áreas Protegidas. Créase el Sistema Nacional de Áreas Protegidas, en adelante \"el Sistema\", constituido por el conjunto de áreas protegidas, del Estado y privadas, terrestres y acuáticas, marinas, continentales e insulares. El Servicio gestionará el Sistema de manera eficaz, integral y equitativa, bajo diversas categorías de protección, considerando mecanismos de participación ciudadana, así como estrategias e instrumentos de gestión y de financiamiento, para contribuir al cumplimiento de los objetivos de conservación de la biodiversidad y del patrimonio natural y cultural del país vinculado a ésta."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "10455515",
            "texto": "Artículo 54.- Objetivos del Sistema. El Sistema tendrá los siguientes objetivos: a) Asegurar de manera efectiva la conservación permanente de la biodiversidad y del patrimonio natural, paisajístico y cultural asociado a las áreas que lo conformen, incluyendo aquellos elementos relevantes para la identidad regional o local. b) Asegurar la conservación de una muestra representativa de los ecosistemas terrestres, acuáticos continentales, insulares y marinos, las especies y su diversidad genética. c) Mantener o recuperar los servicios ecosistémicos de las áreas protegidas. d) Integrar en planes, políticas e instrumentos de desarrollo nacional, regional y local, los servicios ecosistémicos de las áreas protegidas, así como vincular éstas con los instrumentos de ordenamiento territorial, asegurando la gestión sustentable de la biodiversidad y recursos naturales. e) Reconocer y facilitar las actividades educacionales, recreacionales, turísticas y culturales; facilitar el desarrollo de la investigación científica; y reconocer los valores de las áreas protegidas, de manera consistente con sus respectivos objetos de protección. f) Integrar y conectar los procesos ecológicos que se producen en el país a través de corredores biológicos, zonas de amortiguación y otros instrumentos de conservación. g) Promover la participación de las personas, comunidades locales y comunidades indígenas en la conservación y gestión de las áreas protegidas, especialmente aquellas que se encuentran aledañas o al interior de las mismas. h) Respetar, preservar y mantener los conocimientos, las innovaciones y las prácticas de las comunidades indígenas y locales que entrañen estilos tradicionales de vida pertinentes para la conservación y la utilización sostenible de los componentes de la diversidad biológica. i) Promover la generación de conocimiento, monitoreo y pronóstico de las relaciones entre biodiversidad y cambio climático, a fin de implementar oportunamente medidas de conservación y permitir la adaptación y mitigación de los efectos del cambio climático, dentro y fuera de las áreas protegidas."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "10455516",
            "texto": "Artículo 55.- Gestión del Sistema. La gestión y supervisión del Sistema Nacional de Áreas Protegidas corresponderá al Servicio. El Servicio elaborará un plan estratégico para el cumplimiento de los objetivos del Sistema, el que contendrá, al menos, lo siguiente: a) Revisión y actualización de la planificación del Sistema, incluyendo prioridades de creación, ampliación y cambios de categorías de áreas protegidas; estado de avance en el cumplimiento de metas y objetivos; y definición de los ajustes normativos necesarios para la adecuada gestión del Sistema. b) Programa de financiamiento del Sistema de acuerdo a lo que disponga la Ley de Presupuestos del Sector Público. c) Programa de fortalecimiento de capacidades. d) Programa de información, interpretación y sensibilización. e) Programa de priorización y planificación del turismo, el cual se realizará en conjunto con la Subsecretaría de Turismo. f) Programa de cooperación internacional. g) Mecanismos de seguimiento y evaluación de los programas. h) Programa de participación y vinculación comunitaria y de pueblos originarios. Con el fin de apoyar la gestión del Sistema, el Servicio podrá crear, a nivel regional, comités público-privados, de carácter consultivos, conformados por autoridades regionales, locales y jefes de servicios públicos; propietarios o administradores de áreas protegidas privadas; representantes del sector académico y de organizaciones no gubernamentales; representantes de comunidades locales e indígenas; y representantes del sector productivo. Un reglamento dictado por el Ministerio del Medio Ambiente regulará el número mínimo de integrantes, su forma de designación, y demás normas necesarias para su adecuado funcionamiento."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "10455518",
            "texto": "Artículo 56.- Categorías de áreas protegidas. El Sistema Nacional de Áreas Protegidas comprenderá las siguientes categorías de protección: a) Reserva de Región Virgen; b) Parque Nacional; c) Monumento Natural; d) Reserva Nacional; e) Área de Conservación de Múltiples Usos; f) Área de Conservación de Pueblos Indígenas."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "10455519",
            "texto": "Artículo 57.- Reserva de Región Virgen. Denomínase Reserva de Región Virgen un área terrestre, acuática, marina, insular o continental, cualquiera sea su tamaño, en la que existen condiciones primitivas naturales, no perturbada significativamente por actividades humanas, reservada para preservar la biodiversidad, así como los rasgos geológicos o geomorfológicos y la integridad ecológica. El objetivo de esta categoría es la preservación estricta de la integridad ecológica, los rasgos naturales, la continuidad de los procesos evolutivos y la mantención de los servicios ecosistémicos que proveen. Se prohíbe en esta área la explotación de recursos naturales con fines comerciales, y no podrá efectuarse ningún tipo de actividad, salvo aquellas que se autoricen con propósitos de investigación científica, conforme al artículo 79 y siguientes."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "10455520",
            "texto": "Artículo 58.- Parque Nacional. Denomínase Parque Nacional un área terrestre, acuática, marina, insular o continental, generalmente amplia, en la que existen diversos ambientes únicos o representativos del patrimonio natural del país, no alterados significativamente por la acción humana, y en que la biodiversidad o las formaciones geológicas son de especial interés educativo, científico o recreativo. El objetivo de esta categoría es la preservación del patrimonio natural junto a su valor escénico o cultural asociado, la continuidad de los procesos evolutivos y de las funciones ecológicas, junto con las poblaciones de especies y ecosistemas característicos del área. Se prohíbe en esta área la explotación de recursos naturales con fines comerciales. En los parques nacionales conformados exclusivamente por ecosistemas marinos, no podrá efectuarse ningún tipo de actividad, salvo aquellas que se autoricen con propósitos de investigación científica, educación o turismo de baja escala, conforme al artículo 79 y siguientes."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "10455521",
            "texto": "Artículo 59.- Monumento Natural. Denomínase Monumento Natural un área terrestre, acuática, marina, insular o continental, generalmente reducida en extensión, caracterizada por la presencia de componentes naturales específicos, relevantes para la biodiversidad, o formaciones naturales de valor excepcional. El objetivo de esta categoría es la preservación de un componente específico de la biodiversidad o de elementos o sitios de especial interés geológico, paisajístico, educativo o científico, y los hábitats asociados a dichos elementos. Se prohíbe en esta área la explotación de recursos naturales con fines comerciales."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "10455522",
            "texto": "Artículo 60.- Reserva Nacional. Denomínase Reserva Nacional un área terrestre, acuática, marina, insular o continental, cualquiera sea su tamaño, en la que existen comunidades biológicas, especies nativas, hábitats y sitios de reproducción relevantes para la protección de determinadas especies y ecosistemas en condiciones predominantemente naturales que son relevantes para la educación, ciencia y turismo. El objetivo de esta categoría es la conservación de las comunidades biológicas, especies y hábitats, a través de una gestión activa para la recuperación, mantención y provisión de servicios ecosistémicos. En esta área podrán desarrollarse actividades de uso sustentable, siempre que no pongan en riesgo los servicios ecosistémicos que esta área provee."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "10455523",
            "texto": "Artículo 61.- Área de Conservación de Múltiples Usos. Denomínese Área de Conservación de Múltiples Usos un área terrestre, acuática, marina, insular o continental, cualquiera sea su tamaño, caracterizada por una interacción tradicional entre los seres humanos y la naturaleza, relevante para la conservación de la biodiversidad. El objetivo de esta categoría es asegurar el uso sustentable de recursos naturales y los servicios ecosistémicos, a través de un manejo integrado del área. En esta área podrán desarrollarse distintas actividades de uso sustentable, siempre que no pongan en riesgo los servicios ecosistémicos que esta área provee."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "10455524",
            "texto": "Artículo 62.- Área de Conservación de Pueblos Indígenas. Denomínase Área de Conservación de Pueblos Indígenas un área ubicada en tierras indígenas o en espacios costeros marinos de pueblos originarios, en los que existen especies nativas, hábitats y ecosistemas naturales terrestres o acuáticos, relevantes para la conservación de la biodiversidad local, regional o nacional y que son voluntariamente destinadas y administradas para lograr la conservación de la biodiversidad a largo plazo, así como la protección del patrimonio natural. El objetivo de esta categoría es la conservación de hábitats, especies, servicios ecosistémicos, y valores culturales asociados, así como los conocimientos locales y prácticas tradicionales relacionadas directamente con el uso de los recursos naturales en el área, siempre que sean compatibles con los objetivos de conservación de la misma. En esta área podrán desarrollarse distintas actividades de usos ancestrales o consuetudinarios, así como actividades de uso sustentable, siempre que no pongan en riesgo los servicios ecosistémicos que esta área provee."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "10455525",
            "texto": "Artículo 63.- Proyectos o actividades al interior de las áreas protegidas. Todo proyecto o actividad que, conforme a la legislación respectiva, se pretenda desarrollar dentro de los límites de un área protegida, deberá respetar la categoría y el objeto de protección del área y ser compatible con su plan de manejo. Para los efectos de esta ley, se entenderá por explotación de recursos naturales con fines comerciales las actividades de extracción de recursos naturales, como asimismo actividades o infraestructura industrial."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "10455527",
            "texto": "Artículo 64.- Creación de las áreas protegidas del Estado. Las áreas protegidas del Estado, en cualquiera de sus categorías, se crearán mediante decreto supremo del Ministerio del Medio Ambiente. Este decreto deberá contar con la firma del Ministro de Bienes Nacionales cuando recaiga, en todo o parte, sobre inmuebles fiscales, y con la firma del Ministro de Defensa Nacional, cuando recaiga, en todo o parte, sobre áreas que se encuentran bajo su control a través de la Subsecretaría para las Fuerzas Armadas. El decreto que crea el área protegida deberá contener, a lo menos, la categoría de protección, la superficie, la ubicación y el o los objetos de protección, y deberá adjuntar una cartografía que establezca los límites del área expresados en coordenadas. Se entenderá por objetos de protección del área, las especies, los ecosistemas, los servicios ecosistémicos o funciones o procesos ecológicos que se pretende proteger a través de la creación del área."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "10455528",
            "texto": "Artículo 65.- Procedimiento para la creación de las áreas protegidas del Estado. Las áreas protegidas podrán crearse de oficio o a solicitud de una persona o una comunidad interesada. La creación de áreas protegidas a solicitud de persona o comunidad interesada requerirá de la presentación de los antecedentes que justifiquen la protección, según lo establecido en el reglamento. El Servicio evaluará tales antecedentes en su mérito y resolverá fundadamente la admisibilidad de la solicitud. La creación de un área protegida requerirá, en todo caso, de la elaboración, por parte del Servicio, de un informe técnico que contenga las consideraciones científicas y culturales asociadas a la biodiversidad que justifican la creación del área protegida como la categoría propuesta o la implementación de otras medidas o planes para dicha área. Además, cuando la creación de un área protegida recayere en tierras indígenas o adyacentes a las mismas, se requerirá de la elaboración de un informe de los aspectos culturales, con incidencia directa en la conservación ambiental. Cuando el área se sitúe, en todo o parte, en inmuebles fiscales, se requerirá un informe previo sobre la situación de dominio, tenencia y usos al Ministerio de Bienes Nacionales. Igual informe se solicitará al Ministerio de Defensa Nacional cuando el área se sitúe, en todo o parte, en inmuebles fiscales destinados o adquiridos por organismos, servicios o instituciones del sector defensa o de bienes nacionales de uso público que se encuentren bajo el control de dicho Ministerio. Asimismo, se solicitará informe a los órganos sectoriales pertinentes para identificar las actividades que se desarrollan o se han planificado desarrollar en el área respectiva. Un reglamento dictado por el Ministerio del Medio Ambiente establecerá el procedimiento y requisitos para la creación, modificación y desafectación de las áreas protegidas, el que deberá incluir una etapa de participación ciudadana, de consulta a los gobiernos regionales y municipalidades pertinentes, así como de consulta a Organizaciones Representativas de Pueblos Indígenas susceptibles de ser afectadas directamente, de conformidad con el Convenio Nº 169 de la Organización Internacional del Trabajo y demás disposiciones aplicables. Dicho procedimiento deberá, asimismo, contemplar el pronunciamiento favorable del Consejo de Ministros para la Sustentabilidad y el Cambio Climático en su finalización."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "10455529",
            "texto": "Artículo 66.- Modificación y desafectación de las áreas protegidas del Estado. La superficie de un área protegida, su categoría de protección, sus límites u objeto de protección sólo podrán modificar en conformidad al procedimiento señalado en el artículo anterior, previo informe favorable del Comité Científico Asesor, contemplado en el artículo 9°. Las áreas protegidas que se creen sólo perderán su calidad de tal en virtud de un decreto supremo fundado, dictado conforme a lo dispuesto en este Párrafo. En todo caso, la modificación o desafectación de un área protegida será excepcional y no podrá significar un detrimento a los objetivos del Sistema. Con todo, se deberá mantener la superficie y representatividad ecológica del Sistema. En caso de ser necesario introducir ajustes en los límites de las áreas protegidas existentes, esta circunstancia no constituirá modificación o desafectación de estas áreas. Dicho ajuste deberá fundarse en correcciones de tipo cartográficas. Lo dispuesto en los incisos primero y segundo no será aplicable a los parques nacionales ni a las reservas de región virgen, los que sólo podrán ser modificados o desafectados a través de una ley."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "10455531",
            "texto": "Artículo 67.- Administración. La administración de las áreas protegidas del Estado corresponderá al Servicio. La administración comprenderá, entre otras acciones, la elaboración, aprobación e implementación del respectivo plan de manejo y plan de uso público, el otorgamiento de los permisos, concesiones y cesiones de uso y suscripción de los convenios de gestión. Se entenderá por plan de uso público, el instrumento destinado a planificar y mejorar la calidad de atención del público, en el ámbito del turismo, la educación y la investigación científica, en forma compatible con el plan de manejo del área protegida."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "10455532",
            "texto": "Artículo 68.- Participación en la gestión de las áreas protegidas del Estado. Para la gestión de las áreas protegidas del Estado, el Servicio podrá celebrar convenios de gestión con autoridades u organizaciones locales, asociaciones o comunidades indígenas a que se refiere la ley N° 19.253, que establece normas sobre protección, fomento y desarrollo de los indígenas, y crea la Corporación Nacional de Desarrollo Indígena, u otras organizaciones. El Servicio determinará, mediante resolución fundada, la procedencia de la celebración de estos convenios si ello resultare más conveniente para la realización de sus funciones, teniendo en consideración las características del área protegida, su contexto territorial y la presencia de organizaciones locales o comunidades indígenas a que se refiere la ley N° 19.253. Tales convenios podrán referirse, entre otras materias, a la gestión de las áreas; prevención de contingencias y control de emergencias; capacitación; asesoría técnica; ejecución de programas, proyectos y acciones de desarrollo comunitario y aprovechamiento sustentable de recursos; financiamiento y mecanismos para su aplicación. Los convenios deberán contener, al menos, disposiciones referidas a la estructura de gestión, la que en todo caso será integrada por un representante del Servicio designado por el Director Nacional; sus normas de funcionamiento; los derechos y obligaciones de cada parte en la gestión del área protegida, incluyendo las acciones objeto del convenio; las reglas especiales para la elaboración del plan de manejo; los beneficios e incentivos para las partes; requerimientos de reporte e indicadores de eficacia del manejo; efectos en caso de incumplimiento; reglas para la solución de controversias, y su duración, la que no podrá exceder de cinco años renovables, previa evaluación fundada del Director Regional del Servicio."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "10455533",
            "texto": "Artículo 69.- Administrador de área protegida del Estado. Las áreas protegidas del Estado contarán con un administrador, que será un funcionario del Servicio, responsable de la dirección y administración de una o más áreas. Corresponderá al administrador: a) Dar cumplimiento al plan de manejo del área. b) Supervisar y evaluar el desempeño de los guardaparques y demás personal a su cargo. c) Aplicar las medidas provisionales previstas en esta ley que sean de su competencia. d) Aprobar planes de trabajo para la administración del área. e) Informar al Director Regional del Servicio de las acciones de administración de las áreas, de conformidad con las directrices establecidas por el Servicio. f) Reportar al Director Regional respectivo cualquier evento de relevancia que ocurra al interior del área a su cargo. g) Denunciar a la autoridad competente hechos que pudiesen constituir infracciones a las leyes, que ocurran al interior del área a su cargo. h) Solicitar la intervención del personal de la Armada, Carabineros y Policía de Investigaciones, dentro del ámbito de sus respectivas atribuciones. i) Supervisar las concesiones, cesiones de uso y permisos en áreas protegidas. j) Cumplir las demás funciones que se le encomienden."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "10455534",
            "texto": "Artículo 70.- Tarifa. El Servicio estará facultado para fijar las tarifas por el ingreso a las áreas protegidas que administre y por los servicios que se presten en ellas, pudiendo reducir o eximir mediante resolución fundada de dicho pago. La fijación de tarifas de ingreso deberá considerar, entre otros criterios, los siguientes: escalas diferenciadas basadas en la residencia; rango etario; tipo y calidad de las instalaciones y servicios existentes para el uso público. Estarán exentas del pago de tarifas aquellas personas pertenecientes a comunidades indígenas que ingresen a las áreas protegidas en ejercicio de usos o costumbres ancestrales, previamente definidas y declaradas admisibles en el respectivo plan de manejo o decreto de creación, que sean compatibles con los objetos de protección del área. También estarán exentos de pago de tarifa los estudiantes de establecimientos educacionales que se encuentren realizando actividades asociadas a la educación ambiental y los miembros de la Asociación de Guías y Scouts de Chile. Los recursos percibidos por este concepto se considerarán ingresos propios del Servicio."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "10455536",
            "texto": "Artículo 71.- Planes de manejo de áreas protegidas del Estado. Toda área protegida deberá contar con un plan de manejo, de carácter obligatorio, el que deberá considerar los objetos de protección y ser consistente con la categoría. El plan de manejo constituirá el marco regulatorio del área protegida, tanto para su adecuada gestión como para la definición de actividades permitidas y prohibidas en su interior. Los planes de manejo podrán dividirse en varios programas que traten funciones específicas, tales como conservación, uso público, uso sostenible, investigación científica, monitoreo, educación, aspectos regulatorios, administración y coordinación."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "10455537",
            "texto": "Artículo 72.- Contenidos de un plan de manejo. Todo plan de manejo de un área protegida del Estado deberá contener, al menos, lo siguiente: a) El objeto u objetos de protección. b) El diagnóstico de presiones y amenazas sobre el o los objetos y las estrategias de manejo para mitigarlas o suprimirlas. c) El plan de monitoreo y seguimiento, con metas medibles e indicadores de seguimiento. d) Los antecedentes jurídicos del área, la normativa general del área y las normas específicas de las diferentes zonas de uso. e) La zonificación. f) La definición de la zona de amortiguación, cuando corresponda. g) Los usos o costumbres ancestrales desarrollados al interior y en las inmediaciones del área protegida. h) Las actividades compatibles e incompatibles con el área. i) Un plan de prevención y contingencia contra incendios, si corresponde."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "10455538",
            "texto": "Artículo 73.- Aprobación del plan de manejo. El plan de manejo será elaborado por el Servicio, el que aprobará mediante resolución. El plazo para dictar dicho plan será de dos años desde la creación del área respectiva, y deberá revisarse al menos cada cinco años. El cumplimiento de esta disposición deberá incorporarse al respectivo convenio de desempeño que suscriba el Director Nacional del Servicio."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "10455539",
            "texto": "Artículo 74.- Reglamento para la elaboración y revisión de planes de manejo. Un reglamento expedido por el Ministerio del Medio Ambiente establecerá el procedimiento para la elaboración de los planes de manejo de áreas protegidas, así como los contenidos específicos según categoría. Dicho procedimiento deberá contemplar la participación de las comunidades, incluyendo a las Organizaciones Representativas de los Pueblos Indígenas, existentes al interior y aledañas al área protegida, de los gobiernos regionales y municipalidades pertinentes. Para el caso de áreas protegidas que contemplen la gestión sostenible o recuperación de especies hidrobiológicas de interés comercial, se deberá consultar a la Subsecretaría de Pesca y Acuicultura sobre el programa respectivo. Asimismo, respecto de las áreas protegidas donde sea factible desarrollar turismo, se deberá consultar a la Subsecretaría de Turismo sobre el programa de uso público."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "10455541",
            "texto": "Artículo 75.- Cuerpo de guardaparques para áreas protegidas del Estado. El Servicio contará con un cuerpo de guardaparques, que será la autoridad competente para el manejo y fiscalización de las áreas protegidas del Estado."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "10455542",
            "texto": "Artículo 76.- Funciones y atribuciones de los guardaparques. Los guardaparques deberán velar por la conservación de la biodiversidad en las áreas protegidas del Estado. A los guardaparques corresponderá: a) Apoyar el proceso de elaboración del plan de manejo y plan de uso público del área, así como su aplicación. b) Instruir y exigir a los visitantes el cumplimiento de las normas, usos y restricciones establecidas en la ley y en el respectivo plan de manejo. c) Monitorear el estado de la biodiversidad del área y de sus componentes, así como registrar datos. d) Informar y educar a los visitantes y a la comunidad local acerca de los valores ecológicos, patrimoniales, culturales y paisajísticos del área y los servicios ecosistémicos que ella provee. e) Gestionar las acciones de mantención sobre los bienes que no sean objeto de una concesión. f) Controlar y fiscalizar las actividades que se desarrollen al interior del área, en lo pertinente. g) Controlar y fiscalizar el adecuado cumplimiento de las obligaciones de concesionarios, cesionarios de uso y titulares de permisos o convenios de gestión que operen al interior del área. h) Entregar copia del acta de fiscalización a presuntos infractores. i) Desarrollar acciones de vinculación con la comunidad local para facilitar el acceso a los beneficios de las áreas protegidas. j) Cumplir las demás funciones que se les encomienden dentro del ámbito de su competencia."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "10455543",
            "texto": "Artículo 77.- Funciones de fiscalización. Corresponderá al Director Nacional del Servicio designar a los guardaparques que cumplirán funciones de fiscalización a que se refieren las letras f), g) y h) del artículo anterior, en las áreas protegidas del Estado. Sólo podrán cumplir funciones de fiscalización aquellos guardaparques que cumplan con los siguientes requisitos: a) Contar con licencia de enseñanza media. b) Haberse desempeñado, a lo menos, por dos años como guardaparque. c) Haber aprobado los cursos de formación y capacitación que disponga el Servicio. Los guardaparques podrán ejercer sus funciones de fiscalización en áreas protegidas privadas, previo requerimiento fundado de su administrador al Director Regional del Servicio."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "10455544",
            "texto": "Artículo 78.- Formación y capacitación de los guardaparques. El Servicio contará con programas de formación y capacitación para guardaparques, conforme a las necesidades determinadas por el Servicio, dando especial énfasis a las capacitaciones con pertinencia cultural. Para ello considerará la cosmovisión de los pueblos originarios del territorio. El Servicio podrá reconocer cursos o programas de capacitación distintos de aquéllos señalados en el inciso anterior que hubiesen sido aprobados por guardaparques."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "10455546",
            "texto": "Artículo 79.- Concesiones en áreas protegidas del Estado. En beneficio de los objetivos del Sistema, el Servicio podrá otorgar concesiones en áreas protegidas situadas en bienes fiscales sólo para actividades de investigación científica, educación o turismo que requieran la instalación de infraestructura y tengan una duración mayor a un año. En aquellas áreas protegidas situadas en bienes que se encuentren bajo el control del Ministerio de Defensa Nacional a través de la Subsecretaría para las Fuerzas Armadas, el Servicio podrá ceder el uso para actividades de investigación científica, educación o turismo que requieran la instalación de infraestructura permanente y tengan una duración mayor a un año, previo informe de la Subsecretaría referida. Sólo podrán ser objeto de concesiones aquellas áreas protegidas que cuenten con plan de manejo. Las concesiones en áreas protegidas no podrán exceder de treinta años. Las reglas establecidas en la presente ley para las concesiones serán igualmente aplicables a las cesiones de uso."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "10455547",
            "texto": "Artículo 80.- Criterios para el otorgamiento de concesiones. En el otorgamiento de concesiones se tendrán en consideración los siguientes criterios: a) Deberán considerar la categoría y objeto de protección del área respectiva, y ajustarse a los planes de manejo. b) Deberán evaluar la procedencia de la consulta previa de conformidad con el Convenio N° 169 de la Organización Internacional del Trabajo, así como promover la participación de las comunidades locales e indígenas a que se refiere la ley N° 19.253, confiriendo prioridad, cuando corresponda, en el objeto de la concesión y sus beneficios. c) Deberán respetar los lugares en que se desarrollen usos o costumbres ancestrales de los pueblos indígenas que se ubiquen al interior de la concesión y que hayan sido previamente reconocidos en el decreto de creación del área o en su respectivo plan de manejo. d) En el caso de las concesiones de turismo deberán, además, desarrollarse bajo la modalidad de un turismo accesible universalmente, ambientalmente responsable, de bajo impacto sobre el entorno natural y sociocultural, y ajustadas al respectivo programa de uso público. e) En el caso de las concesiones de investigación científica deberán, además, colaborar como instrumento de apoyo y soporte científico en el proceso de toma de decisiones para la gestión y logro de los objetivos de protección definidos para las áreas protegidas, tales como las investigaciones orientadas a cubrir vacíos de información sobre biodiversidad, y aquéllas que apunten a la identificación de amenazas. Los resultados de las investigaciones realizadas deberán ser difundidos en los establecimientos educacionales aledaños a las áreas protegidas en que se sitúa la concesión. f) En el caso de las concesiones de educación deberán, además, promover programas y mecanismos a través de los cuales la comunidad tome conciencia del valor de la biodiversidad y en particular del rol de las áreas protegidas en la conservación, así como la difusión del conocimiento y capacitación en conservación de la biodiversidad. Además, deberán promover el conocimiento de la cosmovisión indígena, si la concesión se ubica en tierras indígenas."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "10455548",
            "texto": "Artículo 81.- Comité Técnico. Créase un Comité Técnico, de carácter consultivo, para apoyar el proceso de otorgamiento de concesiones. Dicho Comité estará integrado por: a) El Director Nacional del Servicio, quien lo presidirá; b) Un representante del Ministerio del Medio Ambiente; c) Un representante de la Subsecretaría de Turismo; d) Un representante del Ministerio de Educación; e) Un representante del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación; f) Un representante del Ministerio de las Culturas, las Artes y el Patrimonio; g) Un representante del Ministerio de Desarrollo Social y Familia, y h) Un representante del Ministerio de Bienes Nacionales. Además, para cada caso particular, deberá convocarse a: a) Un representante del consejo regional, elegido por el mismo organismo, y b) Un representante de la municipalidad en la que se encuentre la concesión. Corresponderán al Comité las siguientes funciones: a) Participar en los procesos de otorgamiento de concesiones. b) Proponer la renta concesional."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "10455549",
            "texto": "Artículo 82.- Fijación y distribución de la renta concesional. La renta concesional será fijada por el Servicio, en base a los siguientes criterios: a) Renta bruta anual del servicio o actividad a concesionar. b) Monto de la inversión a ejecutar en el área protegida. c) Evaluación de la factibilidad económica del proyecto a concesionar, considerando, entre otros, el plazo de la concesión. Las rentas percibidas por concesiones otorgadas en áreas protegidas del Estado se destinarán, entre otros, a la gestión del Sistema Nacional de Áreas Protegidas y al monitoreo del área de la concesión."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "10455550",
            "texto": "Artículo 83.- Concesiones a título gratuito. En casos excepcionales, y por razones fundadas, el Servicio podrá otorgar concesiones de investigación científica o de educación a título gratuito, en favor de municipalidades, organismos estatales que tengan patrimonio distinto del Fisco, o en que el Estado tenga aportes de capital, participación o representación, y personas jurídicas privadas sin fines de lucro. En este caso, no le será aplicable lo señalado en el artículo 88. Las concesiones otorgadas a título gratuito podrán extinguirse por la sola voluntad del Servicio, cuando a su juicio existan razones fundadas para ello."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "10455551",
            "texto": "Artículo 84.- Concesionario. El Servicio sólo podrá otorgar concesiones sobre áreas protegidas del Estado a personas jurídicas. En el caso de concesiones de turismo, el concesionario deberá actuar bajo un rol único tributario exclusivo para el desarrollo de la concesión."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "10455552",
            "texto": "Artículo 85.- Procedimiento para el otorgamiento de concesión. Las concesiones podrán otorgarse a través de licitación pública o privada, con excepción de las concesiones turísticas que siempre requerirán licitación pública. Excepcionalmente podrán otorgarse directamente, siempre que sean gratuitas y en casos debidamente fundados. Un reglamento dictado por el Ministerio del Medio Ambiente regulará el procedimiento y requisitos para el otorgamiento de concesiones en áreas protegidas del Estado, según lo dispuesto en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "10455553",
            "texto": "Artículo 86.- Bases de licitación. Corresponderá al Servicio llevar a cabo el proceso de licitación, para lo que confeccionará las bases para el llamado. Tales bases deberán ajustarse a la categoría, objeto de protección y al respectivo plan de manejo del área, y podrán contemplar restricciones a la actividad a concesionar."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "10455554",
            "texto": "Artículo 87.- Adjudicación de la concesión. La adjudicación de la concesión se efectuará mediante resolución del Servicio, cuyo extracto deberá publicarse en el Diario Oficial. Para que la adjudicación de la concesión se entienda perfeccionada, el adjudicatario deberá suscribir con el Servicio el correspondiente contrato de concesión, el cual deberá constar en escritura pública. Asimismo, copia de la escritura pública referida será remitida al Ministerio de Bienes Nacionales para su registro de conformidad con lo dispuesto por el artículo 5° del decreto ley Nº 1.939, del Ministerio de Tierras y Colonización, de 1977. En el caso de las cesiones que otorgue el Servicio en áreas que se encuentran bajo el control del Ministerio de Defensa Nacional a través de la Subsecretaría para las Fuerzas Armadas, copia de la escritura pública referida será remitida a dicha Subsecretaría, la que dictará una resolución que individualizará las coordenadas geográficas de la cesión de uso, entendiéndose otorgada la concesión marítima, para todos los efectos."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "10455555",
            "texto": "Artículo 88.- Transferencia de la concesión. El concesionario podrá transferir la concesión. La transferencia de la concesión deberá ser total, comprendiendo todos los derechos y obligaciones que emanen del contrato de concesión. El Servicio aprobará la transferencia de la concesión, previa certificación que la transferencia es total y el adquirente cumpla con todos los requisitos y condiciones exigidos al primer concesionario, sin perjuicio de las exigencias señaladas en el respectivo reglamento, y llevará un registro de transferencias. Cualquier acto en contravención a lo dispuesto en el inciso anterior será nulo."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "10455556",
            "texto": "Artículo 89.- Extinción de la concesión. La concesión se extingue por la concurrencia de alguna de las siguientes causales: a) Vencimiento del plazo. b) Mutuo acuerdo entre las partes. c) Pérdida por parte del concesionario de los requisitos o condiciones exigidos para obtener la concesión. d) Incumplimiento de las obligaciones del concesionario, en conformidad al procedimiento sancionatorio. e) Ocurrencia de algún hecho o circunstancia que haga imposible el objeto de la concesión. f) Cancelación o extinción de la personalidad jurídica del concesionario. g) Las demás causales que se estipulen en las bases de licitación. La verificación de las causales establecidas en este artículo será declarada por el Servicio, mediante resolución fundada."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "10455557",
            "texto": "Artículo 90.- Mejoras. A falta de estipulación en contrario, todo lo edificado y plantado por el concesionario en el inmueble fiscal y todas las mejoras que le hubiere efectuado pasarán a dominio del Fisco, sin indemnización alguna, una vez extinguida la concesión."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "10455558",
            "texto": "Artículo 91.- Otros permisos o autorizaciones. La adjudicación de la concesión no liberará al concesionario de la obligación de obtener todos los permisos o autorizaciones que, conforme a la legislación vigente, sean necesarios para el desarrollo del proyecto."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "10455559",
            "texto": "Artículo 92.- Concesiones sectoriales. Las concesiones destinadas a fines distintos a los establecidos en el artículo 83 y que recaigan en áreas protegidas se regirán por sus leyes respectivas. No obstante, para el otorgamiento de concesiones se requerirá que el área cuente con un plan de manejo y que la respectiva actividad sea compatible con los objetivos de la categoría, el objeto de protección y el referido plan de manejo del área. Para tal efecto, el órgano competente requerirá del informe favorable del Servicio."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "10455560",
            "texto": "Artículo 93.- No obstante lo señalado en el artículo anterior, quedarán prohibidas las concesiones sectoriales necesarias para el desarrollo de las actividades de explotación de recursos naturales con fines comerciales definidas en el inciso segundo del artículo 63, en las reservas de región virgen, parques nacionales y monumentos naturales."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "10455561",
            "texto": "Artículo 94.- Permiso. Toda actividad de carácter transitorio o que no requiera la instalación de infraestructura permanente, que se pretenda desarrollar en un área protegida del Estado y que no sea de aquéllas referidas en el artículo 10 de la ley N° 19.300, deberá contar con un permiso del Servicio. Con todo, no requerirán del permiso anterior las actividades que sean exceptuadas expresamente en el plan de manejo del área o en el decreto de creación de la misma. Dicho permiso sólo será otorgado en caso que la actividad se ajuste a la categoría, al objeto de protección y al plan de manejo del área, y su duración no podrá exceder el plazo de un año, renovable a solicitud del interesado. El Servicio podrá establecer obligaciones o condiciones al otorgar un permiso, a fin de garantizar lo dispuesto en el inciso anterior. Asimismo, el Servicio podrá requerir una retribución monetaria o no monetaria por el otorgamiento de un permiso, cuando éste recaiga en una actividad con fines comerciales. Un reglamento dictado por el Ministerio del Medio Ambiente regulará el procedimiento para la solicitud y otorgamiento de permisos, así como los criterios para fijar la retribución."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "10455562",
            "texto": "Artículo 95.- Acceso a recursos genéticos. Sin perjuicio del permiso referido en el artículo anterior, el Servicio deberá regular las condiciones de acceso a recursos genéticos en áreas protegidas del Estado, así como los beneficios que se deriven de su utilización, a través de convenios con los solicitantes."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "10455563",
            "texto": "Artículo 96.- Fiscalización de la concesión o permiso. El Servicio tendrá la atribución de verificar, fiscalizar y exigir el cumplimiento de todas las obligaciones establecidas en el contrato de concesión o del permiso, sin perjuicio de las demás atribuciones que le correspondan de conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "10455565",
            "texto": "Artículo 97.- Áreas protegidas privadas. Las áreas protegidas privadas formarán parte del Sistema Nacional de Áreas Protegidas, contribuyendo con ello a la conservación de la biodiversidad del país. Tales áreas deberán acogerse a alguna de las categorías establecidas en el artículo 56, según corresponda. Un reglamento dictado por el Ministerio del Medio Ambiente regulará el procedimiento, los plazos, las condiciones y los requisitos para la creación, modificación y desafectación de las áreas protegidas privadas, transferencias de dominio, obligaciones del propietario y administrador, así como para optar a los beneficios que se establezcan en la ley. Sin perjuicio de lo anterior, se seguirá lo dispuesto en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "10455566",
            "texto": "Artículo 98.- Solicitud de creación. El procedimiento para la creación de un área protegida privada se iniciará mediante una solicitud voluntaria que presentará el o los propietarios del área ante el Director Regional del Servicio del lugar en que se sitúe el área respectiva, de acuerdo al siguiente procedimiento: 1. Una vez presentada la solicitud, el Director Regional verificará que ésta reúna la siguiente información sobre el área: a) Ubicación y superficie, incluidos sus límites expresados en coordenadas. b) Propiedad del inmueble, con indicación de los datos de inscripción en el Conservador de Bienes Raíces respectivo. c) Características ecológicas y ambientales del área. d) Categoría de protección propuesta. e) Objetos de protección. f) Lineamientos generales de manejo. g) Administrador del área. h) Antecedentes técnicos que justifiquen su incorporación al Sistema. 2. Si la solicitud no reúne los requisitos señalados en el número precedente, se requerirá al solicitante para que subsane la falta, indicando que, si así no lo hiciere, se le tendrá por desistido de su petición y se concluirá el procedimiento, sin necesidad de dictar una resolución posterior. 3. Admitida a trámite la solicitud, junto con notificar al interesado, el Director Regional remitirá el expediente al Director Nacional del Servicio para su análisis y elaboración de un informe técnico que contenga las consideraciones científicas y su opinión sobre la necesidad de acoger o rechazar la solicitud. 4. El Servicio remitirá los antecedentes al Ministerio del Medio Ambiente para su pronunciamiento. Si a juicio del Ministerio la solicitud no reúne el mérito suficiente para crear un área protegida privada, se lo comunicará así al solicitante, expresando los fundamentos que respaldan dicha decisión."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "10455567",
            "texto": "Artículo 99.- Creación de las áreas protegidas privadas. La creación de las áreas protegidas privadas se realizará a través de un decreto supremo que dictará el Ministerio del Medio Ambiente, previo análisis de fondo de los antecedentes recibidos. Dicho decreto deberá contener, a lo menos, la categoría de protección, la superficie, la ubicación y el o los objetos de protección, así como una cartografía adjunta que establezca los límites expresados en coordenadas. El propietario deberá reducir el decreto supremo a escritura pública e inscribirla en el Registro de Hipotecas y Gravámenes del Conservador de Bienes Raíces correspondiente y anotarla al margen de la inscripción de dominio respectiva."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "10455568",
            "texto": "Artículo 100.- Modificación y desafectación. La modificación y desafectación de las áreas protegidas privadas se regirán por lo dispuesto en el artículo 97. Adicionalmente, en caso de desafectación, el propietario del área protegida privada deberá restituir la totalidad de los beneficios obtenidos en virtud de lo dispuesto en las letras a) y b) del artículo 105. Con todo, los parques nacionales y las reservas de región virgen en predios privados sólo podrán ser modificados o desafectados a través de una ley."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "10455569",
            "texto": "Artículo 101.- Transferencia de dominio. La transferencia de dominio de un área protegida privada no alterará de forma alguna su carácter de tal y su regulación aplicable. Todo acto o contrato que dé lugar a tal transferencia deberá así señalarlo expresamente. Los conservadores de bienes raíces no inscribirán aquellos actos o contratos que sirvan de título para la transferencia de dominio que no se ajusten a lo señalado. Asimismo, los actos o contratos que contravengan dicha regla serán absolutamente nulos. El propietario de un área protegida privada deberá informar al Servicio sobre la transferencia de su dominio a un tercero."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "10455570",
            "texto": "Artículo 102.- Administración y supervisión. Las áreas protegidas privadas serán administradas por sus propietarios o por las personas naturales o jurídicas que éstos designen al efecto. La supervisión de dicha administración y manejo por los administradores corresponderá al Servicio. Para tal efecto, podrá requerirles los antecedentes o documentos que estime necesarios para verificar que las actividades de manejo que se desarrollen en su interior cumplan con los objetivos del área y con el plan de manejo. Con el mismo objeto, los fiscalizadores designados por el Servicio podrán ingresar a las áreas protegidas privadas y realizar en ellas labores de inspección. Todo cambio de administrador de un área protegida privada requerirá ser informado al Servicio. En todo caso, el propietario será solidariamente responsable por los actos del administrador."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "10455571",
            "texto": "Artículo 103.- Planes de manejo. Los planes de manejo de las áreas protegidas privadas serán elaborados por sus propietarios o las organizaciones que administren el área o por quienes ellos designen, y aprobados mediante resolución del Servicio. Con todo, tales planes de manejo contendrán, a lo menos, lo dispuesto en el artículo 72 y se regirán por el reglamento establecido en el artículo 97."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "10455572",
            "texto": "Artículo 104.- Apoyo técnico. El Servicio podrá prestar apoyo técnico a los administradores acorde a las distintas categorías de áreas protegidas privadas. En este marco, elaborará un formato tipo de plan de manejo de área protegida y desarrollará programas y talleres de capacitación en administración y manejo de aquellas áreas. El Servicio podrá asimismo desarrollar o fomentar programas de cooperación con instituciones públicas o privadas para la realización de actividades específicas en las áreas protegidas privadas, que sean complementarias a los objetivos establecidos en el plan de manejo."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "10455573",
            "texto": "Artículo 105.- Incentivos. Las áreas protegidas privadas gozarán de los siguientes beneficios para incentivar su creación y administración: a) Exención del impuesto territorial, en tanto cumplan con el plan de manejo del área. b) Exención del impuesto a la herencia. c) Participación gratuita en los programas de formación y capacitación para guardaparques, según disponibilidad presupuestaria. d) Bonificaciones en la postulación al Fondo Nacional de la Biodiversidad. e) Exención de pago de los derechos arancelarios que correspondan a los notarios, conservadores de bienes raíces y archiveros."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "10455575",
            "texto": "Artículo 106.- Integración de las áreas protegidas. Formarán parte de las áreas protegidas, el suelo, subsuelo y fondo marino, las porciones de mar, terrenos de playa, playas de mar, glaciares, embalses, ríos o tramos de éstos, lagos, lagunas, estuarios, y otros humedales situados dentro de su perímetro."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "10455576",
            "texto": "Artículo 107.- Áreas libres de organismos genéticamente modificados. Las áreas protegidas del Sistema Nacional de Áreas Protegidas serán declaradas áreas libres de organismos genéticamente modificados, según lo establece la letra r) del artículo 10 de la ley N° 19.300."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "10455577",
            "texto": "Artículo 108.- Prohibiciones en áreas protegidas. Se prohíbe a toda persona ajena a la administración del área protegida: a) Remover o extraer tierra de hoja, turba, leña, rocas, arena o ripio. b) Intimidar, alimentar, cazar, pescar, capturar, extraer, maltratar, herir o dar muerte a ejemplares de la fauna nativa. c) Destruir nidos, lugares de aposentamiento, reproducción o crianza, o ejecutar acciones que interfieran o impidan el cumplimiento del ciclo de reproducción de las especies nativas. d) Cortar o descepar ejemplares de plantas, algas, hongos o líquenes. e) Recolectar huevos, semillas, flores o frutos. f) Introducir ejemplares de especies nativas o exóticas y especies transgénicas, polen, semillas o propágulos transgénicos. g) Introducir ganado u otros animales domésticos. h) Provocar contaminación acústica, lumínica o atmosférica. i) Liberar, vaciar o depositar residuos en lugares no habilitados para el efecto. j) Liberar, vaciar o depositar sustancias peligrosas en los sistemas hídricos o en el suelo. k) Alterar las condiciones de un área protegida o de los componentes propios de ésta mediante ocupación, aradura, corta, arranque u otras acciones semejantes. l) Alterar, remover, rayar, destruir o extraer piezas u otros elementos con significación para las comunidades indígenas que habitan en las áreas protegidas. m) Alterar, remover, rayar, destruir o extraer piezas u otros elementos con significación histórica o arqueológica. n) Interrumpir, bloquear, alterar o drenar cuerpos o cursos de agua, incluyendo humedales. ñ) Rayar, destruir o remover señalética e infografía, e instalar carteles de publicidad. o) Causar deterioro en las instalaciones o patrimonio natural existente en el área. p) Usar o portar armas. q) Pernoctar, comer, encender fuego, instalar campamentos, estacionar, fondear o transitar en lugares o sitios que no se encuentren habilitados o autorizados para ello. r) Ingresar a las áreas protegidas sin haber pagado el derecho a ingreso, si corresponde. s) Movilizarse en vehículos motorizados o no motorizados en lugares que no estén establecidos para estos fines. t) Volar drones. Estas prohibiciones no se aplicarán a quienes cuenten con el permiso establecido en el artículo 94, ni a quienes ejecuten proyectos o actividades al interior del área, en conformidad a la legislación aplicable."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "10455580",
            "texto": "Artículo 109.- Alcance de la fiscalización. El Servicio fiscalizará el cumplimiento de los planes de manejo de las áreas protegidas, de las obligaciones de los propietarios y administradores de las áreas protegidas privadas, de las obligaciones establecidas en los contratos de concesión, de los permisos otorgados en las áreas protegidas y, en general, de todas las actividades que se desarrollen en éstas. Asimismo, el Servicio fiscalizará el cumplimiento de los planes de manejo para la conservación; planes de restauración ecológica, y planes de prevención, control y erradicación de especies exóticas y especies exóticas invasoras, sin perjuicio de la normativa especial vigente en materia de sanidad vegetal y animal. Para lo dispuesto en este inciso, deberá suscribir previamente con el Servicio Agrícola y Ganadero o con el Servicio Nacional de Pesca y Acuicultura, cuando corresponda, un convenio de encomendamiento de dichas funciones. Además, le corresponderá ejecutar aquellas labores que se le encomienden en virtud de los programas o subprogramas de fiscalización establecidos por la Superintendencia del Medio Ambiente, en conformidad a lo señalado en el Título II del artículo segundo de la ley Nº 20.417."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "10455581",
            "texto": "Artículo 110.- Ministros de fe. Los funcionarios que cumplan funciones de fiscalización tendrán la calidad de ministros de fe respecto de los hechos constitutivos de infracciones a la presente ley, siempre que se constaten en el ejercicio de sus funciones y que consten en la respectiva acta de fiscalización. Los hechos establecidos por dichos ministros de fe constituirán presunción legal de haberse cometido la infracción."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "10455582",
            "texto": "Artículo 111.- Convenios de encomendamiento de funciones de fiscalización. El Servicio podrá realizar funciones de fiscalización fuera de las áreas protegidas en virtud de un convenio de encomendamiento con el servicio público competente. Dichos convenios deberán señalar las tareas que se deberán realizar, así como la asignación de recursos para llevar a cabo tales funciones."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "10455584",
            "texto": "Artículo 112.- Alcance de las infracciones. Las sanciones que corresponda aplicar por infracción a las disposiciones de esta ley serán sin perjuicio de la responsabilidad civil o penal que pueda afectar al infractor."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "10455585",
            "texto": "Artículo 113.- Responsabilidad solidaria. Si ante la ocurrencia de una o más infracciones, fuese posible constatar la participación de más de una persona y no fuese posible determinar el grado de participación específico, la responsabilidad será solidaria."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "10455586",
            "texto": "Artículo 114.- Potestad sancionadora. Las infracciones a la presente ley serán sancionadas administrativamente por el Servicio."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "10455587",
            "texto": "Artículo 115.- Infracciones en las áreas protegidas. En las áreas protegidas constituirán infracciones: a) Contravenir las prohibiciones establecidas en el artículo 108. b) Contravenir lo dispuesto en los planes de manejo de áreas protegidas. c) Contravenir las obligaciones establecidas en los contratos de concesión a que se refiere esta ley. d) Realizar actividades sin contar con el permiso a que se refiere el artículo 94, cuando lo requiriese, o contravenir las condiciones establecidas para su otorgamiento. e) Contravenir las obligaciones que conlleva ser propietario o administrador de un área protegida privada. f) Impedir u obstaculizar las labores de fiscalización de los funcionarios habilitados por esta ley para ejercer tales funciones. g) Entregar información falsa u ocultar cualquier antecedente relevante con el fin de encubrir una infracción. No se considerará infracción aquella conducta que, no obstante su tipificación en este artículo, haya sido realizada en el marco de aquellos usos o costumbres ancestrales de comunidades indígenas reconocidas en el decreto de creación de la respectiva área o en el plan de manejo de la misma, o en aplicación de normativa especial en materia de sanidad vegetal y animal, en tanto no constituya un menoscabo a la conservación de la diversidad biológica y a la protección del patrimonio natural del país, como tampoco en el contexto del combate de incendios forestales."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "10455588",
            "texto": "Artículo 116.- Infracciones fuera de las áreas protegidas. Fuera de las áreas protegidas constituirán infracciones: a) En los sitios prioritarios: extraer tierra de hoja o turba; capturar, herir o dar muerte a ejemplares de la fauna nativa; destruir nidos, lugares de aposentamiento, reproducción o crianza, o ejecutar acciones que interfieran o impidan el cumplimiento del ciclo de reproducción de las especies nativas, cortar o extraer ejemplares de especies nativas de plantas, algas, hongos o líquenes; cuando tales acciones produzcan cambios significativos en las características ecológicas del sitio. La significancia de tales cambios será determinada en el reglamento a que se refiere el artículo 29. Estas infracciones no procederán respecto de quienes ejecuten proyectos o actividades al interior del sitio prioritario en conformidad a la legislación aplicable o a una resolución de calificación ambiental favorable. b) Incumplir los compromisos asumidos en un plan de restauración ecológica. c) Incumplir las medidas contenidas en un plan de prevención, control y erradicación de especies exóticas invasoras. d) Alterar físicamente un humedal en contravención a lo dispuesto en el artículo 41. e) Contravenir las prohibiciones establecidas en el artículo 44, relativo a monumentos naturales para la protección de especies. f) Usar, para fines distintos a los dispuestos en esta ley, el sistema de certificación establecido en el artículo 51. g) Impedir deliberadamente la fiscalización, encubriendo una infracción o evitando el ejercicio de atribuciones de fiscalización. No se considerará infracción aquella conducta realizada en el marco de aquellos usos o costumbres ancestrales de comunidades indígenas reconocidas en el acto administrativo que establezca alguno de los instrumentos de esta ley, en tanto no constituya un menoscabo a la conservación de la biodiversidad y a la protección del patrimonio natural del país, así como en aplicación de normativa especial en materia de sanidad vegetal y animal y de prevención y combate de incendios forestales."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "10455589",
            "texto": "Artículo 117.- Concurso de infracciones. Si una conducta constituye al mismo tiempo infracción administrativa de conformidad a ésta y otra ley, se aplicará el procedimiento y sanciones establecidos en aquel cuerpo legal que imponga una sanción de mayor entidad. La regla anterior no se aplicará cuando la infracción constituya un incumplimiento de una resolución de calificación ambiental. En tal caso, la Superintendencia del Medio Ambiente será el único órgano competente para sancionar."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "10455590",
            "texto": "Artículo 118.- Categorías de infracciones. Las infracciones a la presente ley se considerarán gravísimas, graves o leves. 1. Constituirán infracciones gravísimas, los hechos, actos u omisiones que: a) Hayan causado daño ambiental, no susceptible de reponer en sus propiedades básicas; b) Hayan afectado gravemente los servicios ecosistémicos, o c) Impidan u obstaculicen deliberadamente el cumplimiento de determinado plan de manejo. 2. Constituirán infracciones graves, los hechos, actos u omisiones que: a) Hayan causado daño ambiental, susceptible de reponer en sus propiedades básicas; b) Hayan afectado el área, sin comprometer gravemente los servicios ecosistémicos que ésta provee, o c) Afecten negativamente el cumplimiento del plan de manejo de un área protegida. 3. Constituirán infracciones leves, los hechos, actos, u omisiones que contravengan cualquier precepto o medida obligatoria y que no constituyan infracción gravísima o grave, de acuerdo con lo previsto en los números anteriores."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "10455591",
            "texto": "Artículo 119.- Prescripción. Las infracciones previstas en esta ley prescribirán a los tres años contados desde su comisión o desde la manifestación evidente de sus efectos, en el caso de las infracciones que hayan causado daño ambiental. En ambos casos, el plazo se interrumpirá con la notificación de la formulación de cargos por los hechos constitutivos de las infracciones."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "10455593",
            "texto": "Artículo 120.- Sanciones. Las infracciones a esta ley podrán ser objeto de alguna de las siguientes sanciones: 1. En el caso de las infracciones gravísimas: a) Multa de hasta 15.000 unidades tributarias mensuales. b) Restitución total de los beneficios obtenidos como área protegida privada en virtud de lo dispuesto en las letras a), b) y c) del artículo 105. c) Extinción o caducidad de la concesión o permiso, según corresponda, sin derecho a indemnización alguna. d) Prohibición temporal de ingreso a las áreas protegidas, entre cinco y quince años. 2. En el caso de las infracciones graves: a) Multa de hasta 10.000 unidades tributarias mensuales. b) Restitución parcial de los beneficios obtenidos como área protegida privada en virtud de lo dispuesto en las letras a), b) y c) del artículo 105. c) Suspensión de la concesión o permiso, que no podrá superar la mitad del tiempo otorgado al efecto. d) Prohibición temporal de ingreso a las áreas protegidas, entre cinco y diez años. 3. En el caso de las infracciones leves: a) Multa de hasta 1.000 unidades tributarias mensuales. b) Prestación de servicios en beneficio de un área protegida, si el infractor consiente en ello. La sanción específica se determinará fundadamente, apreciando los siguientes criterios o elementos: a) Gravedad y consecuencias del hecho o importancia del peligro ocasionado. b) El número de personas cuya salud pudo afectarse por la infracción. c) El beneficio económico obtenido con motivo de la infracción. d) Capacidad económica del infractor. e) Colaboración que el infractor preste al Servicio antes o durante la investigación. f) Intencionalidad en la comisión de la infracción. g) Grado de participación en el hecho, acción u omisión constitutiva de la infracción. h) Conducta anterior del infractor. i) Reparación del daño o realización de medidas correctivas o subsanación de la infracción. j) Categoría del área protegida y zonificación del lugar donde se cometió la infracción, si corresponde. k) Características de vulnerabilidad, irremplazabilidad y endemismo de la especie o ecosistema afectado. l) Todo otro criterio que, a juicio fundado del Servicio, sea relevante para la determinación de la sanción. Sin perjuicio de la aplicación de las multas, se podrá aplicar la sanción de decomiso de los elementos o insumos que hubieren servido para cometer la infracción y los productos resultantes de ella, y determinar el destino de tales especies."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "10455594",
            "texto": "Artículo 121.- Pago de multa. El monto de las multas impuestas por el Servicio será a beneficio fiscal y deberá ser pagado en la Tesorería General de la República, dentro del plazo de diez días, contado desde la fecha de notificación de la resolución respectiva, sin perjuicio de lo dispuesto en el artículo 134. Las resoluciones del Servicio que apliquen multa tendrán mérito ejecutivo."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "10455596",
            "texto": "Artículo 122.- Acta de fiscalización. Los fiscalizadores que constaten hechos que pudiesen constituir infracciones reguladas en esta ley levantarán un acta de fiscalización en la que describirán de manera objetiva y detallada tales hechos e identificarán al o los presuntos infractores, con expresa indicación de su domicilio. Con el solo mérito de esta acta podrá iniciarse el procedimiento administrativo sancionador."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "10455597",
            "texto": "Artículo 123.- Denuncias. Cualquier persona podrá denunciar las infracciones que trata esta ley. Las denuncias deberán ser formuladas por escrito al Servicio, señalando lugar y fecha de presentación, y la individualización completa del denunciante, quien deberá suscribirla personalmente o por su mandatario o representante habilitado. Asimismo, deberán contener una descripción de los hechos concretos que se estiman constitutivos de infracción, precisando lugar y fecha de su comisión y, de ser posible, identificando al presunto infractor."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "10455598",
            "texto": "Artículo 124.- Admisión del acta o denuncia. El procedimiento sancionatorio podrá iniciarse por la comunicación escrita del funcionario fiscalizador al Director Regional del Servicio de la respectiva acta de fiscalización o por denuncia de cualquier persona formulada de conformidad al artículo anterior. Con todo, la denuncia sólo dará origen a la instrucción del procedimiento sancionador, si ésta, a juicio del Servicio, está revestida de seriedad y tiene mérito suficiente. En caso contrario, se podrá disponer la realización de acciones de fiscalización sobre el presunto infractor. Si el Servicio estimase que carece de seriedad o mérito, se dispondrá el archivo de la misma por resolución fundada, notificando de ello al denunciante."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "10455599",
            "texto": "Artículo 125.- Medidas provisionales. Constatado por un fiscalizador uno o más hechos que pudiesen constituir infracciones reguladas en esta ley, éste podrá solicitar al Director Regional que ordene las siguientes medidas provisionales: a) Medidas de corrección, seguridad o control de los impactos derivados de la infracción; b) Retención temporal o traslado de los elementos, insumos, productos o vehículos, o la inmovilización de éstos; c) Aposición de sellos sobre bienes muebles o inmuebles; d) Clausura temporal, parcial o total, de las instalaciones; e) Suspensión del funcionamiento de las instalaciones; f) Incautación de los elementos o insumos que hubieren servido para cometer la infracción y los productos resultantes de ella, y g) Prohibición temporal de ingreso a las áreas protegidas. Las medidas a las que se refiere este artículo sólo podrán ser adoptadas cuando fueren absolutamente indispensables para asegurar la adecuada instrucción del procedimiento sancionador, con el objeto de evitar daño inminente al objeto de protección del área protegida, o cuando una demora en su aplicación pudiese significar una pérdida, disminución o menoscabo de uno o más componentes de la biodiversidad. Tales medidas serán esencialmente temporales y deberán ser proporcionales al tipo de infracción. En el caso de las medidas provisionales señaladas en las letras d) y e), el Servicio deberá obtener la autorización previa del Tribunal Ambiental respectivo. La autorización deberá obtenerse por la vía más expedita posible, siendo admisible, incluso, la otorgada vía telefónica, de alguno de sus ministros, según la regla de turno que se determine mediante auto acordado, que deberá contemplar a un titular y a un suplente. El afectado por las medidas previamente señaladas podrá reclamar de la resolución del Director Regional dentro de un plazo de quince días desde su notificación, ante el Tribunal Ambiental del lugar en que dichas medidas debieren surtir efectos."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "10455600",
            "texto": "Artículo 126.- Cese de las medidas provisionales. Las medidas provisionales sólo durarán mientras subsistiere la necesidad de su aplicación, para lo cual el Director Regional deberá confirmar, modificar o levantar las medidas provisionales al momento de la iniciación del procedimiento sancionatorio En todo caso, las medidas provisionales quedarán sin efecto si no se inicia el procedimiento en el plazo establecido en el artículo 129 o cuando la decisión de iniciación no contenga un pronunciamiento expreso acerca de las mismas. Las medidas provisionales podrán ser alzadas o modificadas durante la tramitación del procedimiento, de oficio o a petición de algún interesado mediante solicitud fundada ante el Director Regional del Servicio. Las medidas de que trata este artículo se extinguirán con la resolución administrativa que ponga fin al procedimiento correspondiente."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "10455601",
            "texto": "Artículo 127.- Medidas correctivas. Frente a infracciones flagrantes, y sin perjuicio del procedimiento sancionatorio que se instruya para establecer la responsabilidad y las sanciones que correspondan, el Servicio podrá ordenar el restablecimiento de la legalidad requiriendo el cumplimiento del instrumento o norma infringida dentro de un plazo prudencial que no exceda los cinco días corridos."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "10455602",
            "texto": "Artículo 128.- Incumplimientos menores. El Servicio podrá determinar, en consideración a la entidad del hecho, incumplimientos menores que darán lugar a disconformidades. Formulada por escrito una disconformidad, deberá ser subsanada en un plazo que no podrá exceder de diez días corridos. Vencido el plazo, si subsiste la disconformidad, se cursará la infracción, conforme al procedimiento del Párrafo siguiente, y si ha sido subsanada, no se cursará la infracción. Las disconformidades sólo podrán formularse respecto de procedimientos, incumplimiento de plazos u otras faltas menores que no configuren infracciones graví"
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "10455604",
            "texto": "Artículo 129.- Inicio de instrucción del procedimiento. El acta de fiscalización y/o la denuncia, en su caso, se pondrán en conocimiento del Director Regional quien, en el plazo máximo de diez días, deberá dar inicio a la instrucción del procedimiento sancionador y designará a un funcionario para que instruya el proceso. La instrucción del procedimiento sancionatorio se iniciará mediante resolución que contendrá una formulación precisa de los cargos, y se pronunciará sobre las medidas provisionales impuestas, en orden a mantenerlas, modificarlas o revocarlas. La formulación de cargos señalará una descripción clara y precisa de los hechos que se estimen constitutivos de infracción y la fecha de su comisión, si se conociere, la norma, instrumento, medidas o condiciones eventualmente infringidas y la disposición que establece la infracción. Esta resolución se notificará al infractor, si es habido o se conociere, por carta certificada, confiriéndole un plazo máximo de quince días para formular sus descargos, acompañar sus medios de prueba y ofrecer aquellos que no puedan ser acompañados en dicho acto. El infractor podrá solicitar que, en lo sucesivo, las notificaciones se practiquen por correo electrónico, caso en el cual sólo se le notificará por esa vía Si el infractor tuviese su domicilio en una región distinta de aquélla en que se hubiese denunciado la infracción, podrá presentar sus descargos y medios probatorios en la Dirección Regional del Servicio correspondiente a su domicilio. En el evento que el infractor no sea habido o no se conociere su paradero, se publicará un extracto con la formulación de cargos en un diario de circulación nacional o regional, apercibiendo expresamente al infractor de tenerlo por rebelde para todos los efectos legales si no se presentare en el plazo de diez días."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "10455605",
            "texto": "Artículo 130.- Examen de los antecedentes. Recibidos los descargos o vencido el plazo otorgado para ello, el instructor examinará el mérito de los antecedentes y podrá ordenar la realización de las pericias e inspecciones que sean pertinentes y la recepción de los demás medios probatorios que procedan. La práctica de todas estas diligencias deberá llevarse a efecto en un plazo que no podrá ser superior a treinta días."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "10455606",
            "texto": "Artículo 131.- Medios de prueba. Los hechos investigados y las responsabilidades de los infractores podrán acreditarse por cualquier medio de prueba admisible en derecho, los que se apreciarán conforme a las reglas de la sana crítica. Se presume legalmente la veracidad de los hechos constatados por los fiscalizadores y que consten en el acta de fiscalización respectiva, sin perjuicio de los demás medios de prueba que se aporten o se generen en el proceso."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "10455607",
            "texto": "Artículo 132.- Expediente. El instructor deberá dejar constancia de todo lo obrado en un expediente, escrito o electrónico, en el que se asentarán los documentos presentados, con expresión de la fecha y hora de su recepción, respetando su orden de ingreso. Asimismo, se incorporarán las actuaciones, los documentos y las resoluciones que se dicten en este procedimiento, y las notificaciones y comunicaciones a que éstas den lugar, con expresión de la fecha y hora de su envío, en estricto orden de ocurrencia o egreso."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "10455608",
            "texto": "Artículo 133.- Informe del instructor y resolución sobre la sanción. Vencido el plazo a que se refiere el artículo 130, el instructor evacuará un informe, remitiendo los antecedentes al Director Regional del Servicio, para que resuelva. Dicho informe deberá contener la individualización del o de los infractores, la relación de los hechos investigados, la forma como se ha llegado a comprobarlos, y la proposición de las sanciones que estimare procedente aplicar o de la absolución de uno o más infractores. Si fuere procedente, la autoridad competente para resolver, podrá devolver los antecedentes al instructor, dentro del plazo máximo de diez días, para que practique las diligencias que estime necesarias para resolver la materia sometida a su decisión o para que corrija vicios de procedimiento, fijando un plazo para tales efectos que no podrá exceder a diez días. Una vez evacuado o corregido el informe dentro del plazo señalado en el inciso anterior, el Director Regional del Servicio resolverá en el plazo de diez días, dictando al efecto una resolución fundada en la cual absolverá al presunto infractor o aplicará la sanción en su caso. Dicha resolución se notificará a través de carta certificada al afectado en su domicilio o a su apoderado, si lo tuviere, a menos que haya solicitado que las notificaciones se realizaran a través de correo electrónico, caso en el cual se le notificará sólo por esta vía."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "10455610",
            "texto": "Artículo 134.- Reclamación. Los siguientes actos administrativos podrán ser reclamados ante los Tribunales Ambientales, en el marco de lo dispuesto en el número 11) del artículo 17 de la ley N° 20.600: a) Resolución del Director Regional del Servicio que imponga una o más sanciones, que desestime una denuncia o archive un procedimiento. b) Resolución del Servicio que apruebe un plan de manejo para la conservación, un plan de restauración ecológica o un plan de prevención, control y erradicación de especies exóticas y exóticas invasoras. c) Decreto supremo que cree, modifique o desafecte un área protegida. d) Resolución que apruebe o modifique un plan de manejo de un área protegida. e) Resolución que otorgue, modifique o renueve una concesión en un área protegida del Estado o autorice su transferencia. f) Resolución del Servicio que autorice o deniegue un permiso para realizar una actividad transitoria, o que no requiera la instalación de infraestructura permanente, en un área protegida del Estado. g) Decreto supremo que determine los sitios prioritarios. Lo anterior es sin perjuicio de los recursos administrativos que procedan, de acuerdo a las reglas generales."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "10455611",
            "texto": "Artículo 135.- Competencia. Será competente para conocer la reclamación, dependiendo del acto administrativo señalado en el artículo anterior: a) En el caso de la letra a), el Tribunal Ambiental del lugar en que se haya originado la infracción. b) En el caso de las letras b) y g), el Tribunal Ambiental del lugar donde se aplique el instrumento contenido en el respectivo acto administrativo. c) En el caso de las letras c), d), e) y f), el Tribunal Ambiental del lugar donde se ubica la respectiva área protegida."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "10455612",
            "texto": "Artículo 136.- Legitimación activa. Son titulares de la reclamación referida, dependiendo del literal del artículo 134 de que se trate: a) En el caso de la letra a), la persona sancionada y el denunciante. b) En el caso de las letras b) y g), cualquier persona que considere que el instrumento no se ajusta a la ley o su reglamento y le causa perjuicio. c) En el caso de las letras c), d), e), así como f), en este último caso cuando se autorice un permiso, cualquier persona que considere que se infringe la ley, su reglamento o los objetivos del instrumento. d) En el caso de la letra f), cuando se deniegue un permiso, la persona directamente afectada."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "10455613",
            "texto": "Artículo 137.- Plazo. El plazo para interponer la reclamación será de treinta días hábiles, contado desde la fecha de la notificación de la respectiva resolución o publicación del decreto."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "10455614",
            "texto": "Artículo 138.- Procedimiento. El procedimiento de reclamación se regirá por lo dispuesto en el Párrafo 2° del Título III de la ley N° 20.600."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "10458402",
            "texto": "Artículo 139.- Recursos contra la resolución del Tribunal Ambiental. En contra de las resoluciones pronunciadas por el Tribunal Ambiental sólo procederá el recurso de apelación cuando sean de aquéllas que declaran la inadmisibilidad de la reclamación, las que reciben la causa a prueba y las que pongan término al proceso o hagan imposible su tramitación. Dicho recurso deberá ser interpuesto en el plazo de diez días contado desde la notificación de la resolución respectiva, y será conocido por la Corte de Apelaciones en cuyo territorio jurisdiccional tenga asiento el Tribunal Ambiental que haya dictado la resolución apelada. En contra de la sentencia definitiva procederán los recursos de casación en el fondo, de acuerdo con lo dispuesto en el artículo 767 del Código de Procedimiento Civil, y en la forma, de acuerdo con el inciso cuarto del artículo 26 de la ley N° 20.600, que crea los Tribunales Ambientales. El recurso de casación deberá interponerse ante el Tribunal Ambiental que dictó la resolución recurrida para ante la Corte Suprema y tendrá preferencia para su vista y fallo. Para tales efectos, los plazos y procedimientos para el conocimiento del recurso de casación se ajustarán a lo dispuesto en el Código de Procedimiento Civil. No será aplicable para estos efectos lo dispuesto en los artículos 769 y 775 del mismo Código."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "10455616",
            "texto": "Artículo 140.- Registro público de sanciones. Sea que la sanción haya sido aplicada por el Servicio, éste deberá consignar las sanciones aplicadas en un registro público en el cual se señalarán el nombre, apellidos, denominación o razón social, de las personas naturales o jurídicas responsables y la naturaleza de las infracciones y sanciones. Este registro deberá publicarse en el sitio electrónico del Servicio. En caso que se imponga como sanción la prohibición temporal de ingreso a las áreas protegidas, el Director Nacional deberá informar oportunamente de ello a la administración de cada unidad. Un reglamento dictado por el Ministerio del Medio Ambiente determinará la forma y modo en que deberá elaborarse el precitado registro, la actualización del mismo, así como cualquier otro aspecto que sea relevante incluir para el adecuado acceso y publicidad de las sanciones impuestas."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "10455617",
            "texto": "Artículo 141.- Plan de corrección. El presunto infractor podrá presentar voluntariamente ante el Servicio, una propuesta de plan de corrección de la pérdida o degradación causada por el hecho infraccional en la biodiversidad. Cuando el origen de la infracción haya dado competencia al Servicio, el plan de corrección se presentará ante éste. El Director Nacional deberá emitir un informe de la infracción cometida y los efectos ocasionados y remitirlo junto con el plan propuesto al Ministerio del Medio Ambiente para su aprobación. Desde la aprobación del plan de corrección y mientras no esté concluida su ejecución, el plazo de prescripción del artículo 119 se suspenderá. Si existe daño ambiental y el infractor no presenta voluntariamente un plan de corrección o no se ejecuta éste de manera satisfactoria, se deberá ejercer la acción por daño ambiental ante el Tribunal Ambiental. La totalidad de los costos en que se incurra para la implementación del plan debidamente aprobado será de cargo del infractor. Sin perjuicio de ello, podrán transferirse al patrimonio del Servicio los fondos que se requieran para acciones que le corresponda ejecutar a éste conforme al plan. Un reglamento establecerá el procedimiento que regirá la presentación y aprobación del plan de corrección, así como los contenidos mínimos de éste y los mecanismos de seguimiento de su ejecución."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "10458403",
            "texto": "Artículo 142.- Regla supletoria. En todo lo no previsto por la presente ley, se aplicará supletoriamente la ley N° 19.880."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "10455619",
            "texto": "Artículo 143.- Ley N° 18.362. Derógase la ley Nº 18.362, que crea un Sistema Nacional de Áreas Silvestres Protegidas del Estado."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "10455620",
            "texto": "Artículo 144.- Ley N° 19.300. Modifícase la ley Nº 19.300, sobre Bases Generales del Medio Ambiente, de la siguiente manera: 1) Reemplázase la letra p) del artículo 10, por la siguiente: \"p) Ejecución de obras, programas o actividades en áreas que formen parte del Sistema Nacional de Áreas Protegidas, humedales urbanos y en otras áreas colocadas bajo protección oficial, en los casos en que la legislación respectiva lo permita;\". 2) Reemplázase el artículo 34, por el siguiente: \"Artículo 34.- El Estado administrará un Sistema Nacional de Áreas Protegidas, con objeto de asegurar la conservación de la biodiversidad y la protección del patrimonio natural. La administración del Sistema Nacional de Áreas Protegidas corresponderá al Servicio de Biodiversidad y Áreas Protegidas.\". 3) Modifícase el artículo 35 de la siguiente forma: a) Reemplázase el inciso primero, por el siguiente: \"Artículo 35.- Con el mismo propósito señalado en el artículo precedente, el Estado fomentará e incentivará la creación de áreas protegidas de propiedad privada, las que formarán parte del Sistema Nacional de Áreas Protegidas.\". b) Elimínase, en el inciso segundo, la expresión \"silvestres\". c) Reemplázanse los incisos tercero y cuarto, por el siguiente: \"La creación, desafectación y regulación de estas áreas se regirá por lo dispuesto en la Ley que crea el Servicio de Biodiversidad y Áreas Protegidas.\". 4) Reemplázase el artículo 37, por el siguiente: \"Artículo 37.- El Ministerio del Medio Ambiente clasificará las especies de plantas, algas, hongos y animales nativos, sobre la base de antecedentes científico-técnicos, y según su estado de conservación, en las categorías recomendadas para tales efectos por la Unión Internacional para la Conservación de la Naturaleza (UICN) u otro organismo internacional que dicte pautas en estas materias. Para tal efecto, el Servicio de Biodiversidad y Áreas Protegidas formulará una propuesta de clasificación al Ministerio del Medio Ambiente. Un reglamento dictado por el Ministerio del Medio Ambiente fijará el procedimiento de tal clasificación De conformidad a dichas clasificaciones, el Servicio de Biodiversidad y Áreas Protegidas deberá aprobar planes de recuperación, conservación y gestión de especies, de acuerdo a lo dispuesto en la Ley que crea el Servicio de Biodiversidad y Áreas Protegidas.\". 5) Modifícase el artículo 42 del modo que sigue: a) Reemplázanse, en el inciso primero, la expresión \"El Ministerio del Medio Ambiente\" por \"El Servicio de Biodiversidad y Áreas Protegidas\", y la locución \"la presentación y\" por \"el\". b) Agrégase, en el inciso final, a continuación de la expresión \"aplicará a\", lo siguiente: \"los planes de manejo de áreas protegidas ni a\". 6) Modifícase el artículo 64 en los siguientes términos: a) Sustitúyese la coma que sigue a la palabra \"Descontaminación\", por la conjunción copulativa \"y\". b) Elimínase la frase \", así como de los planes de manejo establecidos en la presente ley, cuando correspondan,\". 7) Modifícase el artículo 70 de la siguiente manera: a) Reemplázase la letra b), por la siguiente: \"b) Proponer políticas, planes, programas, normas y supervigilar el Sistema Nacional de Áreas Protegidas.\". b) Derógase la letra c). c) Reemplázase, en la letra i), la expresión \"la flora, la fauna,\", por la siguiente: \"las plantas, algas, hongos y animales silvestres,\". d) Reemplázase la letra j), por la siguiente: \"j) Elaborar y ejecutar estudios y programas de investigación de su competencia.\". 8) Modifícase el artículo 71 de la siguiente forma: a) Incorpórase, en el inciso primero, luego de la expresión \"de Desarrollo Social y Familia;\", la siguiente: \"de Bienes Nacionales;\". b) Reemplázase la letra c), por la siguiente: \"c) Pronunciarse sobre las propuestas de creación de áreas protegidas del Estado que efectúe el Ministerio del Medio Ambiente.\"."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "10455621",
            "texto": "Artículo 145.- Ley N° 20.417. Modifícase el artículo segundo de la ley N° 20.417, que crea la Superintendencia del Medio Ambiente y fija su ley orgánica, en los términos que siguen: 1) Elimínase, en el inciso primero del artículo 2°, la frase \"y de los Planes de Manejo, cuando corresponda,\". 2) Modifícase el artículo 3° de la siguiente manera: a) Elimínase, en la letra c), la frase \"y de los Planes de Manejo, cuando procedan,\". b) Elimínase, en la letra m), la expresión \"Manejo,\". 3) Suprímese, en el artículo 35, la letra i)."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "10455622",
            "texto": "Artículo 146.- Decreto ley N° 1.939. Introdúcense las siguientes modificaciones en el decreto ley Nº 1.939, del Ministerio de Tierras y Colonización, de 1977, que establece normas sobre adquisición, administración y disposición de bienes del Estado: 1) Derógase el artículo 15. 2) Reemplázase el artículo 21, por el siguiente: \"Artículo 21.- Los predios que hubieren sido declarados como áreas protegidas del Estado, conforme a la legislación respectiva, no podrán ser destinados a otro objeto ni perderán esa calidad sino en la forma establecida en la Ley que crea el Servicio de Biodiversidad y Áreas Protegidas.\"."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "10455623",
            "texto": "Artículo 147.- Ley N° 18.892. Modifícase la ley Nº 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue establecido por el decreto supremo Nº 430, del Ministerio de Economía, Fomento y Reconstrucción, promulgado el año 1991 y publicado el año 1992, en la siguiente forma: 1) Reemplázase, en el número 42 del artículo 2°, la palabra \"marina\", por la expresión \"de interés pesquero\". 2) Efectúanse, en el artículo 3º, las enmiendas que siguen: a) Derógase la letra d). b) Sustitúyese, en la letra e), la frase \"Reservas Marinas, mediante decreto del Ministerio del Medio Ambiente\", por la siguiente: \"Reservas de interés pesquero\". 3) Incorpórase, en el artículo 122, un inciso tercero, nuevo, pasando el actual inciso tercero a ser cuarto y así sucesivamente, del siguiente tenor: \"Asimismo, los funcionarios del Servicio de Biodiversidad y Áreas Protegidas podrán ejecutar acciones de fiscalización del cumplimiento de la presente ley en las áreas protegidas, los sitios prioritarios, los ecosistemas amenazados y las áreas degradadas, previo convenio de encomendamiento de funciones celebrado con el Servicio Nacional de Pesca y Acuicultura. En el ejercicio de dicha atribución, tendrán la calidad de ministros de fe.\". 4) Agrégase, en el párrafo primero del número 1) del artículo 125, la siguiente oración final: \"Los funcionarios del Servicio de Biodiversidad y Áreas Protegidas que cuenten con facultades de fiscalización deberán denunciar las infracciones a la presente ley de que tomen conocimiento en el ejercicio de sus atribuciones.\". 5) Derógase el artículo 159."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "10455624",
            "texto": "Artículo 148.- Ley N° 20.256. Modifícase la ley Nº 20.256, que establece normas sobre Pesca Recreativa, de la siguiente manera: 1) Agrégase, en el artículo 7º, el siguiente inciso quinto: \"No serán susceptibles de pesca recreativa las especies que hayan sido clasificadas en peligro crítico, en peligro o vulnerables, de acuerdo con el artículo 37 de la ley Nº 19.300.\". 2) Agrégase, en el inciso primero del artículo 11, después de la palabra \"Ministerio\", la siguiente frase: \", que llevará además la firma del Ministro del Medio Ambiente,\". 3) Incorpórase, en el inciso primero del artículo 13, a continuación de la expresión \"a las autoridades públicas que, de acuerdo a sus competencias, deban emitir un pronunciamiento,\", la frase \"al Servicio de Biodiversidad y Áreas Protegidas\". 4) Agrégase, en el inciso quinto del artículo 25, a continuación de la frase \"a los funcionarios del Servicio\", la expresión \"y del Servicio de Biodiversidad y Áreas Protegidas,\". 5) Reemplázase, en el artículo 37, la palabra \"marinas\", las dos veces que aparece, por la expresión \"de interés pesquero\". 6) Sustitúyese el artículo 38, por el siguiente: \"Artículo 38.- Áreas protegidas. La pesca recreativa en las áreas protegidas deberá ser compatible con la categoría del área, su objeto específico de protección y ajustarse al respectivo plan de manejo.\". 7) Derógase el inciso cuarto del artículo 39. 8) Intercálase, en el artículo 42, a continuación de la letra c), la siguiente letra d), nueva, adecuándose la ordenación correlativa de los demás literales: \"d) El Director Regional del Servicio de Biodiversidad y Áreas Protegidas;\". 9) Modifícase el artículo 46, de la siguiente forma: a) Agrégase, en el inciso primero, después de la palabra \"Servicio\", la frase \", del Servicio de Biodiversidad y Áreas Protegidas, en este caso de acuerdo al convenio de encomendamiento de funciones de fiscalización respectivo,\". b) Elimínase, en el inciso tercero, la expresión \"y los guardaparques señalados en el Sistema Nacional de Áreas Silvestres Protegidas por el Estado (SNASPE)\". 10) Suprímense, en el artículo 47, las siguientes expresiones: \"y guardaparques\"; \"y guardaparques señalados en el Sistema Nacional de Áreas Silvestres Protegidas por el Estado (SNASPE)\", y \"o en las áreas silvestres protegidas, según corresponda,\"."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "10455625",
            "texto": "Artículo 149.- Ley N° 4.601. Modifícase la ley N° 4.601, sobre Caza, cuyo texto fue sustituido por el Artículo Primero de la ley Nº 19.473, de la siguiente manera: 1) Modifícase el artículo 2º del modo que sigue: a) Reemplázase, en la letra g), la frase \"comprendido en los listados de especies declaradas en peligro de extinción, vulnerables, raras o escasamente conocidas\", por la siguiente: \"clasificado en alguna categoría de conservación en conformidad al artículo 37 de la ley Nº 19.300\". b) Deróganse las letras k), l), m) y n), pasando la actual letra ñ) a ser letra k). 2) Reemplázase, en el inciso primero del artículo 3º, la frase \"en peligro de extinción, vulnerables, raras y escasamente conocidas\", por la siguiente: \"en peligro crítico, en peligro, vulnerable, casi amenazada o datos insuficientes\". 3) Modifícase el artículo 7º de la siguiente forma: a) Reemplázase el inciso primero, por el siguiente: \"Artículo 7°.- Se prohíbe la caza o la captura en áreas que forman parte del Sistema Nacional de Áreas Protegidas, áreas que constituyen reservas de la biósfera conforme al Programa del Hombre y la Biósfera de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura, áreas prohibidas de caza, zonas urbanas, líneas de ferrocarriles, aeropuertos, en y desde caminos públicos, en lugares de interés científico y de aposentamiento de aves guaníferas o aves migratorias protegidas bajo el Convenio sobre la Conservación de Especies Migratorias de la Fauna Salvaje, en Sitios Prioritarios para la Conservación y en Corredores Biológicos.\". b) Efectúanse, en el inciso segundo, las siguientes enmiendas: i. Intercálase, a continuación de la expresión \"inciso precedente\", la frase \"que no sean áreas protegidas\". ii. Reemplázase la oración final que señala: \"En estos casos, deberá contarse, además, con el permiso de la autoridad que tenga a su cargo la administración del área silvestre protegida.\", por la siguiente: \"En las áreas protegidas, dicha competencia será del Servicio de Biodiversidad y Áreas Protegidas.\". 4) Reemplázase, en el inciso primero del artículo 22, la frase \"en peligro de extinción, vulnerables, raras o escasamente conocidas\", por la que sigue: \"clasificadas en alguna categoría de conservación en conformidad al artículo 37 de la ley N° 19.300\". 5) Incorpórase, en el inciso primero del artículo 25, luego de la expresión \"Servicio Agrícola y Ganadero\", la siguiente: \", en conjunto con el Servicio de Biodiversidad y Áreas Protegidas\". 6) Incorpórase, en el artículo 28, a continuación de la palabra \"reglamento\", lo siguiente: \", sin perjuicio de las atribuciones de fiscalización del Servicio de Biodiversidad y Áreas Protegidas, en este caso de acuerdo al convenio de encomendamiento de funciones de fiscalización respectivo, en las áreas que forman parte del Sistema Nacional de Áreas Protegidas, así como en sitios prioritarios, ecosistemas amenazados y áreas degradadas\". 7) Modifícase el artículo 39 del modo que sigue: a) Elimínase, en el inciso primero, la palabra \"Silvestres\". b) Derógase el inciso segundo."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "10455626",
            "texto": "Artículo 150.- Ley N° 20.283. Modifícase la ley Nº 20.283, sobre Recuperación del Bosque Nativo y Fomento Forestal, de la siguiente manera: 1) Efectúanse, en el número 4) del artículo 2°, las siguientes enmiendas: a) Reemplázase, en el párrafo primero, la locución \"las categorías de en \"peligro de extinción\", \"vulnerables\", \"raras\", \"insuficientemente conocidas\" o \"fuera de peligro\";\", por la frase \"las categorías definidas en conformidad al artículo 37 de la ley N° 19.300;\". b) Reemplázase el párrafo segundo, por el siguiente: \"Se considerarán, en todo caso, incluidos en esta definición, los bosques comprendidos en áreas que formen parte del Sistema Nacional de Áreas Protegidas.\" 2) Agrégase, en el artículo 15, después de la expresión \"ley N° 19.300\", la frase \"y en la Ley que crea el Servicio de Biodiversidad y Áreas Protegidas\". 3) Reemplázase, en el artículo 16, la frase \"el Ministerio de Agricultura hubiere definido oficialmente\" por \"se hubieren definido en conformidad a la Ley que crea el Servicio de Biodiversidad y Áreas Protegidas\". 4) Modifícase el artículo 19 en los siguientes términos: a) Reemplázase, en el inciso primero, la expresión \"las categorías de \"en peligro de extinción\", \"vulnerables\", \"raras\", \"insuficientemente conocidas\" o \"fuera de peligro\",\", por la frase \"las categorías en peligro crítico, en peligro, vulnerable, casi amenazada y datos insuficientes,\". b) Sustitúyese el inciso tercero, por el siguiente: \"Para autorizar las intervenciones a que se refiere el inciso anterior, se requerirá del informe favorable del Servicio de Biodiversidad y Áreas Protegidas, en el sentido que la intervención no amenaza la continuidad de la especie a nivel de la cuenca.\". 5) Modifícase el artículo 33, de la siguiente forma: a) Elimínase, en la letra f), la palabra \"Silvestres\". b) Reemplázase la letra h), por la siguiente: \"h) El Director Nacional del Servicio de Biodiversidad y Áreas Protegidas;\". 6) Agrégase, en el artículo 46, el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo, tercero y cuarto a ser incisos tercero, cuarto y quinto, respectivamente: \"Los funcionarios del Servicio de Biodiversidad y Áreas Protegidas que cuenten con facultades de fiscalización estarán asimismo facultados para denunciar las infracciones a la presente ley de que tomen conocimiento en el ejercicio de sus atribuciones.\". 7) Modifícase el artículo 47 de la siguiente forma: a) Agrégase, en el inciso primero, a continuación de la expresión \"por la Corporación\", la frase \"o por el Servicio de Biodiversidad y Áreas Protegidas, en este caso de acuerdo al convenio de encomendamiento de funciones de fiscalización respectivo,\". b) Agrégase, en el inciso segundo, a continuación de la expresión \"de la Corporación\", la frase \"o del Servicio de Biodiversidad y Áreas Protegidas, en este caso de acuerdo al convenio de encomendamiento de funciones de fiscalización respectivo,\". c) Agrégase, en el inciso tercero, a continuación de la expresión \"la Corporación\", la frase \"o el Servicio de Biodiversidad y Áreas Protegidas, en este caso de acuerdo al convenio de encomendamiento de funciones de fiscalización respectivo,\"."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "10455627",
            "texto": "Artículo 151.- Ley de Bosques. Modifícase el decreto supremo N° 4.363, del Ministerio de Tierras y Colonización, de 1931, que aprueba texto definitivo de la Ley de Bosques, de la siguiente manera: 1) Efectúanse, en el artículo 10, las siguientes enmiendas: a) Elimínase, en el inciso primero, la expresión \"y parques nacionales de turismo\". b) Reemplázanse, en el inciso segundo, la expresión \"los Parques Nacionales y\", las dos veces que aparece, por \"las\", y la locución \"esos Parques y\" por \"esas\". 2) Elimínase, en el artículo 11, la expresión \"y los parques nacionales de turismo\"."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "10455628",
            "texto": "Artículo 152.- Ley N° 17.288. Modifícase la ley Nº 17.288, sobre monumentos nacionales; modifica las leyes N° 16.617 y 16.719; y deroga el decreto ley N° 651, de 17 de octubre de 1925, de la siguiente manera: 1) Reemplázase, en el artículo 1°, la frase \"antropo-arqueológicos, paleontológicos o de formación natural\", por la siguiente: \"antropo-arqueológicos o paleontológicos\", y elimínase la expresión \"los santuarios de la naturaleza;\". 2) Reemplázase, en la denominación del Título VII, la expresión \"los Santuarios de la Naturaleza e\", por la palabra \"las\". 3) Derógase el artículo 31°."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "10455629",
            "texto": "Artículo 153.- Ley N° 20.423. Modifícase la ley Nº 20.423, del Sistema Institucional para el Desarrollo del Turismo, en los siguientes términos: 1) Reemplázase el número 6) del inciso segundo del artículo 7°, por el siguiente: \"6) El Ministro del Medio Ambiente.\". 2) Derógase el número 8) del artículo 8°. 3) Sustitúyese el artículo 18, por el siguiente: \"Artículo 18.- Sólo se podrán desarrollar actividades turísticas en áreas protegidas cuando sean compatibles con su objeto y se ajusten al respectivo plan de manejo del área. Las concesiones de servicios turísticos en áreas protegidas se regirán por lo dispuesto en la Ley que crea el Servicio de Biodiversidad y Áreas Protegidas.\". 4) Deróganse los artículos 19 a 21."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "10455630",
            "texto": "Artículo 154.- Suprímese el numeral 2° del artículo 17 del Código de Minería."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo primero",
            "idParte": "10455632",
            "texto": "Artículo primero.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de la presente ley, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio del Medio Ambiente, suscritos por el Ministro de Hacienda y por el Ministro de Agricultura, establezca las normas necesarias para: 1) Fijar los grados mínimos y máximos de la escala única de remuneraciones del decreto ley N° 249, del Ministerio de Hacienda, promulgado el año 1973 y publicado el año 1974, que fija escala única de sueldos para el personal que señala, para cada uno de los estamentos del Servicio, y para el personal que cumple funciones como guardaparque en dicho Servicio. 2) Fijar la planta de personal de Directivos del Servicio, pudiendo al efecto fijar el número de cargos, los requisitos para el desempeño de los mismos, sus denominaciones, los cargos que se encuentren afectos al Título VI de la ley N° 19.882, y el grado de la escala única de remuneraciones del citado decreto ley N° 249, de 1974, asignado a cada uno de esos cargos. 3) Ordenar el traspaso al Servicio, sin solución de continuidad, de todo el personal de la Corporación Nacional Forestal, o de su sucesor legal, que preste servicios exclusivamente para la administración y gestión de las áreas silvestres protegidas, fijando el plazo en que se llevará a cabo este proceso, el cual deberá ocurrir a los tres años contado desde la entrada en funcionamiento del Servicio. En cambio, la individualización del personal traspasado se llevará a cabo por decretos, expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio del Medio Ambiente, el cual señalará la época en que se hará efectivo el traspaso de acuerdo a lo indicado anteriormente. 4) El pago de los beneficios indemnizatorios al personal traspasado se entenderá postergado por causa que otorgue derecho a percibirlo. En tal caso la indemnización se determinará computando el tiempo servido en la Corporación Nacional Forestal. Además, se computará el tiempo trabajado en el Servicio que crea la presente ley. 5) El uso de las facultades señaladas en el numeral 3) quedará sujeto a las siguientes restricciones respecto del personal que afecte: a) No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal traspasado. b) No podrá significar pérdida del empleo, disminución de remuneraciones o modifición de derechos previsionales del personal traspasado. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando servicios, salvo con su consentimiento. c) Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado. d) El personal traspasado conservará la asignación de antigüedad que tenga reconocida, como también el tiempo computable para dicho reconocimiento. 6) Determinar la fecha de entrada en vigencia de la planta que fije. Igualmente fijará la dotación máxima de personal del Servicio. También establecerá la fecha en que dicho Servicio entrará en funcionamiento. 7) Traspasar los recursos y bienes que correspondan de la Corporación Nacional Forestal al Servicio, que tengan relación con Áreas Silvestres Protegidas del Estado. 8) A los funcionarios que sean traspasados desde la Corporación Nacional Forestal al Servicio, de conformidad a lo establecido en el numeral 3) de este artículo, no les será aplicable lo dispuesto en el artículo 16 de la presente ley, debiendo regirse en dichas materias por las normas que se encontraban vigentes en la mencionada Corporación al momento del traspaso. Sin perjuicio de lo anterior, los señalados trabajadores podrán someterse de manera voluntaria e irrevocable a la regulación de dicho artículo, de lo que se deberá dejar constancia en el respectivo contrato de trabajo. 9) Ordenar el traspaso, sin solución de continuidad, de 28 funcionarios a contrata desde la Subsecretaría del Medio Ambiente que presten servicios para la administración y gestión de las áreas protegidas, al Servicio de Biodiversidad y Áreas Protegidas, fijando la forma en que se realizará dicho traspaso al estatuto laboral que rige a dicho Servicio, y el plazo en que se llevará a cabo este proceso. El uso de esta facultad quedará sujeto a lo señalado en el numeral 5). La individualización del personal traspasado se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio del Medio Ambiente, el que señalará la época en que se hará efectivo el traspaso de acuerdo a lo indicado anteriormente. A contar de la fecha del traspaso señalada en el inciso anterior, la dotación máxima de personal de la Subsecretaría del Medio Ambiente se disminuirá en 21 funcionarios y, a su vez, se incrementará en 28 funcionarios la dotación máxima de personal del Servicio de Biodiversidad y Áreas Protegidas. Conjuntamente, con el traspaso del personal se traspasarán los recursos presupuestarios que se liberen por este hecho. Además, podrá establecer las normas necesarias para la aplicación del régimen laboral del Servicio al personal traspasado. También, en el ejercicio de esta facultad, podrá determinar las normas complementarias a las remuneraciones del personal del Servicio y aquellas normas transitorias para la aplicación de las remuneraciones variables. Adicionalmente, establecerá en la dotación máxima de personal el número máximo de trabajadores que podrá ocupar cada estamento y grado correspondiente de la escala única de remuneraciones del mencionado decreto ley N° 249, de 1974. Asimismo, podrá establecer las indemnizaciones a que tendrán derecho en el caso de cese de funciones de los trabajadores que hubieren ingresado al Servicio en virtud de las disposiciones del Título VI de la ley N° 19.882."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10455633",
            "texto": "Artículo segundo.- El Presidente de la República, por decreto expedido por el Ministerio de Hacienda, conformará el primer presupuesto del Servicio de Biodiversidad y Áreas Protegidas, y transferirá a éste los fondos de las entidades que traspasan personal o bienes, necesarios para que se cumplan sus funciones, pudiendo al efecto crear, suprimir o modificar las partidas, capítulos, asignaciones, ítem y glosas presupuestarias que sean pertinentes."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10455634",
            "texto": "Artículo tercero.- El mayor gasto fiscal que represente la aplicación de la presente ley durante su primer año de vigencia se financiará con cargo a las reasignaciones presupuestarias efectuadas desde la partida presupuestaria del Ministerio del Medio Ambiente y, en lo que faltare, con cargo a la partida presupuestaria Tesoro Público. En los años siguientes se financiará con cargo a los recursos que se establezcan en las respectivas leyes de presupuestos del sector público."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10455635",
            "texto": "Artículo cuarto.- Se entenderá que forman parte del Sistema Nacional de Áreas Protegidas que establece la presente ley los parques marinos, parques nacionales, parques nacionales de turismo, monumentos naturales, reservas marinas, reservas nacionales, reservas forestales, santuarios de la naturaleza, áreas marinas y costeras protegidas, bienes nacionales protegidos y humedales de importancia internacional o sitios Ramsar creados hasta la fecha de publicación de la presente ley. Mientras no se proceda a una modificación de acuerdo al artículo 66 o al artículo transitorio siguiente, las áreas protegidas existentes se regirán por lo siguiente: a) A las reservas de región virgen aplicará la categoría de Reserva de Región Virgen. b) A los parques marinos, parques nacionales y parques nacionales de turismo aplicará la categoría de Parque Nacional. c) A los monumentos naturales aplicará la categoría de Monumento Natural. d) A las reservas marinas, reservas nacionales y a las reservas forestales aplicará la categoría de Reserva Nacional. e) A las áreas marinas y costeras protegidas aplicará la categoría de Área de Conservación de Múltiples Usos. f) A los sitios Ramsar o humedales de importancia internacional que no se encuentren dentro de los deslindes de otra área protegida, el Servicio propondrá al Ministerio del Medio Ambiente la categoría aplicable a fin de que este último lo declare como tal. Tratándose de aquellos sitios Ramsar o humedales de importancia internacional que se encuentren dentro de los deslindes de otra área protegida, se entenderá que éstos forman parte de dicha área y, por lo tanto, tienen la misma categoría de protección. En caso que el sitio Ramsar o humedal de importancia internacional sea de propiedad privada, se requerirá el consentimiento del propietario para proceder a su afectación como área protegida. g) En el caso de los bienes nacionales protegidos, se estará a lo dispuesto en sus respectivos decretos de creación. h) En el caso de los santuarios de la naturaleza, lo dispuesto en el artículo 152 sólo comenzará a regir una vez concluido el proceso de reclasificación, manteniéndose plenamente vigentes los elementos de protección establecidos para dicha categoría durante el plazo señalado en el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10455636",
            "texto": "Artículo quinto.- Las reservas marinas, los santuarios de la naturaleza y los bienes nacionales protegidos existentes a la fecha de publicación de la presente ley deberán someterse a un proceso de homologación a las categorías de protección, de acuerdo a las reglas siguientes: a) En el caso de las reservas marinas, el Ministerio del Medio Ambiente en conjunto con el Ministerio de Economía, Fomento y Turismo, previo informe del Servicio y de la Subsecretaría de Pesca y Acuicultura, determinarán si corresponde su denominación como Reserva de Interés Pesquero o como Reserva Nacional. b) En el caso de los santuarios de la naturaleza, el Ministerio del Medio Ambiente, previo informe del Servicio, deberá determinar a qué categoría deben adscribirse. En caso que el área sea de propiedad privada, se requerirá el consentimiento del propietario para definir su reclasificación. Si concluido el plazo establecido en el inciso segundo no se obtuviere el consentimiento del propietario, el Ministerio del Medio Ambiente determinará a qué categoría deberá adscribirse, la cual deberá basarse en el decreto supremo de creación del respectivo santuario de la naturaleza, en su objeto de protección y en el plan de manejo. El Servicio elaborará un informe que contendrá dicha información, que servirá de base para el pronunciamiento del Ministerio. c) En el caso de bienes nacionales protegidos, el Ministerio del Medio Ambiente, previo informe del Servicio, deberá determinar, en conjunto con el Ministerio de Bienes Nacionales, la categoría de protección aplicable, si corresponde. El plazo para la reclasificación señalada será de cinco años contado desde la entrada en funcionamiento del Servicio. La reclasificación u homologación en ningún caso reducirá el grado de protección, jerarquía o superficie de un área protegida."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo sexto",
            "idParte": "10455637",
            "texto": "Artículo sexto.- Las concesiones o contratos que se hubieren otorgado o adjudicado antes de la creación de un área protegida en espacios comprendidos en ellas de acuerdo con esta ley continuarán vigentes al interior de éstas, hasta el momento que se efectúe su relocalización, a menos que caigan en incumplimiento de las normas especiales que las rige y se produzca con ello la caducidad de la concesión o término del contrato. La misma regla se aplicará a los contratos que hubiere celebrado la Corporación Nacional Forestal sobre terrenos comprendidos en áreas silvestres protegidas bajo su administración, en conformidad con el inciso segundo del artículo 10 del decreto supremo Nº 4.363, del Ministerio de Tierras y Colonización, de 1931, que aprueba el texto definitivo de la Ley de Bosques, que se encuentren en vigor a la fecha de entrada en vigencia de la presente ley. Para los efectos del inciso anterior se entenderá al Servicio de Biodiversidad y Áreas Protegidas como sucesor legal de la Corporación Nacional Forestal. La creación de un área protegida tampoco obstará el desarrollo de aquellas actividades que, al interior de esta área, contaren con una resolución de calificación ambiental favorable."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo séptimo",
            "idParte": "10455638",
            "texto": "Artículo séptimo.- Los actos, contratos y convenios otorgados o celebrados con comunidades, corporaciones u otras formas de representación del pueblo Rapa Nui a la fecha de la publicación de la presente ley, relacionados con la administración y gestión de las áreas protegidas, mantendrán su vigencia de conformidad lo dispone el artículo sexto transitorio de esta ley, así como la colaboración de la Comisión de Desarrollo de Isla de Pascua en la administración del Parque Nacional de Isla de Pascua, conforme dispone el artículo 67 de la ley N° 19.253. Asimismo, colaborará en aquellas áreas protegidas actuales o que se puedan crear con posterioridad."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo octavo",
            "idParte": "10455639",
            "texto": "Artículo octavo.- Los sitios prioritarios para la conservación identificados en la Estrategia Nacional de Biodiversidad y en las Estrategias Regionales de Biodiversidad mantendrán sus efectos legales vigentes con anterioridad a la publicación de la presente ley. El Ministerio del Medio Ambiente, dentro del plazo de dos años contado desde la publicación señalada, dictará un decreto supremo para determinar los mencionados sitios prioritarios que pasarán a regirse por los efectos de la presente ley."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo noveno",
            "idParte": "10455640",
            "texto": "Artículo noveno.- Las funciones y atribuciones del Servicio establecidas en la letra b) del artículo 5° entrarán en vigencia al tercer año, contado desde la entrada en funcionamiento del Servicio, cuando recaigan en áreas protegidas del Estado de las categorías Parque Nacional, Reserva Nacional y Monumento Natural."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo décimo",
            "idParte": "10455641",
            "texto": "Artículo décimo.- En los casos en que el área protegida comprenda sectores en que se encuentren ubicadas concesiones de acuicultura, el titular de la misma podrá relocalizar su concesión conforme a la ley N° 20.434 y a la ley N° 21.183, según sea el caso, gozando de preferencia frente a otras solicitudes de concesión o relocalización, salvo respecto de las preferencias establecidas en la citada ley. Dicha preferencia regirá aun cuando no exista suspensión de otorgamiento de concesiones de acuicultura en las regiones de Los Lagos y de Aysén."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo undécimo",
            "idParte": "10455642",
            "texto": "Artículo undécimo.- Estarán exentos del requisito establecido en la letra a) del inciso segundo del artículo 77 los guardaparques que hubieren sido traspasados desde la Corporación Nacional Forestal, o de su sucesor legal, al Servicio de Biodiversidad y Áreas Protegidas."
        },
        {
            "tituloNorma": "Ley 21600",
            "tituloArticulo": "Artículo duodécimo",
            "idParte": "10455643",
            "texto": "Artículo duodécimo.- Los reglamentos referidos en esta ley deberán dictarse dentro del plazo de dos años contado desde su publicación. En el procedimiento de elaboración de los reglamentos referidos en los artículos 15 y 22, el Ministerio del Medio Ambiente deberá contemplar una etapa de participación de los trabajadores referidos en el artículo primero transitorio. Con todo, el reglamento referido en el artículo 22 considerará en la realización de los concursos públicos de ingreso al Servicio la experiencia laboral en materias de biodiversidad.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21600"
    ],
    "resumenes": [
        " La presente ley crea el Servicio de Biodiversidad y Áreas Protegidas y el Sistema Nacional de Áreas Protegidas con el objeto de la conservación de la diversidad biológica y la protección del patrimonio natural del país, a través de la preservación, restauración y uso sustentable de genes, especies y ecosistemas.\n El Servicio será funcionalmente descentralizado, contará con personalidad jurídica y patrimonio propio, y estará sujeto a la supervigilancia del Presidente de la República a través del Ministerio del Medio Ambiente.\n La administración y dirección superior del Servicio estará a cargo de un Director Nacional, quien será el Jefe Superior del Servicio y tendrá su representación legal. El Director Nacional será designado mediante el Sistema de Alta Dirección Pública. Asimismo, el Servicio se desconcentrará territorialmente a través de Direcciones Regionales del Servicio de Biodiversidad y Áreas Protegidas y en cada región del país habrá un Director Regional.\n Esta norma otorga instrumentos para la protección y manejo sustentable de humedales, instrumentos para la conservación de especies y su variabilidad genética, crea un Fondo Nacional de la Biodiversidad, y otorga instrumentos económicos de conservación de la biodiversidad.\n Dentro del Sistema Nacional de Áreas Protegidas se comprende las siguientes categorías de protección: a) Reserva de Región Virgen; b) Parque Nacional; c) Monumento Natural; d) Reserva Nacional; e) Área de Conservación de Múltiples Usos; f) Área de Conservación de Pueblos Indígenas.\n Cabe señalar que el Servicio podrá otorgar concesiones en áreas protegidas situadas en bienes fiscales sólo para actividades de investigación científica, educación o turismo que requieran la instalación de infraestructura y tengan una duración mayor a un año, por lo que se crea un Comité Técnico de carácter consultivo para apoyar el proceso de otorgamiento de concesiones. De igual modo, las áreas protegidas privadas formarán parte del Sistema Nacional de Áreas Protegidas, contribuyendo con ello a la conservación de la biodiversidad del país. \n El Servicio fiscalizará el cumplimiento de los planes de manejo de las áreas protegidas, de las obligaciones de los propietarios y administradores de las áreas protegidas privadas, de las obligaciones establecidas en los contratos de concesión, de los permisos otorgados en las áreas protegidas y, en general, de todas las actividades que se desarrollen en éstas.\n A objeto de ajustar la normativa a la nueva institucionalidad, deroga la ley Nº 18.362, que crea un Sistema Nacional de Áreas Silvestres Protegidas del Estado y realiza una serie de modificaciones a la ley Nº 19.300, sobre Bases Generales del Medio Ambiente."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Servicio de Biodiversidad y Sistema de Áreas Protegidas"
    ],
    "nombres_uso_comun": []
}