{
    "idNorma": "1195119",
    "titulo": "ley de delitos económicos",
    "encabezado": "LEY NÚM. 21.595   LEY DE DELITOS ECONÓMICOS             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en mociones refundidas; la primera, correspondiente al boletín N° 13.204-07, del exdiputado señor Marcelo Schilling Rodríguez; de los diputados señores Boris Barrera Moreno y Leonardo Soto Ferrada; de los exdiputados señores Gabriel Ascencio Mansilla, Ricardo Celis Araya, Mario Desbordes Jiménez y Matías Walker Prieto, y de las exdiputadas señoras Natalia Castillo Muñoz, Marcela Hernando Pérez y Alejandra Sepúlveda Orbenes; y, la segunda, correspondiente al boletín N° 13.205-07, del exdiputado señor Matías Walker Prieto; del diputado señor Leonardo Soto Ferrada; de las exdiputadas señoras Natalia Castillo Muñoz y Paulina Núñez Urrutia; y, de los exdiputados señores Marcelo Díaz Díaz, Gonzalo Fuenzalida Figueroa, Luciano Cruz-Coke Carvallo, Marcelo Schilling Rodríguez, Gabriel Silber Romo y Pablo Vidal Rojas,             Proyecto de ley: ",
    "materias": [
        "Delitos Económicos",
        "Penas Privativas de Libertad",
        "Penas Restrictivas de Libertad",
        "Multa",
        "Circunstancias Atenuantes de Responsabilidad penal",
        "Circunstancias Agravantes de Responsabilidad penal",
        "Circunstancias Modificatorias de Responsabilidad penal",
        "Comiso de Ganancias",
        "Medio Ambiente",
        "Responsabilidad Penal de las Personas Jurídicas"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10449614",
            "texto": "Artículo 1.- Primera categoría. Para efectos de esta ley serán considerados como delitos económicos, en toda circunstancia, los hechos previstos en las siguientes disposiciones legales: 1. Los artículos 59, 60, 61 y 62 de la ley N° 18.045, de Mercado de Valores. 2. Los artículos 35, 43 y 58 del decreto ley N° 3.538, que crea la Comisión para el Mercado Financiero. 3. El artículo 59 de la ley N° 18.840, orgánica constitucional del Banco Central de Chile. 4. Los artículos 39 literal h); 39 bis, inciso sexto, y 62 del decreto ley N° 211, de 1973, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción. 5. El inciso final del artículo 2 y los artículos 39, 141, 142, 154, 157, 158, 159 y 161 de la Ley General de Bancos, cuyo texto refundido, sistematizado y concordado fue fijado por el decreto con fuerza de ley N° 3, de 1997, del Ministerio de Hacienda. 6. El artículo 12 y el inciso sexto del artículo 24, ambos de la ley de Reorganización o cierre de micro y pequeñas empresas en crisis, contenida en el artículo undécimo de la ley N° 20.416, que Fija normas especiales para las empresas de menor tamaño. 7. Los artículos 4 y 13 de la ley N° 20.345, sobre Sistemas de compensación y liquidación de instrumentos financieros. 8. El artículo 49 del decreto con fuerza de ley N° 251, de 1931, del Ministerio de Hacienda, sobre Compañías de seguros, sociedades anónimas y bolsas de comercio. 9. Los artículos 134 y 134 bis de la ley N° 18.046, sobre Sociedades Anónimas. 10. Los números 2, 3, 4 y 7 del artículo 240, y los artículos 251 bis, 285, 286, 287 bis, 287 ter, 463 ter y 464 del Código Penal."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10449615",
            "texto": "Artículo 2.- Segunda categoría. Serán, asimismo, considerados como delitos económicos los hechos previstos en las disposiciones legales que a continuación se indican, siempre que el hecho fuere perpetrado en ejercicio de un cargo, función o posición en una empresa, o cuando lo fuere en beneficio económico o de otra naturaleza para una empresa: 1. El artículo 30 de la ley N° 19.884, orgánica constitucional sobre Transparencia, límite y control del gasto electoral, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 3, de 2017, del Ministerio Secretaría General de la Presidencia. 2. El inciso cuarto del artículo 8 ter; los números 4, 5, 8, 9, 12, 13, 14, 18, 22, 23, 24, 25 y 26 del artículo 97, y el artículo 100, todos del Código Tributario. 3. El inciso quinto del artículo 134 y los artículos 168, 169 y 182 del decreto con fuerza de ley N° 30, de 2004, del Ministerio de Hacienda, que aprueba el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N° 213 del Ministerio de Hacienda, de 1953, sobre Ordenanza de Aduanas. 4. El inciso segundo del artículo 14 y los artículos 110 y 160 de la Ley General de Bancos, cuyo texto refundido, sistematizado y concordado fue fijado por el decreto con fuerza de ley N° 3, de 1997, del Ministerio de Hacienda. 5. Los artículos 22 y 43 de la ley sobre Cuentas corrientes bancarias y cheques, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 707, de 1982, del Ministerio de Justicia. 6. El artículo 110 de la ley N° 18.092, que dicta Nuevas normas sobre letras de cambio y pagaré y deroga disposiciones del Código de Comercio. 7. El artículo 7, letras f) y h), de la ley Nº 20.009, que Establece un régimen de limitación de responsabilidad para titulares o usuarios de tarjetas de pago y transacciones electrónicas en caso de extravío, hurto, robo o fraude. 8. Los artículos 18, 21, 22, 22 bis y 22 ter del decreto N° 4.363, de 1931, del Ministerio de Tierras y Colonización, que aprueba texto definitivo de la Ley de Bosques. 9. Los artículos 49 y 50 de la ley N° 20.283, sobre Recuperación del bosque nativo y fomento forestal. 10. Los artículos 64-D, 64-F, 120-B, 135, 135 bis, 136, 136 bis, 136 ter, 137, 137 bis, 138 bis, 139, 139 bis, 139 ter y 140 de la ley N° 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción. 11. Los artículos 29, 30 y 31 del artículo primero de la ley N° 19.473, que sustituye el texto de la ley N° 4.601, sobre caza. 12. Los artículos 11 y 12, inciso primero, de la ley N° 20.962, que aplica Convención sobre el Comercio Internacional de Especies Amenazadas de Flora y Fauna Silvestre. 13. Los artículos 38 y 38 bis de la ley N° 17.288, que legisla sobre monumentos nacionales, modifica las leyes 16.617 y 16.719; deroga el decreto ley N° 651, de 17 de octubre de 1925. 14. Los artículos 73, 118 y 119 del Código de Minería. 15. El artículo 280 del Código de Aguas. 16. Los artículos 36 B y 37 de la ley N° 18.168, General de Telecomunicaciones. 17. Los artículos 138 y 140 del decreto N° 458, de 1975, del Ministerio de Vivienda y Urbanismo, que aprueba nueva Ley General de Urbanismo y Construcciones. 18. Los artículos 35, 36, 37 y 38 de la ley N° 18.690, sobre Almacenes Generales de Depósito. 19. El artículo 44 de la ley N° 19.342, que Regula derechos de obtentores de nuevas variedades vegetales. 20. Los artículos 1º, 2º, 3º, 4º, 5º, 6º, 7º y 8º de la ley N° 21.459, que establece Normas sobre delitos informáticos, deroga la ley Nº 19.223 y modifica otros cuerpos legales, con el objeto de adecuarlos al Convenio de Budapest. 21. Los artículos 13 y 13 bis de la ley N° 17.322, sobre Normas para la cobranza judicial de cotizaciones, aportes y multas de las instituciones de seguridad social. 22. Los artículos 19, 23 y 25, el inciso duodécimo del artículo 61 bis y el artículo 159 del decreto ley N° 3.500 de 1980, que Establece un Nuevo Sistema de Pensiones. 23. El inciso segundo del artículo 110, el inciso tercero del artículo 174 y el artículo 228 del decreto con fuerza de ley N° 1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979, y de las leyes N° 18.933 y N° 18.469. 24. El artículo 39 de la ley que dicta normas sobre prenda sin desplazamiento y crea el registro de prendas sin desplazamiento, contenida en el artículo 14 de la ley N° 20.190, que Introduce adecuaciones tributarias e institucionales para el fomento de la industria de capital de riesgo y continúa el proceso de modernización del mercado de capitales. 25. Los artículos 41, 46, 48 y 51 del decreto con fuerza de ley N° 251, de 1931, del Ministerio de Hacienda, sobre Compañías de Seguro, Sociedades Anónimas y Bolsas de Comercio. 26. El artículo 44 de la ley N° 20.920, que Establece marco para la gestión de residuos, la responsabilidad extendida del productor y el fomento al reciclaje. 27. Los artículos 194, 196, 197, 198; el número 6 del artículo 240; el inciso segundo del artículo 247 bis, los artículos 250, 250 bis, 273, 274, 276, 277, 280, 281, 282, 283, 284, 284 bis, 284 ter, 287, 289, 290, 291, 291 bis y 291 ter, los números 1 y 2 del artículo 296, los artículos 297, 297 bis, 305, 306, 307, 308, 309, 310, 311, 313 d, 314, 315, 316, 317, 318, 318 ter, 438, 459, 460, 460 bis, 461, 463, 463 bis, 463 quáter, 464 ter, 467, 468, 469, 470; el número 2 del artículo 471; los artículos 472, 472 bis, 473; los números 2, 3, 5, 6 y 7 del artículo 485, y el artículo 486 en tanto se refiera a las circunstancias expresadas en los números antes señalados del artículo 485, todos del Código Penal. 28. Los artículos 490, 491 y 492 del Código Penal, cuando el hecho se realice con infracción de los deberes de cuidado impuestos por un giro de la empresa. 29. Los artículos 79, 79 bis, 80 y 81 de la ley Nº 17.336, sobre Propiedad Intelectual. 30. El artículo 54 de la ley Nº 21.255, que establece el Estatuto Chileno Antártico. 31. Los artículos 37 bis y 37 ter del artículo segundo de la ley Nº 20.417, que crea el Ministerio, el Servicio de Evaluación Ambiental y la Superintendencia del Medio Ambiente. 32. Los artículos 28, 28 bis, 52, 61, 67, 85 y 105 del artículo único del decreto con fuerza de ley Nº 4, de 2022, del Ministerio de Economía, Fomento y Turismo, que fija el texto refundido, coordinado y sistematizado de la ley Nº 19.039, de Propiedad Industrial."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10449616",
            "texto": "Artículo 3.- Tercera categoría. Serán asimismo considerados como delitos económicos los hechos previstos en las disposiciones legales que a continuación se indican, siempre que en la perpetración del hecho hubiere intervenido, en alguna de las formas previstas en los artículos 15 o 16 del Código Penal, alguien en ejercicio de un cargo, función o posición en una empresa, o cuando el hecho fuere perpetrado en beneficio económico o de otra naturaleza para una empresa: 1. El artículo 31 de la ley N° 19.884 orgánica constitucional sobre Transparencia, límite y control del gasto electoral, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 3, de 2017, del Ministerio Secretaría General de la Presidencia. 2. El artículo 40 de la ley N° 20.283, sobre Recuperación del bosque nativo y fomento forestal. 3. El inciso primero del artículo 64-J de la ley N° 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción. 4. El artículo 48 ter de la ley N° 19.300, que aprueba ley sobre Bases Generales del Medio Ambiente. 5. Los artículos 193, 233, 234, 235, 236, 237, 239; 240, número 1; 240 bis, 241, 241 bis, 242, 243, 244, 246, 247; 247 bis, inciso primero; 248, 248 bis y 249 del Código Penal."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "10449617",
            "texto": "Artículo 4.- Cuarta categoría. Receptación, lavado y blanqueo de activos. Serán también considerados delitos económicos los hechos previstos en el artículo 456 bis A del Código Penal y en el artículo 27 de la ley N° 19.913, que crea la Unidad de Análisis Financiero y modifica diversas disposiciones en materia de lavado y blanqueo de activos, cuando los hechos de los que provienen las especies, además de ser constitutivos de los delitos a que se refieren los artículos citados precedentemente, sean: 1. Considerados como delitos económicos conforme al artículo 1. 2. Considerados como delitos económicos conforme a los artículos 2 o 3. 3. Constitutivos de alguno de los delitos señalados en los artículos 2 y 3, siempre que la receptación de bienes o el lavado o blanqueo de activos fueren perpetrados en ejercicio de un cargo, función o posición en una empresa, o cuando lo fueren en beneficio económico o de otra naturaleza para una empresa."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "10449618",
            "texto": "Artículo 5.- Doble consideración de circunstancias. La concurrencia de cualquiera de las circunstancias señaladas en los artículos 2, 3 y 4 producirá el efecto de que se considere el hecho respectivo como delito económico, aunque la ley que lo prevé la haya expresado al describirlo y penarlo, o aunque sea de tal manera inherente al delito que sin su concurrencia no pueda cometerse."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10449619",
            "texto": "Artículo 6.- Inaplicabilidad a micro y pequeñas empresas. Las disposiciones de los Títulos II y III no serán aplicables a los delitos considerados como económicos conforme a los artículos 2 y 3 y a los números 2 y 3 del artículo 4 que se perpetren en el contexto o en beneficio de una empresa que tenga el carácter de micro o pequeña empresa conforme al artículo segundo de la ley N° 20.416. En el caso de que la empresa involucrada forme parte de un grupo empresarial, deberán sumarse los ingresos del grupo para determinar si califica como micro o pequeña empresa conforme a la disposición antes citada. Por grupo empresarial se entenderá lo dispuesto en el artículo 96 de la ley N° 18.045."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "10449620",
            "texto": "Artículo 7.- Concursos. En caso de ser aplicable el artículo 75 del Código Penal o el artículo 351 del Código Procesal Penal por la concurrencia de un delito económico y de uno o más delitos de otra clase, las disposiciones del Título II de esta ley serán aplicables a todos ellos."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "10449623",
            "texto": "Artículo 8.- Ámbito de aplicación personal. Las disposiciones del presente Título serán aplicables a las personas responsables de los delitos económicos. Son responsables de delitos económicos: 1. Todas las personas penalmente responsables conforme a las reglas generales por un hecho considerado como delito económico conforme al artículo 1 y al número 1 del artículo 4. 2. Las personas penalmente responsables conforme a las reglas generales por un hecho considerado como delito económico según los artículos 2 y 3 y los números 2 y 3 del artículo 4, que al momento de su intervención hubieren tenido conocimiento de la concurrencia de las circunstancias a que esos artículos se refieren."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "10449624",
            "texto": "Artículo 9.- Penas privativas o restrictivas de libertad o de otros derechos. Las penas privativas o restrictivas de libertad o de otros derechos que corresponda imponer al responsable de un delito económico son las señaladas por la ley que lo sanciona, sin perjuicio de las consecuencias adicionales establecidas en el Párrafo 5 del presente Título. No obstante, la determinación de la pena de presidio o reclusión que deba ser impuesta, así como de su sustitución, se harán conforme con la presente ley. En subsidio serán aplicables las reglas generales de determinación y ejecución de las penas, en tanto no sean incompatibles con la presente ley."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "10449625",
            "texto": "Artículo 10.- Multa. Todo delito económico conlleva además una pena de multa, cuya cuantía y determinación se establecerá conforme a la presente ley, así como la imposición de las inhabilitaciones y prohibiciones previstas en el Párrafo 5 del presente Título. Ni la multa ni las prohibiciones e inhabilitaciones podrán ser sustituidas. La multa por imponer se fijará en un número de días-multa que corresponda a la extensión de las penas privativas o restrictivas de libertad, conforme a lo dispuesto en el artículo 27. La cuantía de la multa por aplicar será la que corresponda al valor que el tribunal fije para cada día-multa, de conformidad con el artículo 27, multiplicado por el número de días-multa que corresponda. El producto se expresará en una suma de dinero fijada en moneda de curso legal. Con todo, si la ley que describe el hecho punible le señala una pena de multa superior al máximo por imponer conforme a esta ley, el tribunal se atendrá a lo que disponga dicha ley respecto a esa multa, en el margen que exceda al máximo antedicho."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "10449626",
            "texto": "Artículo 11.- Sanciones o medidas administrativas y penas. Cuando un hecho constitutivo de delito pueda, asimismo, dar lugar a una o más sanciones o medidas administrativas, se estará a lo dispuesto en el artículo 78 bis del Código Penal."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10449628",
            "texto": "Artículo 12.- Régimen especial. En la determinación de la pena aplicable a un delito económico no se considerará lo dispuesto por los artículos 65 a 69 del Código Penal, ni serán aplicables las atenuantes y agravantes previstas en los artículos 11 a 13 del Código Penal. En su lugar, se aplicarán las reglas dispuestas en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "10449629",
            "texto": "Artículo 13.- Atenuantes. Son circunstancias atenuantes de un delito económico las siguientes: 1.ª La culpabilidad disminuida del condenado, establecida siempre que concurra cualquiera de los siguientes supuestos: a) El condenado no buscó obtener provecho económico de la perpetración del hecho para sí o para un tercero. b) El condenado, estando en una posición intermedia o superior al interior de una organización, se limitó a omitir la realización de alguna acción que habría impedido la perpetración del delito, sin favorecerla directamente. 2.ª Que el hecho haya ocasionado un perjuicio limitado. Se entenderá que ello tiene lugar cuando el perjuicio total supere las 40 unidades tributarias mensuales y no pase de 400, sin que se aplique lo dispuesto en el literal b) de la circunstancia 2.ª del artículo 16."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "10449630",
            "texto": "Artículo 14.- Atenuantes muy calificadas. Son circunstancias atenuantes muy calificadas de un delito económico las siguientes: 1.ª La culpabilidad muy disminuida del condenado, establecida siempre que concurra cualquiera de los siguientes supuestos: a) El condenado actuó en interés de personas necesitadas o por necesidad personal apremiante. b) El condenado tomó oportuna y voluntariamente medidas orientadas a prevenir o mitigar sustancialmente la generación de daños a la víctima o a terceros. c) El condenado actuó bajo presión y en una situación de subordinación al interior de una organización. d) El condenado actuó en una situación de subordinación y con conocimiento limitado de la ilicitud de su actuar. 2.ª Que el hecho haya tenido una cuantía de bagatela. Se entenderá especialmente que ello es así, cuando: a) El perjuicio total irrogado no supere 40 unidades tributarias mensuales. b) Concurra cualquiera de las causales atenuantes señaladas en el inciso primero del artículo 111 del Código Tributario, respecto de delitos económicos que constituyan infracción a las normas tributarias."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10449631",
            "texto": "Artículo 15.- Agravantes. Son circunstancias agravantes de un delito económico las siguientes: 1.ª La culpabilidad elevada del condenado, establecida siempre que concurra cualquiera de los siguientes supuestos: a) El condenado participó activamente en una posición intermedia en la organización en la que se perpetró el delito. En el caso de organizaciones privadas o de empresas o universidades del Estado, se entenderá que el condenado se encuentra en una posición intermedia cuando ejerce un poder relevante de mando sobre otros en la organización, sin estar en una posición jerárquica superior. Este supuesto no será aplicable tratándose de medianas empresas conforme al artículo segundo de la ley N° 20.416. Tratándose de órganos del Estado, se entenderá que el condenado se encuentra en una posición intermedia cuando ejerce un poder relevante de mando sobre otros en la organización, sin estar en alguna de las situaciones previstas en el número 1° del artículo 251 quinquies del Código Penal, aunque no haya sido condenado por alguno de los delitos allí mencionados. b) El condenado ejerció abusivamente autoridad o poder al perpetrar el hecho. c) El condenado había sido sancionado anteriormente por perpetrar un delito económico. d) El condenado por delito económico constitutivo de infracción a las normas tributarias se encuentra en cualquiera de las situaciones señaladas por los incisos segundo y tercero del artículo 111 del Código Tributario. 2.ª Que el hecho haya ocasionado un perjuicio o reportado un beneficio relevante. Se entenderá que ello tiene lugar cuando el perjuicio o beneficio agregado total supere las 400 unidades tributarias mensuales y no supere las 40.000, sin que se aplique alguno de los casos de la circunstancia 2.ª del artículo 16."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "10449632",
            "texto": "Artículo 16.- Agravantes muy calificadas. Son circunstancias agravantes muy calificadas de un delito económico las siguientes: 1.ª La culpabilidad muy elevada del condenado, establecida siempre que concurra cualquiera de los siguientes supuestos: a) El condenado participó activamente en una posición jerárquica superior en la organización en la que se perpetró el delito. Tratándose de organizaciones privadas o de empresas o universidades del Estado, se entenderá que el condenado se encuentra en una posición jerárquica superior en la organización cuando ejerza como gerente general o miembro del órgano superior de administración, o como jefe de una unidad o división, sólo subordinado al órgano superior de administración, así como cuando ejerza como director, socio administrador o accionista o socio con poder de influir en la administración. En el caso de los delitos a los que se refiere el artículo 1, esta agravante sólo será aplicable respecto de quienes intervinieren en el hecho en ejercicio de un cargo, función o posición en una empresa cuyos ingresos anuales sean iguales o superiores a los de una mediana empresa conforme al artículo segundo de la ley Nº 20.416, o cuando lo fuere en beneficio económico o de otra naturaleza de una empresa que tenga esa condición. Tratándose de organizaciones públicas, se entenderá que el condenado se encuentra en una posición jerárquica superior cuando se encontrare en alguna de las situaciones previstas en el número 1º del artículo 251 quinquies del Código Penal, aunque no haya sido condenado por alguno de los delitos allí mencionados. b) El condenado ejerció presión sobre sus subordinados en la organización para que colaboraran en la perpetración del delito. 2.ª Que el hecho haya ocasionado un perjuicio muy elevado. Se entenderá que ello tiene lugar en las siguientes circunstancias: a) Cuando el hecho haya ocasionado perjuicio a personas naturales o jurídicas, públicas o privadas, que en total supere las 40.000 unidades tributarias mensuales, o haya reportado un beneficio de esta cuantía. b) Cuando el hecho haya afectado el suministro de bienes de primera necesidad o de consumo masivo. c) Cuando el hecho haya afectado abusivamente a individuos que pertenecen a un grupo vulnerable. d) Cuando concurrieren las circunstancias previstas en el número 2° del artículo 251 quinquies o en el artículo 260 ter del Código Penal."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10449633",
            "texto": "Artículo 17.- Efectos de las atenuantes y agravantes. En caso de concurrir una atenuante muy calificada respecto de un marco penal que incluya una pena de presidio o reclusión de un solo grado, éste se aplicará en su mínimum. De estar compuesto de dos o más grados, no se aplicará el grado superior. De concurrir dos o más atenuantes muy calificadas respecto de un delito cuyo marco esté compuesto por un solo grado, éste se rebajará en un grado. De estar compuesto de dos o más grados, el marco se fijará en el grado inmediatamente inferior al grado más bajo del marco legal. En caso de concurrir una agravante muy calificada respecto de un marco penal que incluya una pena de presidio o reclusión de un solo grado, éste se aplicará en su máximum. De estar compuesto de dos o más grados, no se aplicará el grado inferior. De concurrir dos o más agravantes muy calificadas respecto de un delito cuyo marco esté compuesto por un solo grado, éste se incrementará en un grado. De estar compuesto de dos o más grados, el marco se fijará en el inmediatamente superior al grado más alto del marco legal. De concurrir atenuantes muy calificadas y agravantes muy calificadas, el tribunal deberá compensarlas en consideración a su número. En caso de que concurran en igual número, no producirán efecto de atenuar o agravar la pena."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10449634",
            "texto": "Artículo 18.- Determinación judicial de la pena. Dentro de los límites de cada grado el tribunal determinará la cuantía de la pena en atención a la concurrencia de circunstancias atenuantes o agravantes previstas en los artículos 13 y 15, a la mayor o menor intensidad de la culpabilidad del responsable y a la mayor o menor extensión del mal que importe el delito."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "10449636",
            "texto": "Artículo 19.- Régimen especial. La procedencia de penas sustitutivas a las de presidio o reclusión se determinará de conformidad con lo dispuesto en los artículos siguientes. Las disposiciones de la ley N° 18.216 sólo serán aplicables supletoriamente respecto de los aspectos no regulados en esta ley y en la medida en que no se opongan a ella."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "10449637",
            "texto": "Artículo 20.- Penas sustitutivas. La ejecución de las penas privativas o restrictivas de libertad de los delitos económicos podrá sustituirse por el tribunal que las imponga, por alguna de las siguientes: 1. Remisión condicional. 2. Reclusión parcial en domicilio. 3. Reclusión parcial en establecimiento especial."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10449638",
            "texto": "Artículo 21.- Remisión condicional. La remisión condicional consiste en la sustitución del cumplimiento de la pena privativa de libertad por la discreta observación y asistencia del condenado ante la autoridad administrativa durante cierto tiempo. La remisión condicional sólo podrá decretarse si: 1. La pena privativa o restrictiva de libertad que impusiere la sentencia no excediere de tres años y el condenado se viere beneficiado por una atenuante muy calificada, de conformidad con lo dispuesto en el artículo 14; y, 2. El penado no hubiese sido condenado anteriormente por crimen o simple delito. En todo caso, no se considerarán para estos efectos las condenas cumplidas diez o cinco años antes, respectivamente, de la comisión del nuevo ilícito. Para los efectos de determinar el cumplimiento de los requisitos establecidos en el número 1 se considerará que concurre, en su caso, la atenuante muy calificada de la circunstancia 2.ª del artículo 14, aun cuando ella no tuviere incidencia en la determinación de la pena por tratarse de una circunstancia inherente al delito."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10449639",
            "texto": "Artículo 22.- Condiciones impuestas por la remisión condicional. Al aplicar la remisión condicional, el tribunal establecerá un plazo de observación que no será inferior al de la duración de la pena, con un mínimo de un año y un máximo de tres, e impondrá al condenado las siguientes condiciones: 1. Residencia en un lugar determinado, que podrá ser propuesto por el tribunal. Aquel podrá ser cambiado, en casos especiales, según la calificación efectuada por Gendarmería de Chile. 2. Sujeción al control administrativo y a la asistencia de Gendarmería de Chile, en la forma que establece el reglamento de la ley N° 18.216. Al efecto, dicho servicio recabará anualmente un certificado de antecedentes prontuariales. 3. Ejercicio de una profesión, oficio, empleo, arte, industria o comercio, si el condenado careciere de medios conocidos y honestos de subsistencia y no poseyere la calidad de estudiante."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "10449640",
            "texto": "Artículo 23.- Reclusión parcial en domicilio. La pena de reclusión parcial en domicilio consiste en el encierro en el domicilio del condenado. La reclusión parcial podrá ser diurna o de fin de semana, conforme a los siguientes criterios: 1. La reclusión diurna consistirá en el encierro en el domicilio del condenado, durante el lapso de ocho horas diarias y continuas, el que se fijará entre las ocho y las veintidós horas. 2. La reclusión de fin de semana consistirá en el encierro en el domicilio del condenado entre las veintidós horas del día viernes y las seis horas del día lunes siguiente. En aquellos casos en que la pena de reclusión parcial diurna pusiera en riesgo la subsistencia económica del condenado, de su cónyuge o conviviente civil, hijos o hijas o de cualquier otra persona que dependa económicamente del condenado o por otro motivo grave que así lo amerite, se deberá imponer la pena de reclusión de fin de semana. Para el cumplimiento de la reclusión parcial en domicilio, el tribunal establecerá como mecanismo de control de ella el sistema de monitoreo telemático, salvo que Gendarmería de Chile informe desfavorablemente la factibilidad técnica de su imposición, de conformidad a lo dispuesto en los artículos 23 bis y siguientes de la ley N° 18.216. En tal caso, entendido como excepcional, se podrán decretar otros mecanismos de control similares, en la forma que determine el tribunal. Para los efectos de esta ley, se entenderá por domicilio la residencia regular que el condenado utilice para fines habitacionales."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "10449641",
            "texto": "Artículo 24.- Requisitos para disponer la pena de reclusión parcial en domicilio. La reclusión parcial en domicilio sólo podrá disponerse si: 1. La pena privativa o restrictiva de libertad que impusiere la sentencia no excediere de tres años y no fuere aplicable una agravante muy calificada. 2. El penado no hubiese sido condenado anteriormente por crimen o simple delito. En todo caso, no se considerarán para estos efectos las condenas cumplidas diez o cinco años antes, respectivamente, de la comisión del nuevo ilícito, y 3. Existieren antecedentes laborales, educacionales o de otra naturaleza que justifiquen esta sustitución, así como si los antecedentes personales del condenado, su conducta anterior y posterior al hecho punible y la naturaleza, modalidades y móviles determinantes del delito, permitieren presumir que la pena de reclusión parcial lo disuadirá de cometer nuevos ilícitos. Para los efectos de determinar el cumplimiento de los requisitos establecidos en el número 1, se considerará que concurre, en su caso, la agravante muy calificada de la circunstancia 2.ª del artículo 16, aun cuando ella no tuviere incidencia en la determinación de la pena en virtud de lo dispuesto en el artículo 63 del Código Penal."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "10449642",
            "texto": "Artículo 25.- Reclusión parcial en establecimiento especial. La pena de reclusión parcial en establecimiento especial consiste en el encierro en un lugar especialmente dispuesto para ello durante cincuenta y seis horas semanales. Un reglamento determinará los establecimientos que podrán ser utilizados para estos efectos y las condiciones de su instalación y funcionamiento. La reclusión parcial podrá ser diurna, o de fin de semana, o nocturna. La reclusión nocturna consistirá en el encierro del condenado en el establecimiento especial entre las veintidós horas de cada día hasta las seis horas del día siguiente. En aquellos casos en que la pena de reclusión parcial diurna ponga en riesgo la subsistencia económica del condenado, de su cónyuge o conviviente civil, hijos o hijas o de cualquier otra persona que dependa económicamente del condenado, o por otro motivo grave que así lo amerite, se deberá imponer la pena de reclusión parcial nocturna o de fin de semana."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "10449643",
            "texto": "Artículo 26.- Requisitos para disponer la pena de reclusión parcial en establecimiento especial. La pena de reclusión parcial en establecimiento especial sólo podrá decretarse si: 1. La pena privativa o restrictiva de libertad que impusiere la sentencia fuere superior a dos años y no excediere de cinco, y siempre que no fuere aplicable una agravante muy calificada de conformidad con lo dispuesto en el artículo 16. 2. El penado no hubiere sido condenado anteriormente por crimen o simple delito. No se considerarán para estos efectos las condenas cumplidas diez o cinco años antes, respectivamente, del ilícito sobre el que recayere la nueva condena, y 3. Existieren antecedentes laborales, educacionales o de otra naturaleza similar que justificaren la pena, así como si los antecedentes personales del condenado, su conducta anterior y posterior al hecho punible y la naturaleza, modalidades y móviles determinantes del delito, permitieren presumir que la pena de reclusión parcial lo disuadirá de cometer nuevos ilícitos. Para los efectos de determinar el cumplimiento de los requisitos establecidos en el número 1, se considerará que concurre, en su caso, la agravante muy calificada de la circunstancia 2.ª del artículo 16, aun cuando ella no tuviere incidencia en la determinación de la pena en virtud de lo dispuesto en el artículo 63 del Código Penal."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "10449645",
            "texto": "Artículo 27.- Determinación del número de días-multa. El número de días-multa aplicable a un delito económico será determinado a partir del grado de la pena privativa de libertad prevista por la ley para el delito respectivo, del grado máximo de ella si constara de más de un grado o, de concurrir atenuantes o agravantes muy calificadas, del grado que resulte de aplicarle lo dispuesto en el artículo 17, de acuerdo con la siguiente tabla de conversión: Prisión: 1 a 10 días-multa. Presidio o reclusión menor en su grado mínimo: 11 a 50 días-multa. Presidio o reclusión menor en su grado medio: 51 a 100 días-multa. Presidio o reclusión menor en su grado máximo: 101 a 150 días-multa. Presidio o reclusión mayor en su grado mínimo: 151 a 200 días-multa. Presidio o reclusión mayor en su grado medio: 201 a 250 días-multa. Presidio o reclusión mayor en su grado máximo a presidio perpetuo calificado: 251 a 300 días-multa. Si la ley sólo prevé para el delito respectivo la aplicación de multa o de una pena no privativa de libertad, el número de días-multa será establecido en el marco aplicable a delitos castigados con prisión. Dentro de ese marco, el tribunal individualizará la pena de multa en un número de días-multa de conformidad a lo dispuesto en el artículo 18. En caso de ser aplicable el artículo 74 del Código Penal, la multa total no podrá exceder de 300 días-multa."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "10449646",
            "texto": "Artículo 28.- Determinación del valor del día-multa. El valor del día-multa corresponderá al ingreso diario promedio líquido que el condenado haya tenido en el período de un año antes de que la investigación se dirija en su contra, considerando sus remuneraciones, rentas, réditos del capital o ingresos de cualquier otra clase. El valor del día-multa no podrá ser inferior a media unidad tributaria mensual ni superior a mil. La pena mínima de multa es de un día-multa."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "10449647",
            "texto": "Artículo 29.- Aumento del valor en consideración al patrimonio. Si el ingreso diario promedio líquido determinado en los términos señalados en el artículo anterior resultare desproporcionadamente bajo en relación con el patrimonio del condenado, el tribunal podrá aumentar hasta en dos veces el valor del día-multa. Para los efectos de lo dispuesto en este artículo, los ingresos, las obligaciones, las cargas y el patrimonio del condenado serán estimados por el tribunal sobre la base de los antecedentes aportados al procedimiento respecto de sus rentas, gastos, modo de vida u otros factores relevantes."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "10449649",
            "texto": "Artículo 30.- Aplicación copulativa. Junto con la imposición de las penas principales que corresponda, el tribunal deberá imponer todas las inhabilitaciones que siguen respecto de todo condenado por un delito económico. Si la ley que describe el hecho punible le asignare una pena de inhabilitación de otra naturaleza, o si ella fuera procedente de conformidad con los artículos 28 y 29 del Código Penal, el tribunal deberá imponerlas junto con las inhabilitaciones previstas en este Párrafo."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "10449650",
            "texto": "Artículo 31.- Inhabilitación para el ejercicio de cargos u oficios públicos. La inhabilitación para el ejercicio de una función o cargo público produce el efecto previsto en los números 1° y 3° del artículo 38 del Código Penal, por la extensión que corresponda. De ser aplicable, el tribunal deberá imponer la inhabilitación en la extensión dispuesta en el artículo 28 del Código Penal. En caso contrario, el tribunal la impondrá en la extensión resultante de la aplicación de los artículos 34 y 35 de esta ley."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "10449651",
            "texto": "Artículo 32.- Inhabilitación para el ejercicio de cargos gerenciales. La inhabilitación para el ejercicio de cargos gerenciales afecta del mismo modo la capacidad del condenado para desempeñarse como director o ejecutivo principal en cualquier entidad incluida en el artículo 3 del decreto ley Nº 3.538, de 1980, que crea la Comisión para el Mercado Financiero, o en una empresa del Estado o en que éste tenga participación mayoritaria. El tribunal deberá comunicar la imposición de la inhabilitación a la Comisión para el Mercado Financiero."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "10449652",
            "texto": "Artículo 33.- Inhabilitación para contratar con el Estado. La inhabilitación para contratar con el Estado impide al condenado contratar con cualquiera de sus órganos o servicios reconocidos por la Constitución Política de la República o creados por ley, con cualquiera de los órganos o empresas públicas que conforme a la ley constituyen al Estado y con las empresas o sociedades en las que el Estado participe con al menos la mitad de las acciones que comprenden su capital, de los derechos sociales o de los derechos de administración. La inhabilitación para contratar con el Estado produce también la extinción de pleno derecho de los efectos de los actos y contratos que el Estado haya celebrado con el condenado y que se encuentren vigentes en el momento de la condena. La inhabilitación no comprende los actos y contratos relativos a las prestaciones personales de salud previsional o seguridad social, ni los servicios básicos que el Estado ofrece indiscriminadamente a la población. Si se impusiere la inhabilitación para contratar con el Estado a una persona natural, ninguna sociedad, fundación o corporación en la que el condenado fuere directa o indirectamente socio, accionista, miembro o partícipe con poder de influir en la administración podrá contratar con el Estado mientras el condenado mantenga su participación en ella. La inhabilitación regirá a contar de la fecha en que la resolución se encuentre ejecutoriada. El tribunal comunicará tal circunstancia a la Dirección de Compras y Contratación Pública."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "10449653",
            "texto": "Artículo 34.- Extensión. Las inhabilitaciones previstas en este Párrafo tendrán una extensión de entre tres y diez años. La inhabilitación para contratar con el Estado podrá imponerse a perpetuidad."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "10449654",
            "texto": "Artículo 35.- Determinación judicial de la extensión de la inhabilitación. Para la determinación de la extensión de la inhabilitación el tribunal estará a lo dispuesto en el Párrafo 2 de este Título. La que se impusiere a cada interviniente en el delito será determinada independientemente. Si la pena impuesta no incluyere la ejecución efectiva de una pena privativa de libertad, las inhabilitaciones no podrán durar más de cinco años tratándose de la inhabilitación para el ejercicio de un cargo o función pública o para el ejercicio de cargos gerenciales. La prohibición para contratar con el Estado podrá imponerse siempre en toda su extensión. Si la inhabilitación se impusiere juntamente con una pena efectiva de presidio o reclusión, la extensión determinada por el tribunal se aumentará de pleno derecho en todo el tiempo de ejecución efectiva de esa pena, si fuere mayor."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "10449655",
            "texto": "Artículo 36.- Duración. Toda inhabilitación comenzará a producir sus efectos desde la fecha en que quede ejecutoriada la sentencia que la impusiere, y su duración se computará desde ese momento."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "10449656",
            "texto": "Artículo 37.- Rehabilitación. Todo sentenciado a inhabilitación para el ejercicio de una función o cargo público o para el ejercicio de cargos gerenciales tendrá derecho a solicitar al tribunal su rehabilitación una vez cumplida la mitad de la condena. El tribunal accederá a la solicitud si se acompañaren antecedentes que permitan presumir que el condenado no volverá a delinquir y que ejercerá en el futuro en forma responsable la actividad a la que se refiera la inhabilitación."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "10449657",
            "texto": "Artículo 38.- Reincidencia. En los casos en que se hubiere concedido la rehabilitación conforme al artículo precedente y el beneficiado perpetrare un nuevo delito por el cual corresponda imponer una inhabilitación de la misma clase, el tribunal la determinará dentro de la mitad superior de su extensión. El sentenciado a tal inhabilitación no tendrá derecho a obtener una nueva rehabilitación."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "10449658",
            "texto": "Artículo 39.- Abono. El tiempo por el cual el condenado hubiere sufrido una privación de derechos distinta de la privación de libertad impuesta como medida cautelar en el mismo proceso será íntegramente abonado a la inhabilitación que se le impusiere conforme a este Párrafo, siempre que tal privación de derechos hubiere impedido al condenado realizar las actividades a que se refiriere la inhabilitación."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "10449660",
            "texto": "Artículo 40.- Comiso con condena previa. Toda condena por delito económico conlleva el comiso de las ganancias."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "10449661",
            "texto": "Artículo 41.- Comiso sin condena previa. Se impondrá asimismo el comiso de las ganancias obtenidas a través de un hecho ilícito que corresponda a un delito económico aunque: 1. Se dicte sobreseimiento temporal conforme a las letras b) y c) del inciso primero y al inciso segundo del artículo 252 del Código Procesal Penal. 2. Se dicte sentencia absolutoria fundada en la falta de convicción a que se refiere el artículo 340 del Código Procesal Penal o sobreseimiento definitivo fundado en la letra b) del artículo 250 del mismo Código. 3. Se dicte sobreseimiento definitivo o sentencia absolutoria fundados en la concurrencia de circunstancias eximentes de responsabilidad que no excluyen la ilicitud del hecho. 4. Se dicte sobreseimiento definitivo o sentencia absolutoria fundados en haberse extinguido la responsabilidad penal o en haber sobrevenido un hecho que, con arreglo a la ley, ponga fin a esa responsabilidad. El comiso de ganancias sin condena previa será impuesto también respecto de aquellas personas que no hubieren intervenido en la realización del hecho ilícito que se encontraren en cualquiera de las circunstancias señaladas en el artículo 24 ter del Código Penal. El comiso de ganancias sin condena previa será impuesto de conformidad al procedimiento especial previsto en el Título III bis del Libro IV del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "10449662",
            "texto": "Artículo 42.- Medidas cautelares solicitadas por el Ministerio Público. El Ministerio Público podrá solicitar al juez competente las medidas que sean necesarias para asegurar activos patrimoniales con el fin de hacer el comiso de ganancias conforme a este Título."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "10449663",
            "texto": "Artículo 43.- Medidas cautelares solicitadas por otras autoridades. El Consejo de Defensa del Estado y las autoridades del Estado facultadas por ley para denunciar la perpetración de un delito económico o querellarse contra sus responsables podrán también solicitar al juez las medidas señaladas en el artículo 42."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "10449664",
            "texto": "Artículo 44.- Proporcionalidad. En caso de recaer sobre bienes de una empresa, el comiso y las medidas a que se refiere el artículo 42 se harán efectivos de preferencia sobre aquellos cuya afectación no obstaculice sus actividades económicas."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "10449665",
            "texto": "Artículo 45.- Prescripción. La acción para obtener el comiso de ganancias conforme a este Título prescribirá en el plazo de cuatro años, contado desde que hubiere transcurrido el plazo de prescripción de la acción penal respectiva."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "10449666",
            "texto": "Artículo 46.- Acción civil. La acción para obtener indemnización de perjuicios de la víctima de un delito económico, o de un hecho ilícito que corresponde a un delito económico, podrá ejercerse sobre los bienes decomisados conforme a este Título o el producto de su realización, siempre que exista una relación directa entre el perjuicio irrogado y las ganancias obtenidas. La acción antedicha prescribirá en el plazo de cuatro años, contado a partir de la fecha en que la resolución que impone el comiso quede ejecutoriada."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "10449667",
            "texto": "Artículo 47.- Excepciones al ejercicio de la acción civil. Cualquiera sea el procedimiento en que se ejerza la acción en cuestión, se dará traslado al Consejo de Defensa del Estado, por el plazo de treinta días, prorrogable a su solicitud por otros treinta días, hasta por dos veces. El Consejo de Defensa del Estado podrá oponer la excepción de falta de relación directa entre perjuicio y ganancias, la excepción de ejecución negligente y la excepción de ejecución inadecuada. Las excepciones de falta de relación directa entre perjuicio y ganancias y de ejecución negligente serán tramitadas como incidente de previo y especial pronunciamiento. Acogida la excepción, no procederá lo dispuesto en el artículo precedente. La oposición de la excepción de ejecución inadecuada se hará indicando otros bienes del demandado. Para este efecto, el Consejo de Defensa del Estado podrá solicitar las medidas precautorias conducentes a su aseguramiento, incluso antes de interponer la excepción, anunciándola. En este último caso las medidas quedarán sin efecto si el plazo vence sin oposición de la excepción. Opuesta la excepción, serán pagadas las indemnizaciones con los bienes identificados. De haber saldo insoluto, procederá lo dispuesto en el artículo precedente. Para la identificación de los bienes del responsable, el Ministerio Público, a solicitud del Consejo de Defensa del Estado, estará facultado para requerir la información pertinente del Servicio de Impuestos Internos y de la Comisión para el Mercado Financiero, así como de bancos, instituciones financieras, compañías de seguros y personas jurídicas sujetas a su fiscalización."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "10449669",
            "texto": "Artículo 48.- Modificaciones al Código Penal. Introdúcense las siguientes modificaciones en el Código Penal: 1. Sustitúyese el artículo 24 bis, por el siguiente: \"Artículo 24 bis.- Toda sentencia condenatoria en materia criminal lleva consigo el comiso de las ganancias provenientes del delito. Por el comiso de ganancias se priva a una persona de activos patrimoniales cuyo valor corresponda a la cuantía de las ganancias obtenidas a través del delito, o bien para o por perpetrarlo. Lo obtenido en virtud de lo señalado precedentemente será transferido al Fisco. Las ganancias obtenidas comprenden los frutos y las utilidades que se hubieren originado, cualquiera sea su naturaleza jurídica. Las ganancias comprenden también el equivalente a los costos evitados mediante el hecho ilícito. En la determinación del valor de las ganancias no se descontarán los gastos que hubieren sido necesarios para perpetrar el delito y obtenerlas. La acción para obtener el comiso de ganancias se sujetará a las reglas de la prescripción de la acción penal respectiva. Si un mismo bien pudiere ser objeto de comiso conforme a este artículo y conforme a otras disposiciones de este Código, sólo se aplicará lo dispuesto en este artículo.\". 2. Incorpórase el siguiente artículo 78 bis: \"Artículo 78 bis.- La circunstancia de que un hecho constitutivo de delito pueda asimismo dar lugar a una o más sanciones o medidas de las establecidas en el artículo 20 no obsta a la imposición de las penas que procedan. Con todo, el monto de la pena de multa pagada será abonado a la multa no constitutiva de pena que se imponga al condenado por el mismo hecho. Si el condenado hubiere pagado una multa no constitutiva de pena como consecuencia del mismo hecho, el monto pagado será abonado a la pena de multa impuesta. La extensión de la suspensión o inhabilitación impuesta al condenado como consecuencia adicional a la pena será deducida de la extensión de la suspensión o inhabilitación de la misma naturaleza que fuere impuesta como sanción administrativa o disciplinaria. Si el condenado hubiere sido sometido a una suspensión o inhabilitación como sanción administrativa o disciplinaria, la extensión de ésta será deducida de la suspensión o inhabilitación de la misma naturaleza que se le impusiere.\". 3. En el artículo 240: a) Intercálase en el número 7° del inciso primero, entre las palabras \"anónima\" y \"que\", la expresión \"abierta o especial\". b) Sustitúyese en el inciso segundo la frase \"personas enumeradas en el inciso precedente\" por \"personas mencionadas en los números 1 a 6 del inciso precedente\". c) Sustitúyese en el inciso tercero la frase \"alguna de las personas enumeradas en el inciso primero\" por \"alguna de las personas mencionadas en los números 1 a 6 del inciso primero\". d) Introdúcese el siguiente inciso cuarto: \"Tratándose de una sociedad anónima abierta o especial, las mismas penas referidas en el inciso primero se aplicarán al director o gerente que diere o dejare tomar interés a personas consideradas por la ley como partes relacionadas.\". 4. Incorpórase en el artículo 247 bis el siguiente inciso segundo: \"Con las mismas penas serán castigados los que, ejerciendo alguna de las profesiones que requieren título, obtuvieren un beneficio económico para sí o para un tercero haciendo uso de los secretos que por razón de su profesión se les hubiere confiado. Tratándose de un abogado, si el hecho perjudicare a su cliente, se impondrán además las penas privativas de derechos señaladas en el artículo 231.\". 5. Sustitúyese el artículo 284 por los siguientes artículos 284, 284 bis, 284 ter, 284 quáter, 284 quinquies y 284 sexies: \"Artículo 284.- El que sin el consentimiento de su legítimo poseedor accediere a un secreto comercial mediante intromisión indebida con el propósito de revelarlo o aprovecharse económicamente de él será castigado con presidio o reclusión menor en su grado medio. Para efectos de lo dispuesto en el inciso anterior, se entenderá por intromisión: 1. El ingreso a dependencias de la empresa o la captación visual o sonora mediante dispositivos técnicos de lo que tuviere lugar al interior de dependencias de la empresa, siempre que ello no fuere perceptible desde su exterior sin la utilización de dispositivos técnicos como los empleados en la captación o sin recurrir a escalamiento o a algún otro modo de vencimiento de un obstáculo a la percepción. 2. La captación visual o sonora mediante dispositivos técnicos del contenido de la comunicación que dos o más personas mantuvieren de la ejecución de una acción o del desarrollo de una situación por parte de una persona cuando los involucrados tuvieren una expectativa legítima de no estar siendo vistos, escuchados, filmados o grabados, manifestada en las circunstancias de la comunicación, la acción o la situación y que ésta concerniere a la empresa. 3. El acceso a un sistema informático sin autorización o excediendo la autorización que se posea y superando barreras técnicas o medidas tecnológicas de seguridad. La pena señalada en el inciso primero se impondrá también al que sin el consentimiento de su legítimo poseedor reprodujere la fijación en cualquier formato de información constitutiva de un secreto comercial con el propósito de revelarlo o aprovecharse económicamente de él. El que, habiendo perpetrado cualquiera de los hechos previstos en los incisos anteriores, sin el consentimiento de su legítimo poseedor revelare o consintiere en que otro accediere al secreto comercial será sancionado con la pena de presidio o reclusión menor en su grado máximo. Artículo 284 bis.- Será castigado con presidio o reclusión menor en su grado medio el que sin el consentimiento de su legítimo poseedor revelare o consintiere que otra persona accediere a un secreto comercial que hubiere conocido: 1. Bajo un deber de confidencialidad con ocasión del ejercicio de un cargo o una función pública o de una profesión cuyo título se encontrare legalmente reconocido y siempre que el deber de confidencialidad profesional estuviere fundado en la ley o en un reglamento, o en las reglas que definen su correcto ejercicio. 2. En razón o a consecuencia de una relación contractual o laboral con la empresa afectada o con otra que le haya prestado servicios. Artículo 284 ter.- El que sin el consentimiento de su legítimo poseedor se aprovechare económicamente de un secreto comercial que hubiere conocido en alguna de las circunstancias previstas en los incisos primero o segundo del artículo 284 o en el artículo 284 bis, o sabiendo que su conocimiento del secreto proviene de alguno de esos hechos, será sancionado con presidio o reclusión menor en su grado máximo. Artículo 284 quáter.- Sin perjuicio de las penas previstas en los artículos precedentes, cuando el delito se cometa con ocasión del ejercicio de una de las profesiones a que se refiere el artículo 284 bis se impondrá, además, la pena accesoria de suspensión o inhabilitación del ejercicio de su profesión. La pena y su duración serán determinadas atendiendo a la pena principal impuesta conforme a las reglas previstas por los artículos 29 y 30 para la inhabilitación o suspensión de cargo u oficio público. Artículo 284 quinquies.- No incurre en el delito previsto en los artículos 284 bis y 284 ter quien en el ejercicio de su profesión, oficio, trabajo o actividad económica usa la experiencia y las competencias legítimamente adquiridas en conocimiento lícito de un secreto comercial. Artículo 284 sexies.- Para efectos de lo dispuesto en los artículos precedentes, se entenderá por secreto comercial la información que reúna los requisitos exigidos por la ley de propiedad industrial.\". 6. Sustitúyense los artículos 285 y 286, por los siguientes: \"Artículo 285.- El que por medios fraudulentos alterare el precio de bienes o servicios sufrirá las penas de presidio o reclusión menor en sus grados medio a máximo. Artículo 286.- Se impondrá la pena de presidio o reclusión menor en su grado máximo a presidio o reclusión mayor en su grado mínimo cuando el fraude expresado en el artículo anterior recayere sobre el precio de bienes o servicios de primera necesidad o de consumo masivo.\". 7. Sustitúyese en los artículos 287 bis y 287 ter la expresión \"empleado o mandatario\" por \"director, administrador, mandatario o empleado de una empresa\". 8. Sustitúyese el Párrafo 13 del Título VI del Libro II, por el siguiente: \"§ 13. Atentados contra el medio ambiente Artículo 305.- Será sancionado con presidio o reclusión menor en sus grados mínimo a medio el que sin haber sometido su actividad a una evaluación de impacto ambiental a sabiendas de estar obligado a ello: 1. Vierta sustancias contaminantes en aguas marítimas o continentales. 2. Extraiga aguas continentales, sean superficiales o subterráneas, o aguas marítimas. 3. Vierta o deposite sustancias contaminantes en el suelo o subsuelo, continental o marítimo. 4. Vierta tierras u otros sólidos en humedales. 5. Extraiga componentes del suelo o subsuelo. 6. Libere sustancias contaminantes al aire. La pena será de presidio o reclusión menor en sus grados medio a máximo si el infractor perpetra el hecho estando obligado a someter su actividad a un estudio de impacto ambiental. Artículo 306.- Las penas señaladas en el inciso primero del artículo anterior serán aplicables al que, contando con autorización para verter, liberar o extraer cualquiera de las sustancias o elementos mencionados en los números 1 a 6 del artículo 305, incurra en cualquiera de los hechos allí previstos, contraviniendo una norma de emisión o de calidad ambiental, incumpliendo las medidas establecidas en un plan de prevención, de descontaminación o de manejo ambiental, incumpliendo una resolución de calificación ambiental, o cualquier condición asociada al otorgamiento de la autorización, y siempre que el infractor hubiere sido sancionado administrativamente en, al menos, dos procedimientos sancionatorios distintos, por infracciones graves o gravísimas, dentro de los diez años anteriores al hecho punible y cometidas en relación con una misma unidad sometida a control de la autoridad. Artículo 307.- Las penas señaladas en el inciso primero del artículo 305 serán también aplicables al que, contando con autorización para extraer aguas continentales, superficiales o subterráneas, las extraiga infringiendo las reglas de su distribución y aprovechamiento en cualquiera de las siguientes circunstancias: 1. Habiéndose establecido por la autoridad la reducción temporal del ejercicio de esos derechos de aprovechamiento. 2. En una zona que haya sido declarada zona de prohibición para nuevas explotaciones acuíferas, haya sido decretada área de restricción del sector hidrogeológico, que se haya declarado a su respecto el agotamiento de las fuentes naturales de aguas o se la haya declarado zona de escasez hídrica. Artículo 308.- El que, vertiendo, depositando o liberando sustancias contaminantes, o extrayendo aguas o componentes del suelo o subsuelo, afectare gravemente las aguas marítimas o continentales, superficiales o subterráneas, el suelo o el subsuelo, fuere continental o marítimo, o el aire, o bien la salud animal o vegetal, la existencia de recursos hídricos o el abastecimiento de agua potable, o que afectare gravemente humedales vertiendo en ellos tierras u otros sólidos, será sancionado: 1. Con la pena de presidio o reclusión mayor en su grado mínimo, si la afectación grave fuere perpetrada concurriendo las circunstancias previstas en los artículos 305, 306 o 307. 2. Con la pena de presidio o reclusión menor en su grado máximo a presidio mayor en su grado mínimo en los casos no comprendidos en el número precedente, y siempre que no estuviere autorizado para ello. Artículo 309.- El que por imprudencia temeraria o por mera imprudencia o negligencia con infracción de los reglamentos incurriere en los hechos señalados en el artículo anterior, será sancionado: 1. Con la pena de presidio o reclusión menor en su grado máximo, si la afectación grave fuere perpetrada concurriendo las circunstancias previstas en los artículos 305, 306 o 307. 2. Con la pena de presidio o reclusión menor en cualquiera de sus grados en los casos no comprendidos en el número precedente. Artículo 310.- El que afectare gravemente uno o más de los componentes ambientales de una reserva de región virgen, un parque nacional, un monumento natural, una reserva nacional o un humedal de importancia internacional, será sancionado con presidio o reclusión mayor en su grado mínimo. La misma pena se impondrá al que, infringiendo una resolución de calificación ambiental o sin haber sometido su actividad a una evaluación de impacto ambiental estando obligado a ello, afectare gravemente un glaciar. La pena será de presidio o reclusión menor en su grado máximo si cualquiera de los hechos señalados en los incisos anteriores fuere perpetrado por imprudencia temeraria o por mera imprudencia o negligencia con infracción de los reglamentos. Artículo 310 bis.- Para los efectos de los tres artículos precedentes se entenderá por afectación grave de uno o más componentes ambientales el cambio adverso producido en alguno de ellos, siempre que concurra alguna de las siguientes circunstancias: 1. Tener una extensión espacial de relevancia, según las características ecológicas o geográficas de la zona afectada. 2. Tener efectos prolongados en el tiempo. 3. Ser irreparable o difícilmente reparable. 4. Alcanzar a un conjunto significativo de especies, según las características de la zona afectada. 5. Incidir en especies categorizadas como extintas, extintas en grado silvestre, en peligro crítico o en peligro o vulnerables. 6. Poner en serio riesgo de grave daño la salud de una o más personas. 7. Afectar significativamente los servicios o funciones ecosistémicas del elemento o componente ambiental. Tratándose de los hechos previstos en el número 1 del artículo 308 y en los incisos primero y segundo del artículo 310, si la afectación grave causa un daño irreversible a un ecosistema, se impondrá el máximum de las penas a ellos señaladas. Artículo 310 ter.- Además de las penas señaladas en las disposiciones de este Párrafo, el tribunal impondrá la pena de multa: 1. De ciento veinte a sesenta mil unidades tributarias mensuales, si la pena máxima señalada fuere inferior a la de presidio o reclusión menor en su grado máximo. 2. De doce mil a noventa mil unidades tributarias mensuales, si la pena mínima señalada fuere inferior a la de presidio o reclusión menor en su grado máximo. 3. De veinticuatro mil a ciento veinte mil unidades tributarias mensuales, si la pena mínima señalada fuere igual o superior a la de presidio o reclusión menor en su grado máximo. El monto de la pena de multa pagada será abonado a la sanción de multa no constitutiva de pena que le fuere impuesta por el mismo hecho. Si el condenado hubiere pagado una multa no constitutiva de pena por el mismo hecho, el monto pagado será abonado a la pena de multa impuesta. Artículo 311.- Tratándose de los hechos previstos en los artículos 305, 306 o 307, la pena sólo será la multa de ciento veinte a doce mil unidades tributarias mensuales cuando: 1. La cantidad vertida, liberada o extraída en exceso no supere en forma significativa el límite permitido o autorizado, atendidas las características de la sustancia y la condición del medio ambiente que pudieren verse afectadas por el exceso y, además, 2. El infractor hubiere obrado con diligencia para restablecer las emisiones o extracciones al valor permitido o autorizado y para evitar las consecuencias dañinas del hecho. El tribunal podrá imponer una multa inferior a la señalada, desde una unidad tributaria mensual, cuando el hecho fuere perpetrado extrayendo aguas continentales, superficiales o subterráneas, se cumpliere la condición señalada en el número 1 y la extracción hubiere estado destinada a las bebidas y usos domésticos de subsistencia. Artículo 311 bis.- Tratándose de los hechos previstos en el artículo 310, el tribunal impondrá al condenado como pena accesoria la prohibición perpetua de ingresar al área afectada, y podrá extenderla mediante resolución fundada a otras áreas de las señaladas en dicho artículo que exhiban características ecosistémicas similares. El tribunal podrá autorizar el ingreso al área con el único objeto de recorrer un trayecto entre dos lugares ubicados fuera de ella, cuando no hubiere vías alternativas disponibles. Artículo 311 ter.- Fuera de los casos señalados en el artículo 310, el tribunal podrá apreciar la concurrencia de una atenuante muy calificada conforme al artículo 68 bis cuando el hechor repare el daño ambiental causado por el hecho. Artículo 311 quáter.- Las penas previstas en las disposiciones de este Párrafo para los atentados contra el medio ambiente perpetrados extrayendo aguas continentales, superficiales o subterráneas, serán impuestas sin perjuicio de la aplicación de las penas que correspondan por el delito de usurpación. Artículo 311 quinquies.- Cuando la persona obligada por las normas ambientales o el infractor a que se refieren las disposiciones de este Párrafo fuere una persona jurídica, se entenderá que esa calidad concurre respecto de quienes hubieren intervenido por ella en el hecho punible. Artículo 311 sexies.- Para efectos de lo dispuesto en este Párrafo, cuenta con la autorización correspondiente quien la tiene en el momento del hecho, aun cuando ella sea posteriormente declarada inválida. No vale como autorización la que hubiere sido obtenida mediante engaño, coacción o cohecho, ni aquella que la persona autorizada sabe que es o ha devenido manifiestamente improcedente. La declaración administrativa de no estar obligado a someter la actividad a una evaluación de impacto ambiental exime de responsabilidad conforme al artículo 305, a menos que concurran las circunstancias señaladas en el inciso precedente. Artículo 312.- Si con ocasión de la investigación o el juicio por los hechos previstos en las disposiciones del presente Párrafo, el tribunal estimare procedente la imposición al imputado o condenado de condiciones destinadas a evitar o reparar el daño ambiental, consultará a los organismos técnicos competentes. Si las impusiere, oficiará a la autoridad reguladora pertinente para la fiscalización de su cumplimiento, y ésta última quedará obligada a informar al tribunal. La autoridad requerida podrá ejercer todas las competencias fiscalizadoras establecidas por la ley para tal efecto, y quedará obligada a informar al tribunal.\". 9. En el artículo 459: a) En el encabezamiento sustitúyese la expresión \"presidio menor en sus grados mínimo a medio\" por \"presidio menor en sus grados medio a máximo\". b) Incorpórase el siguiente inciso final: \"Las sanciones establecidas en este artículo no se aplicarán a quienes hagan uso del agua para consumo personal o familiar en los términos señalados en el artículo 56 del Código de Aguas.\". 10. Sustitúyese el artículo 463, por el siguiente: \"Artículo 463.- Será castigado con la pena de presidio menor en cualquiera de sus grados el que, dentro de los dos años anteriores a la dictación de la resolución de liquidación a la que se refiere la ley N° 20.720, que Sustituye el régimen concursal vigente por una ley de reorganización y liquidación de empresas y personas, y perfecciona el rol de la superintendencia del ramo, o durante el tiempo que medie entre la notificación de la demanda de liquidación forzosa y la dictación de la respectiva resolución, conociendo el mal estado de sus negocios: 1.° Redujere considerablemente su patrimonio destruyendo, dañando, inutilizando o dilapidando, activos o valores o renunciando sin razón a créditos. 2.° Dispusiere de sumas relevantes en consideración a su patrimonio aplicándolas en juegos o apuestas o en negocios inusualmente riesgosos en relación con su actividad económica normal. 3.° Diere créditos sin las garantías habituales en atención a su monto, o se desprendiere de garantías sin que se hubieren satisfecho los créditos caucionados. 4.° Realizare otro acto manifiestamente contrario a las exigencias de una administración racional del patrimonio. Tratándose de una empresa deudora en el sentido de la ley N° 20.720, la pena señalada en el inciso anterior se impondrá también al que hubiere actuado con ignorancia inexcusable del mal estado de sus negocios. En el caso del número 4.° del inciso primero, las penas no serán impuestas si el hecho no hubiere contribuido relevantemente a ocasionar la insolvencia del deudor.\". 11. Sustitúyese el artículo 463 bis, por el siguiente: \"Artículo 463 bis.- Será castigado con la pena de presidio menor en su grado medio a presidio mayor en su grado mínimo, el deudor que realizare alguna de las siguientes conductas: 1.° Favorecer a uno o más acreedores en desmedro de otro pagando deudas que no fueren actualmente exigibles u otorgando garantías para deudas contraídas previamente sin garantía, dentro de los dos años anteriores a la resolución de reorganización o liquidación o durante el tiempo que medie entre la notificación de la demanda de liquidación forzosa y la dictación de la respectiva resolución. 2.° Percibir, apropiarse o distraer bienes que deban ser objeto de cualquier clase de procedimiento concursal de liquidación, después de dictada la resolución de liquidación. 3.° Realizar actos de disposición de bienes de su patrimonio, reales o simulados, o constituir prenda, hipoteca u otro gravamen sobre ellos, después de la resolución de liquidación. 4.° Ocultar total o parcialmente sus bienes o sus haberes, dentro de los dos años anteriores a la resolución de liquidación o reorganización, o con posterioridad a esa resolución.\". 12. Sustitúyese el artículo 463 ter, por el siguiente: \"Artículo 463 ter.- Será castigado con la pena de presidio menor en sus grados mínimo a medio el deudor que: 1.° Durante cualquier clase de procedimiento concursal de reorganización o de liquidación, proporcionare al veedor o liquidador, en su caso, o a sus acreedores, información o antecedentes falsos o incompletos, en términos que no reflejen la verdadera situación de su activo o pasivo. 2.° Dentro de los dos años anteriores a la dictación de la resolución de liquidación o durante el tiempo que medie entre la notificación de la demanda de liquidación forzosa y la dictación de la respectiva resolución, no hubiese llevado o conservado los libros de contabilidad y sus respaldos exigidos por la ley que deben ser puestos a disposición del liquidador una vez dictada la resolución de liquidación, o si hubiese ocultado, inutilizado, destruido o falseado la información en términos que ella no refleje la verdadera situación de su activo y pasivo.\". 13. Sustitúyese el artículo 464, por el siguiente: \"Artículo 464.- Será castigado con la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo y con la sanción accesoria de inhabilidad especial perpetua para ejercer el cargo, el veedor o liquidador designado en cualquier clase de procedimiento concursal de reorganización o de liquidación que: 1. Proporcionare ventajas indebidas al deudor, a un acreedor o a un tercero. 2. Perpetrare cualquiera de los hechos previstos en los números 1 u 11 del artículo 470.\". 14. Sustitúyese el artículo 464 bis, por el que sigue: \"Artículo 464 bis.- El deudor, veedor, liquidador, o aquellos a los que se refiere el artículo 463 quáter, que se valiere de quien no tuviere esa calidad para perpetrar cualquiera de los delitos previstos en los artículos precedentes de este Párrafo será castigado como autor del respectivo delito. El que sin tener alguna de las calidades señaladas en el inciso precedente interviniere en la perpetración del delito será castigado como inductor o cómplice según las circunstancias.\". 15. Sustitúyese el artículo 464 ter, por los siguientes artículos 464 ter y 464 quáter: \"Artículo 464 ter.- El que mediante engaño determinare a un deudor, veedor, liquidador, o aquellos a los que se refiere el artículo 463 quáter, a incurrir en cualquiera de los hechos previstos en los artículos precedentes de este Párrafo, será castigado con las mismas penas en ellos señalada. Artículo 464 quáter.- Además de lo dispuesto en los artículos 27 a 31, el profesional que, con ocasión del ejercicio de su profesión, fuere penalmente responsable por haber intervenido en la perpetración de cualquiera de los delitos previstos en el presente Párrafo, será sancionado también con la pena accesoria de suspensión o inhabilitación para su ejercicio. La pena y su duración serán determinadas atendiendo a la pena principal impuesta conforme a las reglas previstas en los artículos 29 y 30 de este Código, para la inhabilitación o suspensión de cargo u oficio público.\". 16. Deróganse los artículos 465 bis y 466. 17. Sustitúyese el artículo 467, por el siguiente: \"Artículo 467.- El que para obtener provecho patrimonial para sí o para un tercero mediante engaño provocare un error en otro, haciéndolo incurrir en una disposición patrimonial consistente en ejecutar, omitir o tolerar alguna acción en perjuicio suyo o de un tercero será sancionado: 1. Con presidio menor en su grado máximo y multa de veintiuna a trescientas unidades tributarias mensuales, si el perjuicio excede de cuatrocientas unidades tributarias mensuales y no pasa de cuarenta mil. 2. Con presidio menor en sus grados medio a máximo y multa de once a quince unidades tributarias mensuales, si excede de cuarenta unidades tributarias mensuales y no pasa de cuatrocientas. 3. Con presidio menor en su grado medio y multa de seis a diez unidades tributarias mensuales, si excede de cuatro unidades tributarias mensuales y no pasa de cuarenta. 4. Con presidio menor en su grado mínimo y multa de cinco unidades tributarias mensuales, si excede de una unidad tributaria mensual y no pasa de cuatro. Si el perjuicio excede de cuarenta mil unidades tributarias mensuales, se aplicará la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo y multa de trescientas a quinientas unidades tributarias mensuales.\". 18. En el artículo 468: a) Sustitúyese la expresión \"en las penas del\" por \"en el delito previsto en el\". b) Introdúcense los siguientes incisos segundo, tercero, cuarto y quinto: \"Las penas del artículo anterior serán aplicadas también al que para obtener un provecho para sí o para un tercero irrogue perjuicio patrimonial a otra persona: 1. Manipulando los datos contenidos en un sistema informático o el resultado del procesamiento informático de datos a través de una intromisión indebida en la operación de éste. 2. Utilizando sin la autorización del titular una o más claves confidenciales que habiliten el acceso u operación de un sistema informático, o 3. Haciendo uso no autorizado de una tarjeta de pago ajena o de los datos codificados en una tarjeta de pago que la identifiquen y habiliten como medio de pago. Sin perjuicio de las penas que correspondan conforme al inciso anterior, sufrirá la pena de presidio menor en su grado medio y multa de seis a diez unidades tributarias mensuales el que obtenga indebidamente los datos codificados en una tarjeta de pago que la identifiquen y habiliten como medio de pago. La misma pena sufrirá el que los adquiera o ponga a disposición de otro a cualquier título. En la investigación de los delitos previstos en este artículo será aplicable lo dispuesto en el artículo 8 de la ley N° 20.009. Lo dispuesto en los incisos segundo y tercero de este artículo será aplicable si el hecho no tuviere mayor pena conforme a otra ley.\". 19. Intercálase en el párrafo tercero del número 11 del artículo 470, entre la palabra \"especial\" y la coma que le sigue, la frase \"u otro patrimonio administrado por esa sociedad\". 20. Introdúcese el siguiente inciso segundo, nuevo, en el artículo 472, pasando los actuales incisos segundo, tercero y cuarto a ser, respectivamente, incisos tercero, cuarto y quinto: \"Se impondrá el grado máximo de la pena establecida en el inciso anterior cuando la conducta que allí se sanciona se realice simulando, de cualquier forma, que se suministran los valores a un interés permitido por la ley.\". 21. Introdúcense, a continuación del artículo 472, los siguientes artículos 472 bis y 472 ter: \"Artículo 472 bis.- El que con abuso grave de una situación de necesidad, de la inexperiencia o de la incapacidad de discernimiento de otra persona, le pagare una remuneración manifiestamente desproporcionada e inferior al ingreso mínimo mensual previsto por la ley o le diere en arrendamiento un inmueble como morada recibiendo una contraprestación manifiestamente desproporcionada, será castigado con la pena de presidio o reclusión menor en cualquiera de sus grados. Artículo 472 ter.- En los casos en que alguno de los hechos previstos en este Párrafo irrogare un perjuicio que exceda de ochenta mil unidades tributarias mensuales o afecte a un número considerable de personas, se podrá imponer la pena superior en un grado a la señalada por la ley.\"."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "10449670",
            "texto": "Artículo 49.- Modificaciones al Código Procesal Penal. Introdúcense las siguientes modificaciones en el Código Procesal Penal: 1. Sustitúyese el artículo 468 bis, por el siguiente: \"Artículo 468 bis.- Ejecución del comiso de ganancias. Toda sentencia que imponga el comiso de las ganancias provenientes del delito será ejecutada como decisión civil dictada por un tribunal con competencia en lo penal. Si los bienes decomisados son dinero o derechos a sumas de dinero, se los transferirá al Fisco. Los fondos obtenidos mediante la realización de los bienes decomisados también serán transferidos al Fisco. El comiso de inmuebles o de bienes de propiedad registral conlleva la facultad de realizar aquellas inscripciones necesarias para ejecutar eficazmente el bien decomisado. El Conservador de Bienes Raíces respectivo, efectuadas las cancelaciones e inscripciones que procedan, deberá remitir copia de dichas inscripciones al tribunal que decretó el comiso, el que deberá oficiar a la Dirección General del Crédito Prendario y acompañar copia de las nuevas inscripciones de propiedad a nombre del Fisco de Chile y copia autorizada de la sentencia para que proceda a rematarlo en subasta pública. Los notarios, archiveros, conservadores de bienes raíces, el Servicio de Registro Civil e Identificación y demás organismos, autoridades y empleados públicos deberán realizar las actuaciones y diligencias y otorgar las copias de los instrumentos que les sean solicitados para efectuar la subasta o destrucción de las especies, según corresponda, en forma gratuita y exentas de toda clase de derechos, tasas e impuestos. Toda actuación o diligencia previa a la subasta pública que deba efectuar la Dirección General del Crédito Prendario con el objeto de que los bienes queden en condiciones de ser subastados, se efectuará con auxilio de la fuerza pública a solicitud de la referida institución. Lo dispuesto en el presente artículo será aplicable también a la ejecución de todo comiso impuesto sin condena previa.\". 2. Sustitúyese el inciso primero del artículo 469, por el siguiente: \"Artículo 469.- Destino de las especies decomisadas. Fuera de los casos previstos en el artículo precedente, los dineros y otros valores decomisados se destinarán a la Corporación Administrativa del Poder Judicial.\"."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "10449671",
            "texto": "Artículo 50.- Modificaciones a la ley N° 20.393. Introdúcense las siguientes modificaciones en la ley N° 20.393, que Establece la responsabilidad penal de las personas jurídicas en los delitos que indica: 1. Sustitúyese el artículo 1°, por el siguiente: \"Artículo 1.- Contenido de la ley. La presente ley regula la responsabilidad penal de las personas jurídicas por los delitos señalados en el inciso siguiente, el procedimiento para la investigación y establecimiento de dicha responsabilidad penal, la determinación de las sanciones procedentes y su ejecución. Los delitos por los cuales la persona jurídica responde penalmente conforme a la presente ley son los siguientes: 1. Los delitos a que se refieren los artículos 1, 2, 3 y 4 de la Ley de Delitos Económicos, sean o no considerados como delitos económicos por esa ley. 2. Los previstos en el artículo 8 de la ley N° 18.314 que determina conductas terroristas y fija su penalidad; en el Título II de la ley Nº 17.798, sobre Control de Armas, y en los artículos 411 quáter, 448 septies y 448 octies del Código Penal. En lo no previsto por esta ley serán aplicables, supletoriamente, las disposiciones contenidas en el Libro I del Código Penal y en el Código Procesal Penal, en lo que resulte pertinente. Para los efectos de esta ley no será aplicable lo dispuesto en el inciso segundo del artículo 58 del Código Procesal Penal.\". 2. Sustitúyese el artículo 2°, por el siguiente: \"Artículo 2.- Ámbito de aplicación personal. Serán penalmente responsables en los términos de esta ley las personas jurídicas de derecho privado, las empresas públicas creadas por ley; las empresas, sociedades y universidades del Estado; los partidos políticos y las personas jurídicas religiosas de derecho público.\". 3. Sustitúyese el artículo 3°, por el siguiente: \"Artículo 3.- Presupuestos de la responsabilidad penal. Una persona jurídica será penalmente responsable por cualquiera de los delitos señalados en el artículo 1, perpetrado en el marco de su actividad por o con la intervención de alguna persona natural que ocupe un cargo, función o posición en ella, o le preste servicios gestionando asuntos suyos ante terceros, con o sin su representación, siempre que la perpetración del hecho se vea favorecida o facilitada por la falta de implementación efectiva de un modelo adecuado de prevención de tales delitos, por parte de la persona jurídica. Si concurrieren los requisitos previstos en el inciso anterior, una persona jurídica también será responsable por el hecho perpetrado por o con la intervención de una persona natural relacionada en los términos previstos por dicho inciso con una persona jurídica distinta, siempre que ésta le preste servicios gestionando asuntos suyos ante terceros, con o sin su representación, o carezca de autonomía operativa a su respecto, cuando entre ellas existan relaciones de propiedad o participación. Lo dispuesto en este artículo no tendrá aplicación cuando el hecho punible se perpetre exclusivamente en contra de la propia persona jurídica.\". 4. Sustitúyese el artículo 4°, por el siguiente: \"Artículo 4.- Modelo de prevención de delitos. Se entenderá que un modelo de prevención de delitos efectivamente implementado por la persona jurídica es adecuado para los efectos de eximirla de responsabilidad penal cuando, en la medida exigible a su objeto social, giro, tamaño, complejidad, recursos y a las actividades que desarrolle, considere seria y razonablemente los siguientes aspectos: 1. Identificación de las actividades o procesos de la persona jurídica que impliquen riesgo de conducta delictiva. 2. Establecimiento de protocolos y procedimientos para prevenir y detectar conductas delictivas en el contexto de las actividades a que se refiere el número anterior, los que deben considerar necesariamente canales seguros de denuncia y sanciones internas para el caso de incumplimiento. Estos protocolos y procedimientos, incluyendo las sanciones internas, deberán comunicarse a todos los trabajadores. La normativa interna deberá ser incorporada expresamente en los respectivos contratos de trabajo y de prestación de servicios de todos los trabajadores, empleados y prestadores de servicios de la persona jurídica, incluidos sus máximos ejecutivos. 3. Asignación de uno o más sujetos responsables de la aplicación de dichos protocolos, con la adecuada independencia, dotados de facultades efectivas de dirección y supervisión y acceso directo a la administración de la persona jurídica para informarla oportunamente de las medidas y planes implementados en el cumplimiento de su cometido, para rendir cuenta de su gestión y requerir la adopción de medidas necesarias para su cometido que pudieran ir más allá de su competencia. La persona jurídica deberá proveer al o a los responsables de los recursos y medios materiales e inmateriales necesarios para realizar adecuadamente sus labores, en consideración al tamaño y capacidad económica de la persona jurídica. 4. Previsión de evaluaciones periódicas por terceros independientes y mecanismos de perfeccionamiento o actualización a partir de tales evaluaciones.\". 5. Sustitúyese el artículo 5°, por el siguiente: \"Artículo 5.- Autonomía de la responsabilidad penal de la persona jurídica. No obstará a la responsabilidad penal de una persona jurídica la falta de declaración de responsabilidad penal de la persona natural que hubiere perpetrado el hecho o intervenido en su perpetración, sea porque ésta, a pesar de la ilicitud del hecho, no hubiere sido penalmente responsable, sea porque tal responsabilidad se hubiere extinguido, sea porque no se hubiere podido continuar el procedimiento en su contra no obstante la punibilidad del hecho. Asimismo, no obstará a la responsabilidad penal de la persona jurídica la falta de identificación de la o las personas naturales que hubieren perpetrado el hecho o intervenido en su perpetración, siempre que conste que el hecho no pudo sino haber sido perpetrado por o con la intervención de alguna de las personas y en las circunstancias señaladas en el artículo 3.\". 6. Reemplázase el numeral 3) del artículo 6°, por el siguiente: \"3) La adopción por parte de la persona jurídica, antes de la formalización de la investigación, de medidas eficaces para prevenir la reiteración de la misma clase de delitos objeto de la investigación. Se entenderá por medidas eficaces la autonomía debidamente acreditada del encargado de prevención de delitos, así como también las medidas de prevención y supervisión implementadas que sean idóneas en relación con la situación, tamaño, giro, nivel de ingresos y complejidad de la estructura organizacional de la persona jurídica.\". 7. Sustitúyese el artículo 7°, por el siguiente: \"Artículo 7.- Circunstancias agravantes. Constituyen circunstancias agravantes de la responsabilidad penal de la persona jurídica: 1. La de haber sido condenada dentro de los diez años anteriores a la perpetración del hecho. 2. Las que afecten a la persona natural que hubiere perpetrado o intervenido en el hecho, cuando su perpetración o intervención bajo esas circunstancias también se hubiere visto favorecida o facilitada por la falta de implementación efectiva de un modelo adecuado de prevención de delitos.\". 8. Sustitúyese el artículo 8°, por el siguiente: \"Artículo 8.- Penas. Serán aplicables a la persona jurídica una o más de las siguientes penas: 1. La extinción de la persona jurídica. 2. La inhabilitación para contratar con el Estado. 3. La pérdida de beneficios fiscales y la prohibición de recibirlos. 4. La supervisión de la persona jurídica. 5. La multa. 6. El comiso a que se refiere el inciso tercero del artículo 14. 7. La publicación de un extracto de la sentencia condenatoria.\". 9. Sustitúyese el artículo 9°, por el siguiente: \"Artículo 9.- Extinción de la persona jurídica. Por la pena de extinción de la persona jurídica se dispone la pérdida definitiva de la personalidad jurídica. Para su imposición el tribunal tendrá especialmente en cuenta el peligro de reiteración delictiva que pueda representar el funcionamiento de la persona jurídica. Esta pena sólo se podrá imponer tratándose de crímenes, si concurre la circunstancia agravante establecida en el número 1 del artículo 7 o en caso de reiteración delictiva. La pena de extinción de la persona jurídica no se aplicará a las empresas públicas creadas por ley ni a las personas jurídicas que presten un servicio de utilidad pública cuya interrupción pueda causar graves consecuencias sociales y económicas o daños serios a la comunidad o sea perjudicial para el Estado.\". 10. Sustitúyese el artículo 10, por el siguiente: \"Artículo 10.- Inhabilitación para contratar con el Estado. El tribunal podrá imponer a la persona jurídica la inhabilitación para contratar con el Estado, conforme a las reglas del Párrafo 5 del Título II de la Ley de Delitos Económicos. La inhabilitación perpetua para contratar con el Estado sólo podrá ser impuesta respecto de crímenes, si concurre la circunstancia agravante prevista en el número 1 del artículo 7 o en caso de reiteración delictiva.\". 11. Sustitúyese el artículo 11, por el siguiente: \"Artículo 11.- Pérdida de beneficios fiscales y prohibición de recibirlos. Por la pena de pérdida de beneficios fiscales se impone la pérdida de todos los subsidios, créditos fiscales u otros beneficios otorgados por el Estado sin prestación recíproca de bienes o servicios y, en especial, los subsidios para financiamiento de actividades específicas o programas especiales y gastos inherentes o asociados a la realización de éstos, sea que tales recursos se asignen a través de fondos concursables o en virtud de leyes permanentes o subsidios, subvenciones en áreas especiales o contraprestaciones establecidas en estatutos especiales y otras de similar naturaleza, así como la prohibición de recibir tales beneficios por un período de uno a cinco años. Si la persona jurídica no recibe tales beneficios fiscales al tiempo de la condena, se le impondrá la prohibición de recibirlos, por el mismo período.\". 12. Introdúcese el siguiente artículo 11 bis: \"Artículo 11 bis.- Supervisión de la persona jurídica. El tribunal podrá imponer a la persona jurídica la supervisión si, debido a la inexistencia o grave insuficiencia de un sistema efectivo de prevención de delitos, ello resulta necesario para prevenir la perpetración de nuevos delitos en su seno. La supervisión de la persona jurídica consiste en su sujeción a un supervisor nombrado por el tribunal, encargado de asegurar que la persona jurídica elabore, implemente o mejore efectivamente un sistema adecuado de prevención de delitos y de controlar dicha elaboración, implementación o mejoramiento por un plazo mínimo de seis meses y máximo de dos años. La persona jurídica estará obligada a poner a disposición del supervisor toda la información necesaria para su desempeño. El supervisor tendrá facultades para impartir instrucciones obligatorias e imponer condiciones de funcionamiento exclusivamente en lo que concierna al sistema de prevención de delitos, sin que pueda inmiscuirse en otras dimensiones de la organización o actividad de la persona jurídica. Además, tendrá derecho a acceder a todas las instalaciones y locales pertenecientes a la persona jurídica. Para los efectos de sus deberes y responsabilidad, se considerará que el supervisor tiene la calidad de empleado público. Su remuneración será fijada por el tribunal de acuerdo con criterios de mercado, será de cargo de la persona jurídica y sólo rendirá cuentas a éste de su cometido.\". 13. Sustitúyese el artículo 12, por el siguiente: \"Artículo 12.- Multa. A menos que la ley disponga una forma diversa de calcular la multa, ésta se determinará mediante la multiplicación de un número de días-multa por el valor que el tribunal fije para cada día-multa en la forma prevista en el Párrafo 4 de la Ley de Delitos Económicos, cuyo producto se expresará en una suma de dinero fijada en moneda de curso legal. El valor del día-multa no podrá ser inferior a 5 ni superior a 5.000 unidades tributarias mensuales. La pena mínima de multa es de 2 días-multa y la máxima, de 400 días-multa. Cada pena de multa que imponga el tribunal será determinada por éste en el número de días-multa que comprenda y su valor. Ni aun en caso de ser aplicables los artículos 74 del Código Penal o 351 del Código Procesal Penal podrán imponerse una o más penas de multa que en conjunto excedan de 600 días-multa. Con todo, en los casos en que la ley así lo disponga, cuando el comiso de ganancias no pueda imponerse a la persona jurídica porque fueron distribuidas entre sus socios, accionistas o beneficiarios que no tuvieron conocimiento de su procedencia ilícita en el momento de su adquisición, el tribunal determinará el valor total de la multa a imponer hasta por una suma equivalente al treinta por ciento de las ventas de la persona jurídica correspondientes a la línea de productos o servicios asociada al hecho durante el período en el cual éste se hubiere perpetrado o hasta el doble de las ganancias obtenidas a través del hecho, siempre que dicho valor total fuere superior al monto máximo de la multa que corresponda imponer conforme a los incisos precedentes. No obstará a la imposición de la pena de multa la circunstancia de que el hecho dé lugar a una o más multas no constitutivas de pena conforme a otras leyes. Con todo, el monto de la pena de multa pagada será abonado a la multa no constitutiva de pena que se imponga a la persona jurídica por el mismo hecho. Si la persona jurídica hubiere pagado una multa no constitutiva de pena como consecuencia del mismo hecho, el monto pagado será abonado a la pena de multa impuesta de conformidad con esta ley.\". 14. Sustitúyese el artículo 13, por el siguiente: \"Artículo 13.- Publicación de un extracto de la sentencia condenatoria. Siempre que se condene a una persona jurídica se impondrá la pena consistente en la publicación en el Diario Oficial y en otro diario de circulación nacional de un extracto que contenga una síntesis de la sentencia, que reproduzca sus fundamentos principales y la decisión de condena, a costa de la persona jurídica condenada.\". 15. Sustitúyese el artículo 14, por el siguiente: \"Artículo 14.- Penas de crimen y de simple delito. Tratándose de un crimen se podrá imponer a la persona jurídica responsable una o más de las siguientes penas: 1. La extinción de la persona jurídica en los casos previstos en el inciso segundo del artículo 9. 2. La pérdida de beneficios fiscales y la prohibición de recibirlos por un período no inferior a tres años. 3. La multa por un mínimo de 200 días-multa. Tratándose de un simple delito se podrá imponer a la persona jurídica responsable una o más de las siguientes penas: 1. La pérdida de beneficios fiscales y la prohibición de recibirlos por un período de hasta tres años. 2. La multa por un máximo de 200 días-multa. Tanto respecto de crímenes como de simples delitos se podrá imponer, además, las penas de inhabilitación para contratar con el Estado; de supervisión de la persona jurídica, en los términos señalados en los artículos 10 y 11 bis; y de comiso del producto del delito de que es responsable la persona jurídica, así como los demás bienes, efectos, objetos, documentos, instrumentos, dineros o valores provenientes de él. Cuando por cualquier circunstancia no sea posible decomisar estas especies, se podrá aplicar el comiso a una suma de dinero equivalente a su valor. En todo caso se impondrá la publicación de un extracto de la sentencia condenatoria.\". 16. Sustitúyese el artículo 15, por el siguiente: \"Artículo 15.- Determinación del número y naturaleza de las penas. El tribunal impondrá siempre la pena de multa. Adicionalmente, podrá imponer cualquiera otra pena que fuere procedente conforme al artículo precedente, para lo cual atenderá a los siguientes factores: 1. La existencia o inexistencia de un modelo de prevención de delitos y su mayor o menor grado de implementación. 2. El grado de sujeción y cumplimiento de la normativa legal y reglamentaria y de las reglas técnicas de obligatoria observancia en el ejercicio de su giro o actividad habitual. 3. Los montos de dinero involucrados en la perpetración del delito. 4. El tamaño, la naturaleza y el giro de la persona jurídica. 5. La extensión del mal causado por el delito. 6. La gravedad de las consecuencias sociales y económicas que pueda causar a la comunidad la imposición de la pena cuando se trate de empresas que presten un servicio de utilidad pública. 7. Las circunstancias atenuantes o agravantes aplicables a la persona jurídica previstas en esta ley que concurrieren en el delito.\". 17. Sustitúyese el artículo 16, por el siguiente: \"Artículo 16.- Determinación de la extensión de las penas concretas. La extensión de las penas distintas de la extinción de la persona jurídica será determinada en el punto medio de su extensión, a menos que, sobre la base de los factores mencionados en el inciso segundo del artículo anterior, corresponda imponer dentro de ese marco una pena de otra extensión. Para la determinación de la pena de multa se estará, además, a lo dispuesto en el artículo 12.\". 18. Introdúcese en el Título II, a continuación del artículo 16, el siguiente nuevo apartado: \"2 bis.- Ejecución de las penas\". 19. Sustitúyese el artículo 17, por el siguiente: \"Artículo 17.- Ejecución de la extinción de la persona jurídica. La sentencia que declare la extinción de la personalidad jurídica designará a una persona encargada de su liquidación, quien deberá realizar los actos o contratos necesarios para: 1. Concluir toda actividad de la persona jurídica, salvo aquellas que sean indispensables para el éxito de la liquidación. 2. Pagar los pasivos de la persona jurídica, incluidos los derivados de la perpetración del hecho. Los plazos de todas esas deudas se entenderán caducados de pleno derecho, haciéndolas inmediatamente exigibles y su pago se realizará con estricto respeto de las preferencias y de la prelación de créditos establecida por la ley. 3. Repartir los bienes remanentes entre los accionistas, socios, dueños o propietarios a prorrata de sus respectivas participaciones, sin perjuicio de su derecho para perseguir de los responsables del delito el resarcimiento de los perjuicios sufridos por la persona jurídica a consecuencia de éste, en conformidad con las leyes aplicables en cada caso. Excepcionalmente, cuando así lo aconseje el interés social, el tribunal podrá, mediante resolución fundada, ordenar la enajenación de todo o parte del activo de la persona jurídica disuelta como un conjunto o unidad económica, en subasta pública y al mejor postor, la que deberá efectuarse ante el propio tribunal.\". 20. Introdúcese el siguiente artículo 17 bis: \"Artículo 17 bis.- Ejecución de la inhabilitación para contratar con el Estado. La inhabilitación para contratar con el Estado regirá a contar de la fecha en que la resolución se encuentre ejecutoriada. El tribunal comunicará tal circunstancia a la Dirección de Compras y Contratación Pública. Dicha Dirección mantendrá un registro actualizado de las personas jurídicas a las que se les haya impuesto esta pena.\". 21. Introdúcese el siguiente artículo 17 ter: \"Artículo 17 ter.- Ejecución de la pérdida de beneficios fiscales y de la prohibición de recibirlos. Una vez ejecutoriada la sentencia que impusiere la pena de pérdida de beneficios fiscales y la prohibición de recibirlos, el tribunal lo comunicará al Ministerio de Hacienda y a la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior y Seguridad Pública, con el fin de que sea consignada en los registros centrales de colaboradores del Estado y municipalidades que la ley les encomienda administrar.\". 22. Introdúcese el siguiente artículo 17 quáter: \"Artículo 17 quáter.- Ejecución de la supervisión de la persona jurídica. Ejecutoriada la sentencia condenatoria que imponga la supervisión de la persona jurídica por un período determinado, el tribunal competente para la supervisión de la ejecución de la pena designará a un supervisor y le dará instrucciones sobre el objeto preciso de su cometido, sus facultades y los límites de ellas, de lo cual será notificada la persona jurídica. Con este fin se citará a una audiencia especial, en la que deberán ser oídos todos los intervinientes. Las instrucciones obligatorias y las condiciones impuestas por el supervisor podrán ser reclamadas judicialmente. En caso de incumplimiento injustificado de las instrucciones obligatorias o de las condiciones impuestas por el supervisor el tribunal podrá imponer, a solicitud del supervisor y oyendo a la persona jurídica, la retención y prohibición de celebrar actos y contratos sobre bienes o activos de ésta hasta que cese el incumplimiento, a título de apremio. En casos de incumplimiento grave o reiterado el tribunal podrá, a solicitud del supervisor y oyendo a la persona jurídica, ordenar el reemplazo de sus órganos directivos y, en caso de no realizarse el reemplazo o de persistir el incumplimiento, la designación de un administrador provisional hasta que se verifique un cambio de circunstancias o hasta el cumplimiento íntegro de la supervisión. Un reglamento establecerá los requisitos que habiliten para ejercer como supervisor, el procedimiento para su designación y reemplazo y para la determinación de su remuneración. Los requisitos para ejercer como supervisor deberán garantizar calificación y experiencia profesional pertinente y ausencia de factores que pudieran dar lugar a conflictos de interés en el ejercicio del cargo.\". 23. Introdúcese el siguiente artículo 17 quinquies: \"Artículo 17 quinquies.- Ejecución de la multa. La multa será ejecutada conforme a las reglas generales previstas por el Código Penal. Excepcionalmente, cuando su pago inmediato pueda poner en riesgo la continuidad del giro de la persona jurídica condenada o cuando así lo aconseje el interés social, el tribunal podrá autorizar que el pago de la multa se efectúe por parcialidades, dentro de un plazo que no exceda de veinticuatro meses.\". 24. Sustitúyese el artículo 18, por el siguiente: \"Artículo 18.- Ejecución de la pena y las consecuencias adicionales en caso de disolución o transformación de la persona jurídica. En caso de transformación, fusión, absorción, división o disolución voluntaria de la persona jurídica responsable, sea antes o después de la condena, las penas y consecuencias adicionales se harán efectivas de acuerdo con las reglas siguientes: 1. Si se impusiere la pena de comiso y éste recayere en una especie, se ejecutará contra la persona jurídica resultante que la tuviere o, en caso de disolución de común acuerdo, contra el socio o partícipe en el capital que la tuviere tratándose de la disolución de una persona jurídica con fines de lucro, o contra la persona que conforme a los estatutos de la persona jurídica o a la ley la hubiere recibido tratándose de la disolución de una persona jurídica sin fines de lucro. Si el comiso recayere en cantidades de dinero, se ejecutará del modo previsto para la ejecución de la multa, de acuerdo con el número siguiente. 2. Si se impusiere la pena de multa, la persona jurídica resultante responderá de su pago. Si hubiere dos o más personas jurídicas resultantes todas ellas serán solidariamente responsables. En los casos de disolución de común acuerdo de una persona jurídica con fines de lucro, la multa se hará efectiva sobre los socios y partícipes en el capital, quienes responderán solidariamente. Tratándose de personas jurídicas sin fines de lucro, la multa se hará efectiva sobre las personas que hayan recibido las propiedades de aquéllas conforme a sus estatutos o a la ley, quienes responderán solidariamente. 3. Si se tratare de cualquier otra pena, el tribunal decidirá si ella habrá o no de hacerse efectiva sobre las personas naturales o jurídicas a que se refieren los dos números anteriores, atendiendo a las finalidades que en cada caso se persiguieren, así como a la mayor o menor continuidad sustancial de los medios materiales y humanos de la persona jurídica inicial en la o las personas jurídicas resultantes y a la actividad desarrollada. Si por aplicación de esta regla dejare de imponerse o ejecutarse una pena, el tribunal aplicará en vez de ella una pena de multa, aun cuando ya se hubiere impuesto otra multa. En tal caso, se podrán superar hasta en un quinto los respectivos límites máximos previstos en el artículo 12. Sólo se podrá limitar el efecto de la imposición de la solidaridad reduciendo el valor a pagar respecto de la persona natural que demostrare que el pago en ese régimen le ocasionará un perjuicio desproporcionado. Con todo, el valor por pagar no podrá ser nunca inferior al valor de la cuota de liquidación que se le hubiere asignado o de los bienes que hubiere recibido en virtud de la disolución. Todo lo anterior será sin perjuicio de los derechos de terceros de buena fe. Las reglas de este artículo serán también aplicables en caso de transferencia de bienes o activos de la persona jurídica responsable, antes o después de la condena, siempre que la transferencia abarque la mayor parte de los bienes o activos de ésta y que exista continuidad sustancial de los medios materiales y humanos y de la actividad de la persona jurídica responsable en el o los adquirentes, de modo que pueda presumirse una fusión, absorción o división encubiertas.\". 25. Introdúcese el siguiente artículo 18 bis: \"Artículo 18 bis.- Ejecución de la pena en caso de transferencia de bienes o activos de la persona jurídica. En caso de transferencia de bienes o activos de la persona jurídica responsable, sea antes o después de la condena, el comiso de cantidades y la multa podrán hacerse efectivos contra el adquirente si los bienes de aquélla no fueren suficientes, hasta el límite del valor de lo adquirido y siempre que el adquirente hubiere podido prever la condena de la persona jurídica responsable al momento de la adquisición.\". 26. Introdúcese en el artículo 19 el siguiente inciso segundo: \"No obstará al pronunciamiento de una condena contra una persona jurídica la circunstancia de que ésta hubiere sido objeto de disolución, transformación, absorción, fusión o división.\". 27. Introdúcese, a continuación del artículo 19, el siguiente nuevo apartado: \"4.- Comiso de ganancias\". 28. Introdúcese el siguiente artículo 19 bis: \"Artículo 19 bis.- Comiso de ganancias. Las ganancias obtenidas por la persona jurídica, a través del delito de que es responsable, serán decomisadas conforme a las reglas sobre comiso de ganancias establecidas en el Código Penal, el Código Procesal Penal y el Código Orgánico de Tribunales. Cuando concurran los requisitos señalados en el artículo 41 de la Ley de Delitos Económicos, serán decomisadas las ganancias obtenidas por la persona jurídica a través de un hecho ilícito que corresponde a un delito, aun sin necesidad de condena, de acuerdo con las disposiciones del Título III bis del Libro IV del Código Procesal Penal. El comiso de ganancias será impuesto también respecto de la persona jurídica que hubiere recibido la ganancia como aporte a su patrimonio. No podrá imponerse el comiso respecto de las ganancias obtenidas por una persona jurídica y que hubieren sido distribuidas entre sus socios, accionistas o beneficiarios que no hubieren tenido conocimiento de su procedencia ilícita al momento de su adquisición. En tal caso, la ganancia distribuida podrá considerarse para la determinación de la pena de multa que correspondiere imponer a la persona jurídica de acuerdo con el artículo 12.\". 29. Sustitúyese el artículo 20, por el siguiente: \"Artículo 20.- Investigación de la responsabilidad penal de la persona jurídica. Si durante la investigación de un delito el Ministerio Público toma conocimiento de circunstancias que funden la responsabilidad penal de una persona jurídica en los términos de esta ley, ampliará dicha investigación con el fin de determinar tal responsabilidad. La investigación también podrá iniciarse por denuncia o por querella. En este último caso, podrá ser deducida por la víctima de conformidad con el Código Procesal Penal, así como por cualquier persona capaz de parecer en juicio domiciliada en la provincia, respecto de hechos punibles que afecten el ejercicio de la función pública o la probidad administrativa, o respecto de aquellos delitos que puedan causar graves consecuencias sociales y económicas. Lo dispuesto en los incisos precedentes se entiende sin perjuicio de las reglas especiales que la ley establezca sobre el ejercicio de la acción penal por el respectivo delito.\". 30.- Introdúcese el siguiente artículo 20 bis: \"Artículo 20 bis.- Supervisión de la persona jurídica como medida cautelar. Una vez formalizada la investigación contra una persona jurídica, el fiscal del Ministerio Público podrá solicitar que se imponga como medida cautelar durante el procedimiento la supervisión de la persona jurídica conforme a lo previsto en los artículos 11 bis y 17 quáter. El tribunal acogerá la solicitud cuando se cumplan los requisitos señalados en las letras a) y b) del artículo 140 del Código Procesal Penal respecto de una persona natural cuyo hecho pueda dar lugar a la responsabilidad penal de la persona jurídica y se acredite que la medida, atendida la inexistencia o grave insuficiencia de un sistema efectivo de prevención de delitos, es estrictamente necesaria para prevenir la perpetración de nuevos delitos en su seno. La solicitud y la ejecución de la medida cautelar se regirán, en todo lo no previsto por esta ley, por lo dispuesto en el Párrafo 4° del Título V del Libro I del Código Procesal Penal.\". 31. Intercálase en el inciso segundo del artículo 25, entre los números 4) y 5), el siguiente número 4 bis): \"4 bis) Someterse a supervisión en los términos de los artículos 11 bis y 17 quáter.\"."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "10449672",
            "texto": "Artículo 51.- Modificaciones a la ley N° 18.046. Introdúcense las siguientes modificaciones en la ley N° 18.046, sobre Sociedades Anónimas: 1. Sustitúyese el artículo 134, por el siguiente: \"Artículo 134.- Los directores, gerentes, administradores o ejecutivos principales de una sociedad anónima que en la memoria, balances u otros documentos destinados a los socios, a terceros o a la Administración, exigidos por ley o por la reglamentación aplicable, que deban reflejar la situación legal, económica y financiera de la sociedad, dieren o aprobaren dar información falsa sobre aspectos relevantes para conocer el patrimonio y la situación financiera o jurídica de la sociedad, serán sancionados con la pena de presidio o reclusión menores en sus grados medio a máximo. Con la misma pena serán sancionados quienes lleven la contabilidad de la sociedad, o los peritos, auditores externos o inspectores de cuenta ajenos a la sociedad, que colaboraren al hecho descrito en el inciso anterior. La pena se impondrá, asimismo, a quienes colaboren al hecho con ocasión de la prestación de servicios de auditoría externa por una persona jurídica. Si el hecho se refiere a una sociedad anónima abierta, la pena podrá ser aumentada en un grado. Lo dispuesto en los incisos precedentes será aplicable siempre que la conducta no constituyere otro delito sancionado con mayor pena.\". 2. Introdúcese en el Título XIV el siguiente artículo 134 bis: \"Artículo 134 bis.- Los que prevaliéndose de su posición mayoritaria en el directorio de una sociedad anónima adoptaren un acuerdo abusivo, para beneficiarse o beneficiar económicamente a otro, en perjuicio de los demás socios y sin que el acuerdo reporte un beneficio a la sociedad, serán sancionados con la pena de presidio o reclusión menores en cualquiera de sus grados. La misma pena se impondrá a los que prevaliéndose de su condición de controlador de la sociedad indujeren el acuerdo abusivo del directorio, o con su acuerdo o decisión concurrieren a su ejecución.\"."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "10449673",
            "texto": "Artículo 52.- Modificaciones a la ley N° 18.045. Introdúcense las siguientes modificaciones en la ley N° 18.045, de Mercado de Valores: 1. Sustitúyense los artículos 59 a 62, por los siguientes: \"Artículo 59.- Con pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo será sancionado: a) El que actuando por cuenta de un emisor de valores de oferta pública proporcionare información falsa al mercado sobre la situación financiera, jurídica, patrimonial o de negocios del respectivo emisor. b) El que a sabiendas otorgare una clasificación de riesgo que no corresponda al riesgo de los valores que clasifique. c) El que, siendo socio de una empresa de auditoría externa, dictaminare falsamente o entregare antecedentes falsos sobre la situación financiera o patrimonial u otras materias sobre las cuales hubieren manifestado su opinión, certificación, dictamen o informe de una entidad sujeta a la fiscalización de la Comisión para el Mercado Financiero. d) El director, gerente o apoderado de una bolsa de valores que diere certificación falsa sobre las operaciones que se realicen en ella y el corredor de bolsa o agente de valores que diere certificación falsa sobre las operaciones en que haya intervenido. e) El que efectuare transacciones en valores con el objeto de mantener o alterar artificialmente en el mercado el precio de uno o varios valores. f) El que efectuare cotizaciones o transacciones ficticias, divulgare información falsa o se valiere de cualquier otra conducta engañosa semejante de un modo apto para transmitir señales falsas al mercado en cuanto a la oferta, la demanda o el precio de uno o varios valores, o que de otro modo sean idóneas para incidir en las decisiones del público inversor. g) El que, fuera de los casos previstos en las letras anteriores, proporcionare información falsa al mercado por cuenta de una persona sujeta a la fiscalización de la Comisión para el Mercado Financiero, en registros, prospectos, declaraciones o informes exigidos por ley o por la referida autoridad con carácter general, de un modo apto para incidir en las decisiones del público inversor u ocultar aspectos relevantes para conocer el patrimonio o la situación financiera o jurídica de la persona. Artículo 60.- El que realizare una operación usando información privilegiada, ya sea adquiriendo o cediendo, por cuenta propia o de otro, directa o indirectamente, los valores a los que esa información se refiere, o bien cancelando o modificando una orden relativa a esos valores, será sancionado: 1. Con pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo, en caso de poseer la información privilegiada en alguna de las circunstancias señaladas en el artículo 166. 2. Con pena de presidio menor en sus grados medio a máximo en los demás casos. Con las mismas penas será sancionado, respectivamente, el que revelare indebidamente información privilegiada. El que poseyendo información privilegiada en alguna de las circunstancias señaladas en el artículo 166 recomendare a otro la realización de las operaciones a que se refiere el inciso primero, será sancionado con pena de presidio menor en sus grados medio a máximo. Artículo 61.- Con pena de presidio menor en sus grados medio a máximo será sancionado: a) El que defraudare a otro adquiriendo acciones de una sociedad anónima abierta, sin efectuar una oferta pública de adquisición de acciones en los casos que ordena la ley. b) El que indebidamente utilizare en beneficio propio o de otros valores entregados en custodia o su producto. c) El que, conociendo o debiendo conocer el estado de insolvencia en que se encuentra un emisor de valores, acordare, decidiere o permitiere que éste haga oferta pública de valores, efectuare una oferta pública sobre esos valores o continuare intermediándolos, habiendo sido suspendida su transacción por la Comisión para el Mercado Financiero. d) El que, fuera del caso previsto en el inciso segundo del artículo 60, revelare indebidamente a otro la información de un emisor que hubiere conocido en razón de su cargo o posición en una sociedad clasificadora o una empresa de auditoría externa. Artículo 62.- Con pena de presidio menor en cualquier de sus grados será sancionado: a) El que sin la correspondiente autorización o registro realizare oferta pública de valores o actuare como corredor de bolsa, agente de valores, empresa de auditoría externa o clasificadora de riesgos. b) El que sin la correspondiente autorización o registro usare las denominaciones de corredor de bolsa, agentes de valores o clasificadora de riesgos, o el que de cualquier otro modo se atribuya la calidad de aquellas entidades. c) El que eliminare, alterare, modificare, ocultare o destruyere registros, documentos, soportes tecnológicos o antecedentes de cualquier naturaleza, impidiendo o dificultando con ello las posibilidades de fiscalización de la Comisión para el Mercado Financiero. d) El director, administrador, gerente o ejecutivo principal de un emisor de valores de oferta pública, de una bolsa de valores o de un intermediario de valores, que entregare antecedentes falsos o efectuare declaraciones falsas al directorio o a los órganos de la administración de la entidad a la que pertenece, o a quienes realicen la auditoría externa o clasificación de riesgo de esa entidad. e) El que, prestando servicios en una sociedad clasificadora o empresa de auditoría externa, alterare, ocultare o destruyere información de un emisor clasificado o auditado. f) El que fuera de los casos previstos en el artículo 59 proporcionare a la Comisión para el Mercado Financiero información falsa relativa a un emisor sujeto su fiscalización.\". 2. Deróganse los incisos segundo y tercero del artículo 63. 3. Sustitúyese en el inciso segundo del artículo 85 la oración \"Lo anterior es sin perjuicio de lo dispuesto en las letras e) del artículo 59 y d) del artículo 60.\", por la siguiente: \"Lo anterior es sin perjuicio de lo dispuesto en el artículo 60 y en la letra d) del artículo 61.\". 4. Sustitúyese el artículo 165, por el siguiente: \"Artículo 165.- Cualquier persona que en razón de su cargo, posición, actividad o relación posea información privilegiada, deberá guardar reserva y no podrá utilizarla en beneficio propio o ajeno, ni adquirir o enajenar, para sí o para terceros, directamente o a través de otras personas, los valores sobre los cuales posea información privilegiada. Asimismo, deberá velar para que tampoco ocurra a través de subordinados o terceros de su confianza lo señalado anteriormente y en el inciso siguiente. A cualquiera que posea información privilegiada se le prohíbe realizar una operación utilizándola, ya sea adquiriendo o cediendo, por cuenta propia o de otro, directa o indirectamente, los valores a los que esa información se refiere, o bien cancelando o modificando una orden relativa a esos valores. Igualmente, se abstendrá de comunicar dicha información a terceros o de recomendar la adquisición o enajenación de los valores citados. No obstante lo dispuesto precedentemente, los intermediarios de valores que posean información privilegiada podrán hacer operaciones respecto de los valores a que ella se refiere, por cuenta de terceros, no relacionados a ellos, siempre que la orden y las condiciones específicas de la operación provengan del cliente, sin asesoría ni recomendación del intermediario, y la operación se ajuste a su norma interna, establecida de conformidad al artículo 33. También podrá realizar las operaciones a que se refieren los incisos primero y segundo el que opere en cumplimiento de una orden de adquirir o ceder valores, cuando dicha orden hubiere estado contemplada en un acuerdo celebrado antes de que hubiere poseído información privilegiada la persona que la impartió. Para los efectos de este artículo, las transacciones se entenderán realizadas en la fecha en que se efectúe la adquisición o enajenación, con independencia de la fecha en que se registren en el emisor.\". 5. Incorpórase en el literal f) del inciso segundo del artículo 166, a continuación de la expresión \"cónyuges\", la frase \", convivientes civiles\". 6. Sustitúyese en la letra b) del artículo 241 la frase \"a los artículos 59 a 61 de esta ley o al artículo 134 de la ley Nº 18.046\", por la siguiente: \"a los artículos 59 a 62 de esta ley o a los artículos 134 o 134 bis de la ley N° 18.046\"."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "10449674",
            "texto": "Artículo 53.- Modificaciones al decreto ley N° 3.500 de 1980. Introdúcense las siguientes modificaciones en el decreto ley N° 3.500, de 1980, que Establece Nuevo Sistema de Pensiones: 1. En el artículo 19: a) Intercálase en el inciso decimonoveno, a continuación de la coma que sigue al guarismo \"12\", la expresión \"13, 13 bis,\". b) Incorpórase el siguiente inciso vigesimocuarto, nuevo, pasando los actuales incisos vigesimocuarto y vigesimoquinto a ser vigesimoquinto y vigesimosexto, respectivamente: \"Con la misma pena establecida en el inciso anterior se sancionará al empleador que, sin el consentimiento del trabajador, omita retener o enterar las cotizaciones previsionales de un trabajador o declare ante las instituciones de seguridad social, pagarle una renta imponible o bruta menor a la real, disminuyendo el monto de las cotizaciones que debe descontar y enterar. La conducta será sancionada igualmente, si el consentimiento del trabajador ha sido obtenido por el empleador con abuso grave de su situación de necesidad, inexperiencia o incapacidad de discernimiento.\". 2. Introdúcese el siguiente inciso cuarto en el artículo 103: \"Si el hecho constitutivo de la infracción o contravención a que se refieren los incisos precedentes constituyere también delito conforme al artículo 60 de la ley N° 18.045 o al artículo 284 del Código Penal, se estará a la pena señalada en esas disposiciones.\". 3. Sustitúyese en el inciso primero del artículo 152 la frase \"162 de la ley N° 18.045\", por la siguiente: \"22 de la ley N° 20.712\". 4. En el artículo 159: a) En el encabezamiento de su inciso primero: i. Sustitúyese la expresión \"medio\" por \"máximo\". ii. Sustitúyese la coma que sigue a la palabra \"liquidadores\" por la conjunción \"y\". iii. Elimínase la expresión \", y trabajadores\". b) Incorpórase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser inciso tercero: \"Si el hecho constitutivo de la infracción o contravención a que se refieren las letras a) o b) del inciso precedente constituye también delito conforme a lo dispuesto en los incisos primero o segundo del artículo 60 de la ley N° 18.045, o en el artículo 284 del Código Penal, las demás personas que lo perpetren responderán penalmente según lo dispuesto en dichos preceptos.\". 5. Introdúcese en el Título XIV, el siguiente artículo 159 bis: \"Artículo 159 bis.- Sufrirán la pena de presidio menor en sus grados medio a máximo los directores, gerentes, apoderados, liquidadores u operadores de mesa de dinero de una Administradora de Fondos de Pensiones que, poseyendo información privilegiada de aquélla que trata el Título XXI de la ley N° 18.045 en razón de su cargo o posición, recomendaren a otro la realización de las operaciones a que se refiere la letra a) del inciso primero del artículo 159. Las demás personas que perpetren el hecho previsto en el inciso precedente responderán penalmente según lo dispuesto en el inciso tercero del artículo 60 de la ley N° 18.045.\". 6. Introdúcese en el artículo 168, el siguiente inciso décimo, pasando el actual a ser inciso final: \"Si el hecho constitutivo de la infracción o contravención a que se refieren los incisos precedentes constituye también delito conforme al artículo 60 de la ley N° 18.045 o al artículo 284 del Código Penal, se estará a la pena señalada en esas disposiciones.\"."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "10449675",
            "texto": "Artículo 54.- Modificaciones a la ley N° 20.712. Introdúcense las siguientes modificaciones en el artículo 22 contenido en el artículo primero de la ley N° 20.712, que aprueba la ley que regula la administración de fondos de terceros y carteras individuales: 1. Sustitúyese la letra d) por la siguiente: \"d) La infracción a lo dispuesto en el Título XXI de la ley N° 18.045.\". 2. Introdúcese el siguiente inciso final, nuevo: \"En todo caso, la infracción señalada en la letra d) originará las responsabilidades previstas en la ley N° 18.045.\"."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "10449676",
            "texto": "Artículo 55.- Modificaciones a la Ley N° 17.322. Introdúcese el siguiente artículo 13 bis en la ley N° 17.322, sobre Normas para la cobranza judicial de cotizaciones, aportes y multas de las instituciones de seguridad social: \"Artículo 13 bis.- Con la misma pena establecida en el artículo anterior se sancionará al empleador que, sin el consentimiento del trabajador, omita retener o enterar las cotizaciones previsionales de un trabajador o declare ante las instituciones de seguridad social pagarle una renta imponible o bruta menor a la real, disminuyendo el monto de las cotizaciones que debe descontar y enterar. La conducta será sancionada igualmente, si el consentimiento del trabajador ha sido obtenido por el empleador con abuso grave de su situación de necesidad, inexperiencia o incapacidad de discernimiento.\"."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "10449677",
            "texto": "Artículo 56.- Modificaciones a la ley N° 19.913. Sustitúyese la letra a) del inciso primero del artículo 27 de la ley N° 19.913, que Crea la Unidad de Análisis Financiero y modifica diversas disposiciones en materia de lavado y blanqueo de activos, por la siguiente: \"a) El que de cualquier forma oculte o disimule el origen ilícito de determinados bienes, a sabiendas de que provienen, directa o indirectamente, de la perpetración de hechos constitutivos de alguno de los delitos contemplados en la ley Nº 20.000, que Sanciona el tráfico ilícito de estupefacientes y sustancias psicotrópicas; en la ley Nº 18.314, que Determina conductas terroristas y fija su penalidad; en el artículo 10 de la ley Nº 17.798, sobre Control de Armas; en el Título XI de la ley Nº 18.045, sobre Mercado de Valores; en el inciso primero del artículo 39 y en el Título XVII del decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda, Ley General de Bancos; en el artículo 168 en relación con el artículo 178, números 2 y 3, ambos del decreto con fuerza de ley Nº 30, de 2004, del Ministerio de Hacienda, que aprueba el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 213, de 1953, del Ministerio de Hacienda, sobre Ordenanza de Aduanas; en el inciso segundo del artículo 81 de la ley Nº 17.336, sobre Propiedad Intelectual; en los artículos 59 y 64 de la ley Nº 18.840, orgánica constitucional del Banco Central de Chile; en el Título I de la ley 21.459, que Establece normas sobre delitos informáticos, deroga la ley N° 19.223 y modifica otros cuerpos legales con el objeto de adecuarlos al Convenio de Budapest; en el párrafo tercero del número 4º del artículo 97 del Código Tributario y en los números 8 y 9 del mismo artículo respecto de los delitos contemplados en los Párrafos 4 bis y IV ter del Título IX del Libro II del Código Penal; en los Párrafos 4, 5, 6, 9 y 9 bis del Título V y 10 del Título VI, todos del Libro II del Código Penal; en los artículos 141, 142, 367, 367 quáter, 367 septies, 411 bis, 411 ter, 411 quáter, 411 quinquies, y en los artículos 467 número 1 del inciso primero e inciso final, 468 y 470, numerales 1°, 8° y 11, en relación con el referido número 1 del inciso primero y con su inciso final del artículo 467, todos del Código Penal; en las letras f) y h) del artículo 7 de la ley Nº 20.009; en los artículos 305, 306, 307, 308 y 310, en relación con los números 2 y 5 del artículo 305, todos del Código Penal; en los artículos 139, 139 bis y 139 ter de la ley N° 18.892, General de Pesca y Acuicultura; en los artículos 30 y 31 de la ley N° 19.473; en el artículo 21 del decreto N° 4.363, de 1931, del Ministerio de Tierras y Colonización, que aprueba texto definitivo de la Ley de Bosques; en el artículo 11 de la ley Nº 20.962, que aplica Convención sobre el Comercio Internacional de Especies Amenazadas de Flora y Fauna Silvestre; o bien, a sabiendas de dicho origen, oculte o disimule estos bienes.\"."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "10449678",
            "texto": "Artículo 57.- Modificaciones a la ley N° 20.417. Incorpóranse los siguientes artículos 37 bis y 37 ter en el artículo segundo de la ley N° 20.417, que crea el Ministerio, el Servicio de Evaluación Ambiental y la Superintendencia del Medio Ambiente: \"Artículo 37 bis.- Sin perjuicio de las sanciones que corresponda aplicar conforme a las normas del presente Título, será sancionado con la pena de presidio menor en sus grados mínimo a medio y multa de 100 a 1.000 unidades tributarias mensuales: a) El que maliciosamente en la evaluación ambiental de un proyecto presentare información que ocultare, morigerare, alterare o disminuyere los efectos o impactos ambientales futuros determinados en la evaluación ambiental, de un modo tal que pudiere conducir a una incorrecta aprobación de la resolución de calificación ambiental. b) El que maliciosamente fraccionare sus proyectos o actividades para eludir el sistema de evaluación de impacto ambiental o hacer variar la vía de ingreso a él. c) El que maliciosamente presentare a la Superintendencia del Medio Ambiente información falsa o incompleta para acreditar el cumplimiento de obligaciones impuestas en una resolución de calificación ambiental, normas de emisión, planes de reparación, programas de cumplimiento, planes de prevención o de descontaminación, o cualquier otro instrumento de gestión ambiental de su competencia. Artículo 37 ter.- Sin perjuicio de las sanciones que corresponda aplicar conforme a las normas del presente Título, será sancionado con la pena de presidio menor en su grado mínimo y multa de 50 a 500 unidades tributarias mensuales: a) El que incumpliere las sanciones de clausura impuestas por la Superintendencia del Medio Ambiente o las medidas impuestas en virtud de las letras b), c), d) y e) del artículo 48. b) El que impidiere u obstaculizare significativamente las actividades de fiscalización que efectuare la Superintendencia del Medio Ambiente.\"."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "10449679",
            "texto": "Artículo 58.- Modificaciones a la ley N° 20.009. Introdúcense las siguientes modificaciones en el artículo 7 de la ley N° 20.009, que Establece un régimen de limitación de responsabilidad para titulares o usuarios de tarjetas de pago y transacciones electrónicas en caso de extravío, hurto, robo o fraude: 1. En el inciso primero: a) Deróganse las letras a), b), c), d), e) y g). b) Sustitúyese la letra f) por la siguiente: \"f) Usar maliciosamente una tarjeta de pago o clave y demás credenciales de seguridad o autenticación, bloqueadas, para realizar pagos, transacciones electrónicas o cualquier otra operación que corresponda exclusivamente al titular o usuario de ellas.\". 2. Derógase el inciso segundo."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "10449680",
            "texto": "Artículo 59.- Modificaciones al decreto ley Nº 211, de 1973. Introdúcense las siguientes modificaciones en el decreto ley Nº 211, de 1973, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción: 1. Deróganse los incisos segundo, tercero y cuarto del artículo 62. 2. En el artículo 63: a) Sustitúyese el inciso cuarto, por el siguiente: \"Se atenuará con arreglo a la ley la pena que corresponda aplicar a aquellas personas que hayan aportado antecedentes adicionales a la Fiscalía Nacional Económica, de conformidad con lo dispuesto en el inciso cuarto del artículo 39 bis. El requerimiento del Fiscal Nacional Económico individualizará a los beneficiarios de rebaja de la pena, y dicha calidad será así declarada por el Tribunal de Defensa de la Libre Competencia.\". b) Reemplázase el inciso quinto, por el siguiente: \"Para efectos de que proceda la atenuación dispuesta en el inciso anterior, dichas personas deberán comparecer ante el Ministerio Público y el tribunal competente, ratificando su declaración prestada ante la Fiscalía Nacional Económica. La atenuación no procederá en caso de que el requerimiento de la Fiscalía Nacional Económica hubiese involucrado únicamente a dos competidores entre sí, y que uno de dichos competidores tenga la calidad de acreedor del beneficio de exención de multa declarada por el Tribunal de Defensa de la Libre Competencia, en los términos del artículo 39 bis.\"."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "10449682",
            "texto": "Artículo 60.- Vigencia. Las disposiciones de la presente ley entrarán en vigor el día de su publicación en el Diario Oficial, salvo las excepciones siguientes: 1.° Las modificaciones que el artículo 50 de la presente ley introduce en la ley N° 20.393, que Establece la responsabilidad penal de las personas jurídicas en los delitos que indica, entrarán en vigor el primer día del decimotercer mes siguiente al de su publicación. 2.° Las modificaciones que los números 10, 11, 12, 13, 14, 15 y 16 del artículo 48 de la presente ley introducen en el Código Penal entrarán en vigor el día siguiente a la fecha prevista por el artículo primero transitorio de la ley N° 21.563, que Moderniza los procedimientos concursales contemplados en la ley N° 20.720 y crea nuevos procedimientos para micro y pequeñas empresas, si dicha fecha fuere posterior al día de publicación de la presente ley en el Diario Oficial. En caso contrario, se estará a lo dispuesto en el encabezamiento de este artículo."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "10449683",
            "texto": "Artículo 61.- Reglamento para la supervisión de la persona jurídica. El Presidente de la República dictará el reglamento a que se refiere el artículo 17 quáter de la ley Nº 20.393, introducido por el número 22 del artículo 50 de esta ley, dentro del plazo de un año a contar de la fecha de publicación de la presente ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "10449684",
            "texto": "Artículo 62.- Monitoreo telemático. Mientras no se encuentre en funciones el control telemático a que se refiere el inciso tercero del artículo 23, el tribunal podrá decretar otros mecanismos de control similares al cumplimiento de la reclusión parcial en domicilio."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "10449685",
            "texto": "Artículo 63.- Atenuantes por reglas de cooperación. Mientras no se dicte una ley que regule exhaustivamente la cooperación eficaz respecto de delitos económicos y de organizaciones criminales, las reglas previstas en los distintos cuerpos legales que reconocen atenuantes o eximentes de responsabilidad penal por cooperar con el esclarecimiento del hecho punible serán aplicables cuando deban ser tratados como delitos económicos, de conformidad con las reglas que siguen. Si la ley le otorga a la cooperación eficaz el efecto de atenuar la pena, el juez la tratará como una circunstancia que determina la culpabilidad muy disminuida del condenado de conformidad con el artículo 14, circunstancia 1.ª, y podrá rebajar en un grado adicional el marco penal. Si la ley le otorga el efecto de eximir al condenado de toda pena, el juez deberá reconocer ese efecto. Se consideran reglas de cooperación incluidas en este artículo aquellas contenidas en el artículo 260 quáter del Código Penal; en el Párrafo 4 del Título IV del decreto ley Nº 3.538, de 1980, que crea la Comisión para el Mercado Financiero; en el artículo 9º de la ley Nº 21.459; en el artículo 63 del decreto ley Nº 211, de 1973, y la regla establecida en el artículo siguiente. La aplicabilidad de las atenuantes y eximentes en cuestión quedarán sujetas a las reglas de procedimiento establecidas en los cuerpos legales respectivos."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "10449686",
            "texto": "Artículo 64.- Cooperación eficaz. En ausencia de regulación especial, será circunstancia atenuante de responsabilidad penal de un delito económico la cooperación eficaz. Se entiende por ella el suministro de datos o informaciones precisos, verídicos y comprobables, que contribuyan al esclarecimiento de los hechos investigados o permita la identificación de sus responsables, o sirva para prevenir o impedir la perpetración o consumación de estos delitos, o facilite el comiso de los bienes, instrumentos, efectos o productos del delito. Si el Ministerio Público pidiera el reconocimiento de la atenuante de cooperación eficaz en su formalización o en su escrito de acusación, y ella fuere procedente conforme al inciso primero, el juez estará obligado a reconocerla. El Ministerio Público podrá celebrar acuerdos vinculantes con el cooperador que reconozcan la atenuante en cuestión. De reconocer la atenuante de cooperación eficaz, el juez la tratará como una circunstancia que determina la culpabilidad muy disminuida del condenado de conformidad con el artículo 14, circunstancia 1.ª, pudiendo rebajar en un grado adicional el marco penal."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "10449687",
            "texto": "Artículo 65.- Responsabilidad de las personas jurídicas por el delito de colusión. Mientras la ley no coordine la concurrencia de las distintas penas, sanciones y medidas que pueden ser aplicables a una persona jurídica por la comisión de la infracción y del delito de colusión, previstos en la letra a) del inciso segundo del artículo 3° y en el artículo 62 del decreto ley Nº 211, de 1973, las personas jurídicas no responderán penalmente por el delito de colusión."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "10449688",
            "texto": "Artículo 66.- Aplicación temporal. Los hechos perpetrados con anterioridad a la entrada en vigor de la presente ley, las penas y las demás consecuencias que corresponda imponer por ellos, serán determinados conforme a la ley vigente al momento de su perpetración. Si la aplicación de esta ley resulta más favorable al imputado o acusado por un hecho perpetrado con anterioridad a su entrada en vigor, se estará a lo dispuesto en ella."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "10449689",
            "texto": "Artículo 67.- Prohibición de fraccionamiento. Para determinar si la aplicación de la presente ley resulta más favorable se deberá considerar todas las normas que fueren pertinentes al juzgamiento del hecho. La pertinencia de las disposiciones de esta ley para el juzgamiento de los hechos perpetrados antes de su vigencia no requiere continuidad entre sus términos y los de las disposiciones antes vigentes, modificadas o derogadas por ella. Las normas que la presente ley introduce en los incisos primero, segundo y tercero del artículo 24 bis del Código Penal, serán pertinentes para la determinación del comiso que correspondía imponer como pena accesoria antes de su entrada en vigor. El comiso de ganancias cuya ejecución se encuentre pendiente al momento de entrar en vigor la presente ley será ejecutado conforme a lo dispuesto por las normas que ésta introduce en el artículo 468 bis del Código Procesal Penal, así como por el artículo 171 del Código Orgánico de Tribunales. El comiso impuesto por sentencia condenatoria firme que se encuentre ejecutado al momento de entrar en vigor esta ley no se verá afectado por ello."
        },
        {
            "tituloNorma": "Ley 21595",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "10449690",
            "texto": "Artículo 68.- Tiempo del hecho. Para efectos de lo dispuesto en el artículo 66, el delito se entiende perpetrado en el momento o durante el lapso en el cual se ejecuta la acción punible o se incurre en la omisión punible. Si la presente ley entra en vigor durante la perpetración del hecho se estará a lo dispuesto en ella, siempre que en la fase de perpetración posterior se realice íntegramente la nueva descripción legal del hecho.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21595"
    ],
    "resumenes": [
        " La presente ley sistematiza los delitos económicos y atentados contra el medio ambiente, regula las penas y consecuencias adicionales aplicables a las personas responsables de estos delitos y modifica diversos cuerpos legales para perfeccionar y complementar su normativa en el ámbito del derecho penal económico.\n En resumen, pueden mencionarse como aspectos centrales de esta ley, los siguientes:\n- Crea cuatro categorías de delitos económicos, incluyendo en cada una de ellas un listado detallado de figuras penales ya existentes y otras nuevas incorporadas por este texto legal.\n- Dispone que los delitos incluidos en la primera categoría serán considerados como delitos económicos en toda circunstancia, entre otros, los delitos bancarios y aquellos relacionados al Mercado de Valores, mientras que los restantes tendrán esa calidad cuando sean perpetrados por determinadas personas en el ejercicio de cierto cargo, función o posición, o cuando lo fuere en beneficio económico o de otra naturaleza para una empresa o reúnan ciertas condiciones indicadas en esta misma normativa.\n- Incorpora la aplicación de penas privativas o restrictivas de libertad y multas cuya determinación deberá hacerse conforme a las reglas dispuestas en la ley, además de inhabilidades y prohibiciones.\n- Establece un régimen especial de atenuantes y agravantes para la determinación de las penas aplicables a los responsables de los delitos económicos.\n- Introduce como penas sustitutivas a las penas privativas o restrictivas de libertad, la remisión condicional, reclusión parcial en el domicilio y reclusión parcial en establecimiento especial, excluyendo la libertad vigilada.\n- Regula el comiso de ganancias con condena previa y sin condena previo en ciertos casos, a modo ejemplar, cuando se dicta sobreseimiento definitivo o sentencia absolutoria fundados en la concurrencia de circunstancias eximentes de responsabilidad que no excluyen la ilicitud del hecho.\n- Estipula que las ganancias obtenidas comprenden los frutos y las utilidades que se hubieren originado, cualquiera sea su naturaleza.\n- Introduce una serie de modificaciones al Código Penal, al Código Procesal Penal, a la Ley Sobre Responsabilidad Penal de las Personas Jurídicas y otros cuerpos legales que establecen delitos económicos, con el fin de perfeccionar y complementar su normativa en el ámbito penal económico. Específicamente, en el Código Penal destaca la incorporación de las normas destinadas a proteger el secreto comercial y la introducción de un párrafo específico para los delitos ambientales, denominado “Atentados contra el medio ambiente”. Por su parte, en la ley de responsabilidad penal de las personas jurídicas, se amplía el catálogo de delitos por los cuales responden, al incorporar los delitos económicos previstos en esta normativa, y junto con ello, se amplía el alcance de la ley en cuanto a la clase de personas jurídicas personalmente responsables, incluyendo a universidades del Estado, partidos políticos y personas religiosas de derecho público. \n- Por último, en materia de vigencia, establece como regla general su entrada en vigor a partir de la publicación en el Diario Oficial, con excepción de las normas que modifican la ley N° 20.393, que establece la responsabilidad de las personas jurídicas, las que regirán a contar del primer día del decimotercer mes siguiente al de su publicación.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley de delitos económicos y atentados contra el medio ambiente"
    ],
    "nombres_uso_comun": []
}