{
    "idNorma": "1195774",
    "titulo": "modifica la ley de tránsito para prevenir la venta de vehículos motorizados robados y sancionar las conductas que indica",
    "encabezado": " LEY NÚM. 21.601  MODIFICA LA LEY DE TRÁNSITO PARA PREVENIR LA VENTA DE VEHÍCULOS MOTORIZADOS ROBADOS Y SANCIONAR LAS CONDUCTAS QUE INDICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en moción de los Honorables Senadores señores Juan Antonio Coloma Correa, Juan Luis Castro González, Alejandro Kusanovic Glusevic, Enrique Van Rysselberghe Herrera, Matías Walker Prieto, José Miguel Insulza Salinas, la Senadora señora Ximena Órdenes Neira y el ex Senador señor Álvaro Elizalde Soto,       Proyecto de ley:",
    "materias": [
        "Ley de Tránsito",
        "Placa Patente Única",
        "Vehículos",
        "Vehículos Motorizados Nuevos",
        "Seguros",
        "Seguro Automotriz",
        "Compañías de Seguros",
        "Inscripción de Vehículos Motorizados",
        " Circunstancias Agravantes",
        "Vehículos Robados"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21601",
            "tituloArticulo": "Artículo 1° ",
            "idParte": "10456182",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, promulgado el año 2007 y publicado el año 2009, del Ministerio de Transportes y Telecomunicaciones y del Ministerio de Justicia: 1. Agréganse, en el artículo 39, los siguientes incisos cuarto, quinto y sexto, nuevos, pasando los actuales incisos cuarto, quinto y sexto a ser, respectivamente, incisos séptimo, octavo y noveno: \"Declarada la pérdida total de un vehículo asegurado como resultado de su destrucción o porque haya sido desarmado total o parcialmente, la compañía aseguradora deberá requerir la cancelación de la inscripción del vehículo respectivo en el Registro Nacional de Vehículos Motorizados, informará de ello al asegurado y devolverá las respectivas placas patentes. En el caso de que la pérdida total sea declarada respecto de vehículos asegurados que no estén comprendidos en el inciso anterior, y que sean susceptibles de reparación, las compañías de seguros deberán regularizar la propiedad de los vehículos siniestrados, y requerirán su inscripción en el Registro Nacional de Vehículos Motorizados a su nombre o a nombre de los compradores respectivos, en el plazo de treinta días contado desde la firma del finiquito por el asegurado o del pago de la indemnización. Mientras no se efectúen las inscripciones, anotaciones y cancelaciones ordenadas, los vehículos que se encuentren en las situaciones antes descritas quedarán bajo la responsabilidad de la aseguradora.\". 2. Agréganse, en el artículo 39 bis, los siguientes incisos tercero, cuarto y quinto, nuevos: \"Si la solicitud está fundada en una factura de primera venta, ésta deberá haber sido emitida por empresas incluidas en la nómina de habilitados que el Servicio de Registro Civil e Identificación deberá llevar especialmente al efecto. El Servicio de Registro Civil e Identificación determinará, de conformidad con un reglamento que se dictará para ese efecto, los requisitos mínimos que deberá contener la nómina, tales como el nombre, razón social y número de RUT del emisor de la factura. En el reglamento se establecerá, además, la forma y requisitos para incorporarse a aquella nómina. Si el vendedor o emisor de la factura no se encuentra incluido en la nómina mencionada en el inciso anterior, el Servicio de Registro Civil e Identificación no procederá a la inscripción del vehículo y no podrá hacer entrega de las placas patentes respectivas.\". 3. Reemplázase el inciso final del artículo 56, por los siguientes: \"El mismo procedimiento se aplicará a los vehículos que transiten sin el permiso de circulación vigente, sin el certificado vigente del seguro obligatorio de accidentes personales, sin el certificado de revisión técnica al día o sin contar con el certificado de homologación individual o que circulen con placa patente oculta, en mal estado o con el número de identificación del vehículo (VIN) o de motor adulterados o borrados. Se entenderá que la placa patente se encuentra oculta o en mal estado cuando esté cubierta o mantenga cualquier elemento, fijo o móvil, que dificulte su identificación total o parcialmente o posea un deterioro considerable.\". 4. Agrégase, en el artículo 62, el siguiente inciso final, nuevo: \"Los vehículos motorizados deberán contar con su placa patente única grabada, de forma permanente, en sus vidrios y espejos laterales. Un reglamento del Ministerio de Transportes y Telecomunicaciones deberá establecer las características de este grabado.\". 5. Reemplázase el inciso primero del artículo 71, por el siguiente: \"Artículo 71.- Se prohíbe el uso, adosamiento o la conducción con luces o focos distintos o adicionales a los permitidos por la ley o sus reglamentos.\". 6. En el inciso primero del artículo 192: a) Reemplázase el literal e) por el siguiente: \"e) Conduzca, a sabiendas, un vehículo con placa patente falsa, alterada o que corresponda a otro vehículo, cuando ésta sea exigible conforme con lo dispuesto en el artículo 51;\". b) Agréganse los siguientes literales j) y k), nuevos: \"j) Adquiera o solicite para sí o para otro, personalmente o por interpósita persona, la inscripción de un vehículo motorizado, a sabiendas que el número de chasis o número de identificación del vehículo (VIN) esté adulterado o borrado, sea falso o no corresponda al declarado en el documento o que corresponda al de otro vehículo. k) Conduzca un vehículo motorizado, a sabiendas, con el número de identificación del vehículo (VIN) o de motor adulterado o borrado; o corresponda al de otro vehículo, y el que adultere o borre el número de identificación del vehículo (VIN) o de su motor.\". 7. Incorpórase, en el artículo 199, un número 7, nuevo, del siguiente tenor: \"7.- Conducir un vehículo con la placa patente oculta o que utilice objetos, accesorios, luces o aditamentos que obstaculicen su plena percepción, o si la placa patente se encuentra en mal estado y dificulte la identificación del vehículo, siempre que la placa patente sea exigible conforme a lo dispuesto en el artículo 51.\". 8. Agréganse, en el inciso primero del artículo 200, los siguientes números 45 y 46, nuevos: \"45. Conducir un vehículo que no cuente con la placa patente grabada de forma permanente en los vidrios y espejos laterales, cuando esto sea exigible conforme a esta ley y sus reglamentos. 46. Tratándose de comercializadores de vehículos motorizados, vender un vehículo sin la placa patente grabada de forma permanente en los vidrios y espejos laterales, cuando el grabado sea exigible conforme a esta ley y sus reglamentos.\". 9. Agrégase el siguiente artículo 200 bis, nuevo: \"Artículo 200 bis.- Se prohíbe la venta y carga al público de combustible a los vehículos motorizados que no cuenten con su placa patente delantera o trasera. Las estaciones de servicio y de autoservicio deberán exhibir carteles visibles que indiquen expresamente la prohibición de venta y carga de combustible a los vehículos que no cuenten con su placa patente señalados en el inciso anterior. La contravención a lo dispuesto en este artículo será castigada con multa de 10 a 100 unidades tributarias mensuales y se aplicará al concesionario o dueño de la estación de servicio. Al que reiterare la conducta se le aplicará siempre el máximo de la multa.\". 10. En el artículo 201: a) Reemplázase el número 3 por el siguiente: \"3. Conducir un vehículo usando indebidamente las luces, con luces o focos distintos o adicionales a los permitidos en esta ley o sus reglamentos, sin perjuicio de lo establecido en el número 15 del artículo anterior;\". b) Reemplázase el número 14 por el siguiente: \"14. Conducir bicicletas, motocicletas o vehículos similares, contraviniendo la norma sobre uso obligatorio de casco protector y demás elementos de seguridad. Asimismo, constituirá infracción la conducción de vehículos motorizados utilizando un casco que no cumpla con la obligación establecida en el artículo 80;\". 11. Remplázase, en el inciso quinto del artículo 204, la expresión \"multa de 3 a 50 unidades tributarias mensuales\" por \"multa de 5 a 75 unidades tributarias mensuales\"."
        },
        {
            "tituloNorma": "Ley 21601",
            "tituloArticulo": "Artículo 2° ",
            "idParte": "10456183",
            "texto": "Artículo 2°.- Modifícase el inciso segundo del artículo 12 de la ley N° 20.931, que facilita la aplicación efectiva de las penas establecidas para los delitos de robo, hurto y receptación y mejora la persecución penal en dichos delitos, del siguiente modo: a) Intercálase, a continuación de la expresión \"vehículo motorizado\", la siguiente frase: \"y no motorizado, tales como autos, motocicletas, triciclos y ciclos\". b) Sustitúyese la expresión \"o en uno de tracción animal\", por la siguiente frase: \"motorizado o de tracción animal, o a contenedores o mochilas que sirvan para el transporte de mercancía\"."
        },
        {
            "tituloNorma": "Ley 21601",
            "tituloArticulo": "Artículo 3° ",
            "idParte": "10456184",
            "texto": "Artículo 3°.- Incorpórase, en el artículo 456 bis del Código Penal, el siguiente número 3°), nuevo: \"3°) Ejecutar el delito usando un vehículo motorizado sin placa patente delantera, trasera o ambas; o con cualquiera oculta o con vidrios oscuros o polarizados, en contravención a la ley N° 18.290, de Tránsito; o en el que se haya utilizado cualquier otra práctica, técnica, intervención, herramienta, dispositivo o condición que favorezca su impunidad;\"."
        },
        {
            "tituloNorma": "Ley 21601",
            "tituloArticulo": "Artículo primero",
            "idParte": "10456186",
            "texto": "Artículo primero.- Lo dispuesto en el número 2 del artículo 1° de esta ley entrará en vigencia sesenta días después de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21601",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10456187",
            "texto": "Artículo segundo.- La dictación del o los reglamentos a que aluden el inciso cuarto del artículo 39 bis y el inciso final del artículo 62 de la ley N° 18.290, de Tránsito, deberá efectuarse en el plazo de seis meses contado desde la publicación de esta ley en el Diario Oficial. La obligación de grabar la placa patente única en vidrios y espejos laterales de los vehículos motorizados será aplicable conforme a lo siguiente: a) Para vehículos nuevos, la obligación será exigible desde el cuarto mes de publicado el reglamento en el Diario Oficial. b) Para vehículos comercializados con anterioridad a la publicación de esta ley, la obligación será exigible luego de transcurridos doce meses desde la publicación del reglamento en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 21601",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10456188",
            "texto": "Artículo tercero.- La obligación establecida en el inciso segundo del artículo 200 bis entrará en vigencia treinta días después de publicada la presente ley en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21601"
    ],
    "resumenes": [
        " La presente ley, modifica la ley del tránsito; la ley 20.931 y el Código Penal con el objeto de prevenir la venta de vehículos motorizados robados.\n En el evento que se declare la pérdida total de vehículos asegurados, debido a su destrucción o desarme total o parcial, la compañía de seguros debe solicitar la cancelación de la inscripción del vehículo en el Registro Nacional de Vehículos Motorizados (RNVM); debe informar al asegurado de esta acción y además, debe devolver las placas patentes correspondientes.\n En caso que se declare la pérdida total de vehículos asegurados que pueden ser reparados, las compañías de seguros deben regularizar la propiedad de estos vehículos siniestrados, debe inscribirlos a nombre de la aseguradora o de los compradores en un plazo de treinta días a partir de la firma del acuerdo final por parte del asegurado o del pago de la indemnización, asumiendo la aseguradora la responsabilidad de dichos vehículos\n En lo que respecta a la inscripción de vehículos nuevos, la factura de venta debe ser emitida por alguna de las empresas incluidas en la nómina de habilitados que el Servicio de Registro Civil llevará al efecto, y en caso de no encontrarse el vendedor en dicha nómina, el señalado Servicio no podrá efectuar la inscripción ni hacer entrega de las placas patentes respectivas.\n Por otra parte, serán retirados de circulación por Carabineros de Chile, los vehículos que circulen: \n- sin permiso de circulación vigente; \n- sin certificado vigente del seguro obligatorio; \n- sin revisión técnica o de homologación; \n- con placa patente en mal estado u oculta, o \n- con el número de identificación del vehículo (VIN) o motor adulterado o borrado.\n Asimismo, la ley indica que los vehículos motorizados, deberán contar con su placa patente única grabada, de forma permanente en sus vidrios y espejos laterales. Esta obligación regirá para vehículos nuevos, cuatro meses después de que se publique el reglamento que determine cuales serán las características del grabado y para vehículos comercializados con anterioridad, regirá doce meses después de publicado el mencionado reglamento.\n Además, prohíbe el uso, adosamiento o la conducción con luces o focos distintos o adicionales a los permitidos por la ley o sus reglamentos.\n Adicionalmente, sanciona con presidio menor en su grado medio a máximo (541 días a 3 años) y, en su caso, con la suspensión de la licencia de conductor o inhabilidad para obtenerla, hasta por 5 años, y multa de 50 a 100 unidades tributarias mensuales, a quien:\n•\tConduzca, a sabiendas, un vehículo con placa patente falsa, alterada o que corresponda a otro vehículo, cuando ésta sea exigible.\n•\tAdquiera o solicite para sí o para otra persona la inscripción de un vehículo a sabiendas que el número de chasis o número de identificación del vehículo (VIN) esté adulterado o borrado, sea falso o no corresponda al declarado en el documento o que corresponda al de otro vehículo y por conducirlo conociendo dichas circunstancias.\nCataloga como infracciones o contravenciones graves:\ni).- Conducir un vehículo que no cuente con la placa patente grabada o impresa de forma permanente en los vidrios, cuando esto sea exigible conforme a esta ley y sus reglamentos, y\nii).- Tratándose de vendedores habituales, vender un vehículo sin la placa patente gravada o impresa de forma permanente en los vidrios, cuando esto sea exigible conforme a la ley y sus reglamentos.\n- Califica como infracción o contravención menos graves, la conducción de un vehículo con la placa patente en mal estado. Se entenderá que se encuentra en mal estado cuando posea un deterioro considerable o dificulte la identificación del vehículo.\n- Aumenta, de “3 a 50 UTM”, a “de 5 a 75 UTM”, el rango de multa aplicable al adquirente de un vehículo que no solicite la inscripción en el RNVM, dentro de los 30 días siguientes a la fecha de su adquisición, o que indique domicilio falso o inexistente.\n Asimismo, la ley prohíbe la venta y carga al público de combustible a los vehículos motorizados que no cuenten con su placa patente delantera o trasera.\n Finalmente, sanciona como circunstancia agravante, para el caso de los delitos de robo o hurto, ejecutar el delito usando un vehículo motorizado sin placa patente delantera, trasera o ambas; o con cualquiera oculta o con vidrios oscuros o polarizados, en contravención a la ley 18290, de Tránsito; o en el que se haya utilizado cualquier otra práctica, técnica, intervención, herramienta, dispositivo o condición que favorezca su impunidad."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley para prevenir la venta de vehículos robados y obliga el grabado de patente en vidrios y espejos"
    ],
    "nombres_uso_comun": []
}