{
    "idNorma": "1196098",
    "titulo": "modifica el código aeronáutico para hacer exigible el listado de pasajeros en el transporte aéreo nacional",
    "encabezado": " LEY NÚM. 21.610   MODIFICA EL CÓDIGO AERONÁUTICO PARA HACER EXIGIBLE EL LISTADO DE PASAJEROS EN EL TRANSPORTE AÉREO NACIONAL             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en una moción de los diputados señores Carlos Bianchi Chelech, René Alinco Bustos, Jaime Araya Guerrero, Raúl Soto Mardones, Cristián Tapia Ramos y Héctor Ulloa Aguilera, y de las diputadas señoras Marta González Olea, Carolina Marzán Pinto y Helia Molina Milman,             Proyecto de ley:",
    "materias": [
        "Listas de Pasajeros",
        "Código Aeronáutico",
        "Migraciones"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21610",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10458421",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley N° 18.916, que aprueba el Código Aeronáutico: 1. Reemplázase el artículo 90, por el siguiente: \"Artículo 90.- En toda aeronave que vuele sobre territorio nacional se deberán portar los siguientes documentos: a) Certificado de matrícula. b) Certificado de aeronavegabilidad. c) Licencias y habilitaciones de la tripulación. d) Bitácora. e) Si lleva pasajeros, listado de sus nombres y lugares de embarque y destino. f) Documentos relativos a la aeronave, a la carga y a la correspondencia, que requieran los reglamentos. Lo dispuesto en este artículo no se aplicará a los vehículos ultralivianos.\". 2. Incorpórase el siguiente artículo 90 bis: \"Artículo 90 bis.- Con el fin de dar cumplimiento a lo dispuesto en el artículo 180 del Código Procesal Penal, los servicios de transporte aéreo que operen en el territorio nacional deberán, durante el recorrido que presten y dentro del plazo de cinco años, poner a disposición del Ministerio Público y las policías que colaboren con la investigación, el listado de pasajeros referido en la letra e) del artículo 90, cuando así lo requieran. El requerimiento referido en el inciso anterior deberá contener la fecha y lugar de expedición, los antecedentes necesarios para darle cumplimiento, el plazo que se otorga para que se lleve a efecto y la identificación del organismo que lo requiere.\"."
        },
        {
            "tituloNorma": "Ley 21610",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10458422",
            "texto": "Artículo 2.- Introdúcense las siguientes modificaciones en el inciso primero del artículo 100 de la ley Nº 21.325, de Migración y Extranjería: 1. Intercálase entre las expresiones \"transporte internacional\" y \"de pasajeros\", la siguiente: \"y nacional\". 2. Intercálase entre la frase \"de sus respectivos medios de transporte\" y la coma que le sigue, lo siguiente: \"o en los trayectos que realicen dentro del país\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-21610"
    ],
    "resumenes": [
        " La presente ley tiene por objeto otorgar un instrumento eficaz y efectivo al Ministerio Público y a las policías, fortaleciendo la investigación de hechos que pudieran revestir el carácter de delito permitiendo a estas instituciones exigir a los transportadores aéreos la nómina de sus pasajeros, lugares de embarque y destino.\n Al respecto la ley , modifica al Código Aeronáutico con el objeto de incluir entre la documentación que debe portar toda aeronave que vuele sobre territorio nacional, conforme al artículo 90, el listado de pasajeros señalando sus nombres, lugares de embarque y destino. Asimismo, el artículo 90 bis incorpora la obligación de poner a disposición del Ministerio Público y las policías que colaboren con la investigación, dicho listado de pasajeros, durante el recorrido y dentro del plazo de cinco años, cuando así se lo requieran.\n Finalmente, modifica la ley 21.325, de Migración y Extranjería para hacer extensivo a los viajes nacionales y a los trayectos que realicen dentro del país el listado de pasajeros y tripulantes."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que hace exigible por parte del Ministerio Público y las policías el listado de pasajeros en vuelos que operen en Chile."
    ],
    "nombres_uso_comun": []
}