{
    "idNorma": "1196863",
    "titulo": "modifica la ley nº 19.712, la ley nº 20.686 y la ley nº 20.019 con el objeto de perfeccionar la normativa sobre prevención y sanción de las conductas de acoso y abuso sexual, discriminación y maltrato en la actividad deportiva",
    "encabezado": " LEY NÚM. 21.605        MODIFICA LA LEY Nº 19.712, LA LEY Nº 20.686 Y LA LEY Nº 20.019 CON EL OBJETO DE PERFECCIONAR LA NORMATIVA SOBRE PREVENCIÓN Y SANCIÓN DE LAS CONDUCTAS DE ACOSO Y ABUSO SEXUAL, DISCRIMINACIÓN Y MALTRATO EN LA ACTIVIDAD DEPORTIVA              Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en una moción de las diputadas Erika Olivera De la Fuente, Marisela Santibáñez Novoa y del diputado Raúl Leiva Carvajal,             Proyecto de ley:",
    "materias": [
        "Ley del Deporte",
        "Acoso Sexual",
        "Actividad Deportiva",
        "Abuso Sexual",
        "Ministerio del Deporte",
        "Sociedades Anónimas Deportivas Profesionales"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21605",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "10464019",
            "texto": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley Nº 19.712, del Deporte: 1. Agrégase en el inciso final del artículo 2º, la siguiente oración final: \"La referida protección deberá extenderse a todos los planes y programas de la política nacional del deporte.\". 2. En el artículo 32: a) Reemplázase en el inciso cuarto, el texto \"y demás cuerpos legales vigentes. Asimismo, aquellas organizaciones deportivas que se constituyan en conformidad a esta ley no podrán perseguir fines de lucro.\", por lo siguiente: \"y demás cuerpos legales vigentes, para lo cual deberá notificar vía correo electrónico al Ministerio del Deporte y al Instituto Nacional de Deportes de Chile acerca de las sanciones que hayan impuesto por aplicación de la normativa contenida en el decreto supremo Nº 22, de 2020, del Ministerio del Deporte, que aprueba protocolo general para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato en la actividad deportiva nacional; y en la ley Nº 21.197, que modifica la ley Nº 19.712, ley del Deporte, la ley Nº 20.019, que regula las sociedades anónimas deportivas profesionales, y la ley Nº 20.686, que crea el Ministerio del Deporte, para establecer el deber de contar con un protocolo contra el acoso sexual, abuso sexual, discriminación y maltrato en la actividad deportiva nacional. Dicha notificación deberá contener la identificación de la persona sancionada; la o las conductas vulneratorias que hayan sido acreditadas, y la especificación de la sanción impuesta. La notificación se efectuará dentro del plazo de tres días hábiles contado desde que las sanciones sean aplicadas. Corresponderá de igual forma al Comité Olímpico de Chile y al Comité Paralímpico de Chile la obligación señalada precedentemente. Existirá un registro de sanciones, tanto de personas naturales como de organizaciones deportivas u organizaciones deportivas profesionales que resulten sancionadas por las infracciones señaladas precedentemente, el cual deberá ser administrado y actualizado por el Instituto Nacional de Deportes de Chile. Se aplicará a dicho registro las disposiciones de la ley Nº 19.628, sobre protección de la vida privada. Un reglamento aprobado por el Ministerio del Deporte establecerá la estructura de este registro; los requisitos y exigencias requeridas para incorporar en éste a los sancionados; el uso de los datos personales, el cual se regirá por las disposiciones contenidas en los artículos 6º y 21 de la citada ley Nº 19.628, así como toda otra materia necesaria para su debida implementación.\". b) Reemplázase en el inciso final, la frase \"a cualquiera de los beneficios contemplados en la presente ley\", por la expresión \"a beneficios o recursos públicos de cualquier naturaleza u origen\". 3. Incorpórase en el artículo 34, el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser inciso tercero: \"Asimismo, las organizaciones deportivas que se constituyan en conformidad a esta ley no podrán perseguir fines de lucro.\". 4. Reemplázase el inciso final del artículo 39 por los siguientes: \"La adopción del protocolo a que hace referencia el inciso final del artículo 32 deberá acordarse en una asamblea general ordinaria o extraordinaria, conforme a las disposiciones de esta ley, del reglamento respectivo y de los estatutos de cada organización deportiva. Se entenderá que dicho protocolo se incorpora en los estatutos de la organización, de pleno derecho, una vez cumplidas todas las formalidades requeridas, cualquiera sea el tipo de asamblea general en la cual se haya adoptado. Las organizaciones deportivas deberán difundirlo a través de sus órganos internos y ponerlo a disposición de todos sus integrantes en el plazo de sesenta días. El quórum requerido para adoptar el acuerdo señalado en el inciso precedente, así como aquel por el cual se efectúa la designación de personas que realizan funciones previstas en el referido protocolo será siempre el de mayoría absoluta de los asistentes a la asamblea convocada para tales efectos. Toda asamblea general convocada con la finalidad de adoptar el mencionado instrumento y designar cargos previstos por dicha normativa podrá efectuarse válidamente por vía telemática, y podrá cumplirse con las respectivas citaciones, concurrencia de ministro de fe y toda otra formalidad prevista por la ley o los reglamentos para la validez del acto, en la forma telemática señalada. Todas las organizaciones deportivas tendrán la obligación de publicar en su página web institucional y en cualquier otra plataforma electrónica institucional o redes sociales de las que dispongan, en el plazo de treinta días, los nombres y formas de contacto de las personas designadas para realizar funciones previstas en el protocolo elaborado por el Ministerio del Deporte para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato en el deporte.\". 5. Incorpórase en el artículo 40 M, el siguiente inciso tercero, nuevo, pasando los actuales incisos tercero, cuarto, quinto y sexto a ser incisos cuarto, quinto, sexto y séptimo, respectivamente: \"En el Comité Nacional de Arbitraje Deportivo habrá una integración equilibrada de hombres y mujeres. Para efectos de lo anterior, ni los integrantes ni las integrantes titulares serán menos de dos, para lo cual, el Consejo de Delegados y el Director Nacional deberán elegir, a lo menos, una persona de cada género.\". 6. Agréganse en el numeral 5 del artículo 40 P, los siguientes párrafos quinto y sexto, nuevos: \"El procedimiento disciplinario que las organizaciones deportivas y el Comité Nacional de Arbitraje Deportivo sustancien para investigar y sancionar las conductas señaladas en este numeral, según corresponda, deberá respetar los principios del debido proceso, proporcionalidad, igualdad, protección de las víctimas y prohibición de la victimización secundaria. La acción disciplinaria que se interponga ante las organizaciones deportivas o el Comité Nacional de Arbitraje Deportivo, según corresponda, prescribirá en el plazo de cuatro años contado desde la ocurrencia de los hechos o desde que la víctima tome conocimiento de éstos. En caso de que la víctima sea menor de edad a la fecha de los hechos denunciados, dicho plazo comenzará a correr desde que cumpla la mayoría de edad. No obstante, si existen hechos constitutivos de delito, la acción disciplinaria prescribirá conjuntamente con la acción penal, sin perjuicio de la obligación de efectuar la correspondiente denuncia penal de conformidad con este numeral. La prescripción se interrumpirá, perdiéndose el tiempo transcurrido, si el denunciado o la denunciada incurre nuevamente en alguna de las conductas señaladas, y se suspenderá desde que se le notifique la formulación de cargos en el procedimiento respectivo. Si el procedimiento se paraliza por más de dos años, sin que haya sido sancionado, continuará corriendo el plazo de la prescripción como si no se hubiese suspendido. En todo caso, las organizaciones deportivas y el Comité Nacional de Arbitraje Deportivo, según corresponda, deberán adoptar las medidas tendientes a agilizar los procedimientos disciplinarios, con plena observancia a los principios que los rigen.\"."
        },
        {
            "tituloNorma": "Ley 21605",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "10464020",
            "texto": "Artículo 2.- Modifícase el artículo 2 de la ley Nº 20.686, que crea el Ministerio del Deporte, de la siguiente forma: 1. Reemplázase el numeral 17) por el siguiente: \"17) Elaborar y aprobar, mediante decreto supremo, un protocolo general para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato en el deporte, el que deberá ser adoptado por las organizaciones deportivas a que se refiere el Título III de la ley Nº 19.712, del Deporte y por las organizaciones deportivas profesionales regidas por la ley Nº 20.019, como requisito para acceder a beneficios o recursos públicos de cualquier naturaleza u origen. En los casos de quienes ejerzan las conductas de acoso sexual y/o abuso sexual, procederá siempre la inhabilitación perpetua para participar en organizaciones deportivas, con independencia del acceso a los beneficios a que hace mención el inciso precedente, a fin de garantizar el bienestar de quienes han sido o pudieran ser víctimas de estas conductas en lo sucesivo.\". 2. Sustitúyese el numeral 17), la segunda vez que aparece, por \"18)\". 3. Elimínase su inciso final."
        },
        {
            "tituloNorma": "Ley 21605",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "10464021",
            "texto": "Artículo 3.- Introdúcense las siguientes modificaciones en la ley Nº 20.019, que regula las sociedades anónimas deportivas profesionales: 1. Agrégase en el artículo 8 el siguiente literal e), nuevo: \"e) Haber notificado vía correo electrónico al Ministerio del Deporte y al Instituto Nacional de Deportes de Chile acerca de las sanciones que hayan impuesto por aplicación de la normativa contenida en el decreto supremo Nº 22, de 2020, del Ministerio del Deporte, que aprueba protocolo general para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato en la actividad deportiva nacional; y en la ley Nº 21.197, que modifica la Ley Nº 19.712, ley del Deporte, en la ley Nº 20.019, que regula las sociedades anónimas deportivas profesionales, y en la ley Nº 20.686, que crea el Ministerio del Deporte, para establecer el deber de contar con un protocolo contra el acoso sexual, abuso sexual, discriminación y maltrato en la actividad deportiva nacional. Dicha notificación deberá contener la identificación de la persona sancionada; la o las conductas vulneratorias que hayan sido acreditadas, y la especificación de la sanción impuesta. La notificación se deberá efectuar dentro del plazo de tres días hábiles contado desde que las sanciones sean aplicadas.\". 2. Sustitúyese el inciso segundo del artículo 12 por los siguientes, pasando el actual inciso tercero a ser inciso cuarto: \"La adopción del protocolo a que se refiere el numeral 17 del artículo 2º de la ley Nº 20.686, que crea el Ministerio del Deporte, deberá acordarse en una asamblea general ordinaria o extraordinaria, conforme a las disposiciones de esta ley, del respectivo reglamento y de los estatutos de cada organización deportiva. El quórum requerido para adoptar el referido acuerdo, así como aquel por el cual se efectúe la designación de personas que realicen funciones previstas en el señalado protocolo, será siempre el de mayoría absoluta de los asistentes a la asamblea convocada para tales efectos. Toda asamblea general convocada con la finalidad de adoptar el protocolo antes mencionado y designar los cargos previstos por dicha normativa podrá efectuarse válidamente por vía telemática, y podrá cumplirse con las respectivas citaciones, concurrencia de ministro de fe y toda otra formalidad prevista por la ley o los reglamentos para la validez del acto, en la forma telemática señalada. Todas las organizaciones deportivas profesionales tendrán la obligación de publicar en sus páginas web institucionales y en cualquier otra plataforma electrónica institucional de la que dispongan o en sus redes sociales, en el plazo de treinta días, los nombres y formas de contacto de las personas designadas para realizar funciones previstas en el protocolo elaborado por el Ministerio del Deporte para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato en el deporte.\"."
        },
        {
            "tituloNorma": "Ley 21605",
            "tituloArticulo": "Artículo primero",
            "idParte": "10464023",
            "texto": "Artículo primero.- El Ministerio del Deporte deberá adecuar los planes y programas de la política nacional del deporte, de conformidad con lo dispuesto en el número 1 del artículo 1, dentro de los noventa días hábiles siguientes a la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 21605",
            "tituloArticulo": "Artículo segundo",
            "idParte": "10464024",
            "texto": "Artículo segundo.- La obligación de las organizaciones deportivas y de las organizaciones deportivas profesionales de informar al Ministerio del Deporte y al Instituto Nacional de Deportes de Chile de las sanciones aplicadas según lo disponen el numeral 2 del artículo 1 y el numeral 1 del artículo 3, se hará exigible a contar de la fecha de implementación del registro de sanciones incorporado por esta ley."
        },
        {
            "tituloNorma": "Ley 21605",
            "tituloArticulo": "Artículo tercero",
            "idParte": "10464025",
            "texto": "Artículo tercero.- El reglamento a que hace referencia el numeral 2 del artículo 1 deberá ser dictado dentro de los sesenta días siguientes a la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 21605",
            "tituloArticulo": "Artículo cuarto",
            "idParte": "10464026",
            "texto": "Artículo cuarto.- El registro de sanciones comenzará a regir dentro del plazo de treinta días hábiles contado desde la publicación del reglamento a que se refiere el artículo anterior."
        },
        {
            "tituloNorma": "Ley 21605",
            "tituloArticulo": "Artículo quinto",
            "idParte": "10464027",
            "texto": "Artículo quinto.- Los procedimientos disciplinarios que se encuentren en curso antes de la entrada en vigencia de la ley se continuarán rigiendo y sustanciando, hasta su completa tramitación, por la normativa vigente al momento de su instrucción."
        },
        {
            "tituloNorma": "Ley 21605",
            "tituloArticulo": "Artículo sexto",
            "idParte": "10464028",
            "texto": "Artículo sexto.- Si a la entrada en vigencia de la presente ley el Comité Nacional de Arbitraje Deportivo no contase con una composición equilibrada, de conformidad con lo dispuesto por el numeral 5 del artículo 1, el Director Nacional del Instituto Nacional de Deportes de Chile y el Consejo de Delegados del Comité Olímpico de Chile, según corresponda, procederán a sustituir a los miembros que sea necesario para dar cumplimiento a dicha norma, dentro de un plazo de noventa días corridos. Los integrantes así designados durarán en el cargo hasta completar el período que reste a quienes se reemplace.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21605"
    ],
    "resumenes": [
        " La presente ley tiene por objeto perfeccionar la normativa sobre prevención y sanción de las conductas de acoso y abuso sexual, discriminación y maltrato en la actividad deportiva, para lo cual dispone la modificación de la ley N° 19.712, del Deporte; de la ley N° 20.686, que crea el Ministerio del Deporte; y de la ley N° 20.019, que regula las sociedades anónimas deportivas profesionales.\n Entre los cambios más significativos destacan los siguientes:\n1. Se extiende la protección sobre estas conductas a todos los planes y programas de la política nacional del deporte.\n2. En cuanto a las organizaciones deportivas, y su deber de adoptar las medidas necesarias para la prevención y sanción de este tipo de conductas, se contempla la obligación de notificar al Ministerio del Deporte y al Instituto Nacional de Deportes de las sanciones impuestas de acuerdo con la normativa vigente, que incluye un protocolo de prevención y sanción de las mismas en la actividad deportiva. Dicha notificación debe incluir la identificación de la persona sancionada, las conductas vulneratorias que hayan sido acreditadas y la sanción aplicada, la que deberá realizarse en un plazo de tres días hábiles desde la imposición de la sanción. Esta obligación también recae en el Comité Olímpico y Paralímpico de Chile. \nAsimismo, se establece la creación de un registro de sanciones para personas naturales y organizaciones deportivas, administrado y actualizado por el Instituto Nacional de Deportes, que estará sujeto a las disposiciones de la ley sobre protección de la vida privada. En tanto que un reglamento aprobado por el Ministerio del Deporte establecerá la estructura del registro, los requisitos para incorporar a los sancionados y el uso de datos personales, y cualquier otro aspecto necesario para su adecuada implementación. Adicionalmente, se explicita que no podrán perseguir fines de lucro organizaciones de este tipo.\n3. Respecto del Comité Nacional de Arbitraje se dispone que habrá una integración equilibrada de hombres y mujeres.\n4. Se incorpora una serie de principios en el procedimiento disciplinario que sustancien las organizaciones deportivas y el Comité Nacional de Arbitraje Deportivo para investigar y sancionar este tipo de conductas, por ejemplo, el debido proceso, proporcionalidad, igualdad, protección de las víctimas y prohibición de la victimización secundaria. \n5. En este mismo ámbito, se establece un plazo de prescripción de cuatro años a partir de la ocurrencia de los hechos o desde que la víctima tenga conocimiento de ellos para presentar una acción disciplinaria. Si la víctima es menor de edad en el momento de los hechos, el plazo comienza a correr cuando alcanza la mayoría de edad. En casos de conductas constitutivas de delito, la acción disciplinaria prescribirá al mismo tiempo que la acción penal, sin perjuicio de la obligación de la denuncia penal. También se incorporan reglas de interrupción y suspensión de la prescripción.\n6. En otro orden, se refuerza la facultad que le corresponde al Ministerio del Deporte de elaborar y aprobar un protocolo general para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato en el deporte, estatuyendo que en los casos de quienes ejerzan conductas de acoso sexual y/o abuso sexual, procederá siempre la inhabilitación perpetua para participar en organizaciones deportivas, a fin de garantizar el bienestar de quienes han sido o pudieran ser víctimas de estas conductas.\n7. Finalmente, se establece que el Ministerio del Deporte deberá adecuar los planes y programas de la política nacional del deporte dentro de los noventa días hábiles siguientes a la publicación de esta ley; y en cuanto a la obligación de las organizaciones deportivas de informar al Ministerio del Deporte y al Instituto Nacional de Deportes de las sanciones aplicadas, se hará exigible a contar de la fecha de implementación del registro de sanciones incorporado por esta ley.\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que perfecciona la normativa sobre prevención y sanción de las conductas de acoso y abuso sexual, discriminación y maltrato en la actividad deportiva"
    ],
    "nombres_uso_comun": []
}