{
    "idNorma": "1198283",
    "titulo": "regula los delitos de ocupación ilegal de inmuebles, fija nuevas penas y formas comisivas e incorpora mecanismos eficientes de restitución",
    "encabezado": " LEY NÚM. 21.633  REGULA LOS DELITOS DE OCUPACIÓN ILEGAL DE INMUEBLES, FIJA NUEVAS PENAS Y FORMAS COMISIVAS E INCORPORA MECANISMOS EFICIENTES DE RESTITUCIÓN        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley que tuvo su origen en Moción del Honorable Senador señor Felipe Kast Sommerhof y de las exsenadoras señoras Marcela Sabat Fernández y Ena Von Baer Jahn, y en Moción de los Honorables Senadores señora Carmen Gloria Aravena Acuña y señores Francisco Chahuán Chahuán, José García Ruminot y Kenneth Pugh Olavarría,        Proyecto de ley: ",
    "materias": [
        "Usurpación de Inmuebles",
        "Violencia",
        "Intimidación en las Personas",
        "Antecedentes Penales",
        "Circunstancias Atenuantes de Responsabilidad Penal",
        "Medidas Cautelares",
        "Regularización de la Propiedad",
        "Delito de Ocupación Ilegal de Inmuebles"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 21633",
            "tituloArticulo": "Artículo 1º ",
            "idParte": "10471800",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el Código Penal: 1. Sustitúyese el inciso primero del artículo 457, por el siguiente: \"Artículo 457. Al que, con violencia o intimidación en las personas, ocupare total o parcialmente un inmueble, sea público o privado, o usurpare un derecho real que otro poseyere o tuviere legítimamente y al que, hecha la ocupación en ausencia del legítimo poseedor o tenedor, vuelto éste le repeliere, se le aplicará una pena de presidio menor en su grado medio a máximo.\". 2. Agrégase un artículo 457 bis, nuevo, del siguiente tenor: \"Artículo 457 bis.- Cuando, en los casos del inciso primero del artículo anterior, el hecho se llevare a efecto sin violencia o intimidación en las personas, pero causando daño en las cosas, la pena será: 1. Presidio menor en su grado medio, si causare daño cuyo importe exceda de cuarenta unidades tributarias mensuales. 2. Presidio menor en su grado mínimo a medio, si causare daño cuyo importe exceda de cuatro unidades tributarias mensuales y no pasare de cuarenta unidades tributarias mensuales. 3. Presidio menor en su grado mínimo, si causare daño cuyo importe no excediere de cuatro unidades tributarias mensuales, ni bajare de una unidad tributaria mensual.\". 3. Reemplázase el artículo 458, por el siguiente: \"Artículo 458.- Cuando, en los casos del inciso primero del artículo 457, el hecho se llevare a efecto sin violencia o intimidación en las personas, ni daño en las cosas, la pena será de presidio menor en su grado mínimo o multa de seis a diez unidades tributarias mensuales. Para imponer la pena mayor, el tribunal deberá tener en especial consideración las siguientes circunstancias: 1.° Que el imputado haya sido condenado por delito de usurpación anteriormente. 2.° Que el imputado haya desplegado acciones tendientes a eludir la acción de la justicia. 3.° Que el mismo inmueble haya sido previamente objeto de delito de usurpación y que el imputado haya tenido conocimiento de dicha circunstancia. Para imponer la pena menor, el tribunal deberá tener en especial consideración las siguientes circunstancias: 1.° El hecho de haber actuado el imputado por necesidad habitacional. 2.° Que se haya restituido el inmueble voluntariamente.\". 4. Incorpórase un artículo 458 bis, nuevo, del siguiente tenor: \"Artículo 458 bis.- Se impondrá el máximum o el grado máximo, según corresponda, de las penas previstas en los tres artículos anteriores si la ocupación se realiza: 1.° En un lugar habitado o destinado a la habitación. 2.° Obstaculizando una acción destinada a impedir o dificultar la propagación de incendios. 3.° Obstaculizando el suministro de servicios públicos o domiciliarios, tales como electricidad, gas, agua, alcantarillado, colectores de aguas lluvia o telefonía.\". 5. Introdúcese el siguiente artículo 462 bis, nuevo: \"Artículo 462 bis.- El que sin estar legalmente autorizado destruya o altere los términos o límites de un inmueble con el objetivo de posibilitar una posesión será sancionado con multa de seis a diez unidades tributarias mensuales. Con la misma pena será sancionado quien, sin tener la posesión material de un bien inmueble, instale banderas, estacas u otras demarcaciones destinadas a manifestar intención de posesión de sitios no destinados a la habitación, sin el consentimiento de quien lo posee en virtud de título legítimo.\". 6. Introdúcese el siguiente artículo 470 bis, nuevo: \"Artículo 470 bis.- Se impondrán respectivamente las penas señaladas en el artículo 467, aumentadas en un grado, al que mediante engaño dispusiera a otro a celebrar cualquiera clase de actos o contratos que tengan por finalidad última o inmediata la transferencia del dominio o la concesión del uso y goce de un sitio, lote o terreno sin tener título legítimo de dominio o posesión, ni autorización del que lo detenta legítimamente para celebrar actos o contratos, siempre que le ocasione un perjuicio patrimonial a la víctima.\"."
        },
        {
            "tituloNorma": "Ley 21633",
            "tituloArticulo": "Artículo 2° ",
            "idParte": "10471801",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones en el Código Procesal Penal: 1. Incorpórase en el inciso cuarto del artículo 134, después del punto final, que pasa a ser punto y seguido, el siguiente texto: \"Sin perjuicio de la detención por flagrancia que podrá realizar cualquier persona dentro de las 12 horas desde el comienzo de la ocupación, de conformidad con los artículos 129 y 130, la policía siempre estará facultada para detener al imputado que estuviere cometiendo alguno de los delitos de ocupación de cosa inmueble descritos en los artículos 457, 457 bis, 458 y 458 bis del Código Penal, mientras se hallare en alguna de las hipótesis del artículo 130, para cuyos efectos se configurará el literal a) de dicha disposición mientras el imputado permanezca en el inmueble.\". 2. Incorpórase el siguiente artículo 157 ter, nuevo: \"Artículo 157 ter.- Medida cautelar real especial. Tratándose de los delitos de usurpación de inmuebles, el Ministerio Público o la víctima, en cualquier etapa del procedimiento, haya sido formalizada o no la investigación, podrán solicitar al juez que decrete el desalojo del o los ocupantes ilegales con el auxilio de la fuerza pública, acreditando la respectiva inscripción del inmueble y antecedentes de la ocupación. Para lo anterior, citará en el más breve plazo a una audiencia que se celebrará con los que asistan. La medida cautelar descrita en el inciso anterior en caso alguno obstará al ejercicio de la facultad de detención por flagrancia conforme a lo dispuesto en los artículos 129, 130 y 134.\". 3. Sustitúyese, en el inciso segundo del artículo 189, la expresión \"o estafadas\", por la siguiente: \", estafadas o que hayan sido objeto de usurpación en los términos de los artículos 457, 457 bis, 458 y 458 bis del Código Penal\"."
        },
        {
            "tituloNorma": "Ley 21633",
            "tituloArticulo": "Artículo 3° ",
            "idParte": "10471802",
            "texto": "Artículo 3°.- Intercálase, en el artículo 138° del decreto con fuerza de ley N° 458, del Ministerio de Vivienda y Urbanismo, promulgado el año 1975 y publicado el año 1976, que aprueba la nueva Ley General de Urbanismo y Construcciones, entre las palabras \"el\" y \"propietario\", la expresión \"ocupante, poseedor,\"."
        },
        {
            "tituloNorma": "Ley 21633",
            "tituloArticulo": "Artículo 4° ",
            "idParte": "10471803",
            "texto": "Artículo 4°.- Modifícase el decreto ley N° 2.695, promulgado y publicado el año 1979, que fija normas para regularizar la posesión de la pequeña propiedad raíz y para la constitución del dominio sobre ella, del siguiente modo: 1. En el inciso primero del artículo 2°: a) Sustitúyese, en el numeral 1, la expresión \", y\" por un punto y aparte. b) Agrégase el siguiente numeral 3, nuevo: \" 3.- Acreditar, mediante declaración jurada, que no existe juicio pendiente en su contra o sentencia condenatoria respecto al delito de usurpación regulado en los artículos 457, 457 bis, 458 y 458 bis del Código Penal.\". 2. Reemplázase el artículo 6°, por el siguiente: \"Artículo 6°.- El cumplimiento del requisito de no existir juicio pendiente dispuesto en el numeral 3 del artículo 2° se acreditará mediante el correspondiente certificado expedido por el Conservador de Bienes Raíces respectivo, con una declaración jurada que deberá prestarse conjuntamente con la que exige el artículo anterior. No procederá el reconocimiento de posesión regular sobre parte alguna del inmueble si existe juicio pendiente por el delito de usurpación, sea contra el solicitante de regularización o contra terceros. Sin perjuicio de lo anterior, quien haya obtenido sentencia absolutoria ejecutoriada por el delito de usurpación podrá solicitar que se le reconozca la calidad de poseedor regular en los términos señalados en el artículo 1°.\". 3. Agrégase, en el artículo 8°, un inciso final, nuevo, del siguiente tenor: \"Con todo, las disposiciones de la presente ley no serán aplicables mientras exista juicio pendiente por el delito de usurpación sobre todo o parte del inmueble que se pretende por el solicitante, ya sea contra este último o contra terceros.\". 4. Agrégase, en el inciso segundo del artículo 9°, la siguiente oración final: \"También se presumirá en caso de que obtuviere el reconocimiento de poseedor regular mientras existiere juicio pendiente o sentencia condenatoria en su contra por el delito de usurpación, si ésta tuviere por objeto el mismo inmueble o parte de él.\". 5. Reemplázase el artículo 12°, por el siguiente: \"Artículo 12.- Si no se deduce oposición dentro del plazo indicado en el artí"
        },
        {
            "tituloNorma": "Ley 21633",
            "tituloArticulo": "Artículo 5° ",
            "idParte": "10471804",
            "texto": "Artículo 5°.- El Director del Servicio de Vivienda y Urbanización podrá deducir acciones y querellas respecto de hechos que sean constitutivos de los delitos previstos en los artículos 457, 457 bis, 458 y 458 bis, todos del Código Penal, que se hayan cometido en el territorio de su competencia."
        },
        {
            "tituloNorma": "Ley 21633",
            "tituloArticulo": "Artículo  ",
            "idParte": "10471805",
            "texto": "Artículo transitorio.- No podrá ser detenida conforme al artículo 134 del Código Procesal Penal la persona que estuviere imputada por alguno de los delitos descritos en los artículos 457, 457 bis, 458 y 458 bis del Código Penal si se encontrare ocupando un inmueble que forme parte de un campamento incluido en el Catastro Nacional de Campamentos elaborado por el Ministerio de Vivienda y Urbanismo vigente al 1 de marzo de 2024. Entre la fecha de publicación de la presente ley y el 1 de marzo de 2024 regirá el Catastro Nacional de Campamentos vigente, para los efectos de lo dispuesto en el inciso anterior. Tampoco procederá lo dispuesto en el artículo 189 del Código Procesal Penal respecto de las personas referidas en el presente artículo.\"."
        }
    ],
    "tipo_numero": [
        "Ley-21633"
    ],
    "resumenes": [
        " La presente ley introduce una serie de modificaciones a distintos textos legales con el objeto de regular las diversas hipótesis de ocupación ilegal de inmuebles, fijar nuevas penas y establecer mecanismos para su restitución:\n En lo sustancial, incorpora los siguientes cambios en el Código Penal:\n- Modifica el artículo 457 para sancionar con la pena de presidio menor en su grado medio a máximo la ocupación de inmuebles con violencia o intimidación en las personas.\n- Agrega un artículo 457 bis, para sancionar la ocupación de inmuebles con daño en las cosas, diferenciando su pena según el daño causado. Así, se impone como sanción más gravosa presidio menor en su grado medio, si el importe del daño causado excede 40 UTM.\n- Reemplaza el artículo 458 a fin de sancionar las ocupaciones sin violencia o intimidación en las personas, ni daño en las cosas, aplicando una pena de presidio menor en su grado mínimo o multa de 6 a 10 UTM, la que se determinará considerando las circunstancias descritas en la misma disposición.\n- Introduce un nuevo artículo 462 bis, sancionando con multa de 6 a 10 UTM la destrucción o alteración de los términos o límites de un inmueble para posibilitar la posesión; o la instalación de banderas, estacas u otras demarcaciones para manifestar intención de posesión de sitios no destinados a la habitación.\n- Introduce el artículo 470 bis, que impone penas aumentadas en un grado a quienes, mediante engaño, induzcan a otros a celebrar actos o contratos con el objetivo de transferir la propiedad o conceder el uso y goce de un terreno sin tener título legítimo ni autorización válida, causando perjuicio patrimonial a la víctima.\n Por otra parte, también se efectúan modificaciones en el Código Procesal Penal, en el siguiente sentido:\n- Modifica el artículo 134, permitiendo la detención por flagrancia de personas que cometan delitos de ocupación de inmuebles, según lo descrito en los artículos 457, 457 bis, 458 y 458 bis del Código Penal, bajo ciertas circunstancias definidas en el artículo 130 del mismo Código.\n- Incorpora un nuevo artículo 157 ter que faculta al Ministerio Público o a la víctima para solicitar al juez el desalojo del o los ocupantes ilegales del inmueble, independiente si la causa está formalizada o no.\n- Modifica el inciso segundo del artículo 189 permitiendo la restitución anticipada de los inmuebles objeto de usurpación en cualquier estado del procedimiento, una vez comprobado su dominio o tenencia y establecido su valor.\n Seguidamente, se modifica el artículo 138 de la Ley General de Urbanismo y Construcciones con el fin de sancionar al ocupante o poseedor que pretenda transferir el dominio de inmuebles ocupados ilegalmente.\n De igual forma, la ley modifica el decreto ley N° 2.695, que fija normas para regularizar la posesión de la pequeña propiedad raíz, de la manera siguiente:\n- Incorpora en el artículo 2 un nuevo requisito para solicitar el reconocimiento de la calidad de poseedor regular, en concreto, acreditar, mediante declaración jurada, que no existe juicio pendiente o sentencia condenatoria respecto al delito de usurpación.\n- Reemplaza el artículo 6, disponiendo que la exigencia de no existir juicio pendiente se acreditará mediante certificado expedido por el Conservador de Bienes Raíces respectivo.\n- Incorpora un inciso final al artículo 8 con el fin de precisar que las normas sobre regularización de la posesión de la pequeña propiedad raíz no son aplicables mientras exista juicio pendiente por el delito de usurpación.\n- Modifica el artículo 9 para considerar como conducta dolosa obtener el reconocimiento de poseedor regular mientras exista juicio pendiente o sentencia condenatoria por el delito de usurpación.\n- Reemplaza el artículo 12 para exigir, en el marco del procedimiento destinado a obtener el reconocimiento de la calidad de poseedor regular y en caso de no existir oposición, acreditar a través de una declaración jurada que no hay juicios pendientes por el delito de usurpación.\n- Por último, esta nueva normativa faculta al Director del Servicio de Vivienda y Urbanización para deducir acciones y querellas respecto de hechos constitutivos del delito de usurpación, que se hayan cometido en el territorio de su competencia."
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Ley que regula delitos de ocupaciones ilegales de inmuebles (Ley de usurpaciones)"
    ],
    "nombres_uso_comun": []
}