{
    "idNorma": "120134",
    "titulo": "aprueba reglamento de la ley nº 19.537 sobre copropiedad\ninmobiliaria",
    "encabezado": "APRUEBA REGLAMENTO DE LA LEY Nº 19.537 SOBRE COPROPIEDAD INMOBILIARIA       Santiago, 31 de marzo de 1998.- Hoy se decretó lo que sigue:      Núm. 46.- Visto: La ley Nº 19.537, sobre Copropiedad Inmobiliaria, en especial lo dispuesto en el inciso primero de su artículo 10 y en el inciso segundo de su artículo 30 y las facultades que me confiere el artículo 32 número 8º de la Constitución Política de la República de Chile,       D e c r e t o:        Apruébase el siguiente Reglamento de la ley Nº 19.537, sobre Copropiedad Inmobiliaria:     ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7233890",
            "texto": "Artículo 1º.- El presente reglamento se aplicará a los condominios que se acojan al régimen de copropiedad inmobiliaria que consagra la ley Nº19.537, en adelante la ley. Conforme al artículo 49 de la ley, las disposiciones de dicho cuerpo legal regirán también para las comunidades copropietarios acogidas a la Ley de Propiedad Horizontal con anterioridad a su vigencia. No obstante lo anterior, continuarán aplicándose a dichas comunidades las normas de su respectivo reglamento de copropiedad, si lo tuvieren, relativas al cambio de destino de las unidades del condominio, a la proporción o porcentaje que a cada copropietario corresponde sobre los bienes comunes y en el pago de los gastos comunes y a los derechos de uso y goce exclusivo sobre bienes comunes legalmente constituidos, salvo que por acuerdo unánime la asamblea de copropietarios determinare someter también estas materias a las normas de la Ley Nº19.537. Mientras las comunidades de copropietarios a que se refiere el inciso anterior no acuerden un nuevo reglamento de copropiedad conforme a la ley, continuarán rigiéndose por sus reglamentos de copropiedad formulados con anterioridad a su vigencia en todo aquello que no contravenga las disposiciones de la ley, entendiéndose que las referencias a la Junta de Vigilancia que se contienen en dichos reglamentos de copropiedad, están hechas al Comité de Administración."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7233892",
            "texto": "Artículo 2º.- Para los efectos del presente reglamento se entenderá por: Condominios: Las construcciones o los terrenos acogidos al régimen de copropiedad inmobiliaria regulado por la ley. Condominios Tipo A: Las construcciones divididas en unidades, emplazadas en un terreno de dominio común. Condominios Tipo B: Los predios, con construcciones o con proyectos de construcción aprobados, en el interior de cuyos deslindes existan simultáneamente sitios que pertenezcan en dominio exclusivo a cada copropietario y terrenos de dominio común de todos ellos. Predios con proyectos de construcción aprobados: Los que cuenten, a lo menos, con certificado extendido por la Dirección de Obras Municipales en que conste que no se requiere la ejecución de obras de urbanización o que las obras de urbanización requeridas han sido ejecutadas, o los que cuenten con certificado de urbanización garantizada. Este certificado, junto con el que extienda el Director de Obras Municipales conforme al inciso segundo del artículo 10 de la ley, en que declare acogido el condominio al régimen de copropiedad inmobiliaria y señale las unidades que sean enajenables, permitirá transferir el dominio de dichas unidades. No obstante lo anterior, atendido lo previsto en el inciso primero del artículo 9º de la ley, el certificado de urbanización garantizada no permitirá al Director de Obras Municipales efectuar la recepción definitiva de los edificios. Unidades: Las viviendas, oficinas, locales comerciales, bodegas, estacionamientos con exclusión de los de visitas, recintos industriales, sitios y otros inmuebles que forman parte de un condominio y sobre los cuales es posible constituir dominio exclusivo. Urbanización de un condominio: Además de las exigidas por las normas generales, las obras interiores de carácter colectivo necesarias para dotar a los condominios tipo A, o a los sectores de éstos en su caso, y a los lotes de los condominios tipo B, de vías de acceso, con sus obras de pavimentación y desagües de aguas lluvias; de redes colectivas sanitarias y energéticas, y de áreas verdes de acuerdo con los estándares y condiciones de diseño establecidos en la Ordenanza General de Urbanismo y Construcciones."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7233893",
            "texto": "Artículo 3º.- Las unidades que integran el condominio, como asimismo los sectores en que éste se divide, los estacionamientos que correspondan a la cuota mínima obligatoria que señale el plan regulador respectivo y los establecidos como mínimo para los condominios de viviendas sociales en el artículo 8º de la Ley Nº 19.537 y los bienes de dominio común incluyendo en ellos los estacionamientos de visitas, si los hubiere, deben singularizarse en los planos del condominio aprobados por el Director de Obras Municipales."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7233894",
            "texto": "Artículo 4º.- Para acoger un condominio al régimen de copropiedad inmobiliaria deberán presentarse a la Dirección de Obras Municipales el primer reglamento de copropiedad dictado por la persona natural o jurídica propietaria del condominio, reducido a escritura pública e inscrito en el Registro de Hipotecas y Gravámenes del Conservador de Bienes Raíces respectivo y los planos a que se refiere el artículo 11 de la ley. Para el primer reglamento de copropiedad no se aplicará lo dispuesto en la letra c) del artículo 28 de la ley en orden a que debe señalarse en él el número y fecha de archivo de los planos en el Conservador de Bienes Raíces, exigencia que la ley formula para los reglamentos de copropiedad que acuerden los copropietarios de un condominio. Una vez verificado por el Director de Obras Municipales que el condominio cumple con las normas exigidas por la ley y este reglamento, por la Ley General de Urbanismo y Construcciones y su Ordenanza General, con los instrumentos de planificación territorial y con las normas que regulan el área de emplazamiento del condominio, procederá a extender el certificado que lo declare acogido al régimen de copropiedad inmobiliaria el que debe cumplir con lo señalado en el inciso segundo del artículo 10 de la ley. Una vez certificado por el Director de Obras Municipales que el condominio cumple con las normas exigidas por la ley y por este reglamento y con las normas urbanísticas de la Ley General de Urbanismo y Construcciones, de su Ordenanza General y de los instrumentos de planificación territorial aplicables al área de emplazamiento del condominio, procederá a extender el certificado que lo declare acogido al régimen de copropiedad inmobiliaria, de acuerdo al inciso segundo del artículo 10 de la Ley Nº 19.537. De acuerdo a lo previsto en el inciso primero del artículo 9º de la ley, de las superficies de terreno que resulten de la aplicación del artículo 70 del D.F.L. Nº458 (V. y U.), de 1975, Ley General de Urbanismo y Construcciones, en relación con el Capítulo 2 del Título 2 de la Ordenanza General de Urbanismo y Construcciones, sólo se incorporarán al dominio nacional de uso público en la oportunidad que señala el artículo 135 de la misma Ley General, las calles, avenidas, plazas y espacios públicos que estuvieren considerados en el respectivo plan regulador. El resto de las superficies de terreno afectas al cumplimiento de los preceptos antes citados, destinadas a circulación y áreas verdes, son de dominio de la respectiva comunidad de copropietarios."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7233895",
            "texto": "Artículo 5º.- El régimen administrativo interno del condominio se regulará por el respectivo reglamento de copropiedad, y en el silencio de éste regirán las disposiciones de la ley y del presente reglamento. Las normas del reglamento de copropiedad serán obligatorias para toda persona que adquiera una de las unidades que lo conforman, para sus sucesores en el dominio y, en general, para los ocupantes a cualquier título de esas unidades. El primer reglamento de copropiedad deberá ser dictado por la persona natural o jurídica propietaria del condominio, teniendo en consideración las características propias de éste, el cual deberá contener las menciones específicas para los diferentes aspectos a que se refiere el artículo 28 de la Ley Nº 19.537, y en él no podrán fijarse mayorías superiores a las establecidas en el artículo 19 de la ley para la constitución de las asambleas ni para la adopción de los acuerdos. En este primer reglamento de copropiedad no podrá someterse al conocimiento de un juez árbitro los conflictos que afecten a los copropietarios, atendido lo dispuesto en el inciso segundo del artículo 34 de la ley. Una vez enajenado el 75% de las unidades que formen parte de un condominio nuevo, el administrador, dentro de los 30 días siguientes a la inscripción de la última de dichas enajenaciones en el Registro de Propiedad del Conservador de Bienes Raíces, deberá convocar a asamblea extraordinaria la que se pronunciará sobre la mantención, modificación o sustitución del primer reglamento de copropiedad."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7233897",
            "texto": "Artículo 6º.- Serán de cargo del respectivo propietario las reparaciones y la mantención de la unidad de su dominio, de sus muros, vigas y de los muros exteriores que no sean estructurales, en la parte que dan al interior de su unidad, pisos, ventanas, puertas y demás bienes que son exclusivos de su respectiva propiedad, como también de las instalaciones respectivas de luz eléctrica, agua, gas, alcantarillado y ventilación, en lo que quede dentro de su unidad, a partir de los empalmes de entrada a la unidad y hasta la salida de la misma. El reglamento de copropiedad podrá establecer que ciertas reparaciones y mantenciones no serán de cargo exclusivo de los copropietarios, tales como las que deriven de la sustitución de instalaciones generales del condominio o sean consecuencia de desperfectos de la red central de ellas. Los propietarios de unidades colindantes deberán contribuir, por partes iguales, a la conservación de los muros divisorios que no sean estructurales, existentes entre sus respectivas unidades. Si un copropietario fuere omiso en efectuar las reparaciones de desperfectos que puedan producir daño en otras unidades o en bienes de dominio común, el Comité de Administración le fijará un plazo al efecto. Si las reparaciones no se ejecutaren transcurrido dicho plazo, se procederá conforme a los incisos tercero y cuarto del artículo 32 de la ley."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7233898",
            "texto": "Artículo 7º.- Los copropietarios, arrendatarios u ocupantes a cualquier título de las unidades del condominio, deberán ejercer sus derechos sin restringir ni perturbar el legítimo ejercicio de los que corresponden a los demás ocupantes del condominio. Las unidades se usarán en forma ordenada y tranquila y no podrán hacerse servir para otros objetos que los establecidos en el reglamento de copropiedad o, en el silencio de éste, a aquellos que el condominio esté destinado según los planos aprobados por la Dirección de Obras Municipales. Tampoco se podrá ejecutar acto alguno que perturbe la tranquilidad de los demás ocupantes del condominio o comprometa la seguridad, salubridad y habitabilidad del condominio o de sus unidades, ni provocar ruidos en las horas que ordinariamente se destinan al descanso, ni almacenar en las unidades materias que puedan dañar las otras unidades del condominio o lo bienes comunes. La infracción a lo dispuesto en este artículo será sancionada con arreglo al artículo 32 de la ley. Podrán denunciar estas infracciones, el Comité de Administración, el administrador, si lo hubiere, o cualquier persona afectada, dentro de los tres meses siguientes a su ocurrencia. La administración del condominio podrá, a través de circulares, avisos u otros medios, dar a conocer a la comunidad los reclamos correspondientes. Serán responsables solidariamente del pago de las multas e indemnizaciones por infracción a las obligaciones de este artículo, el infractor y el propietario de la respectiva unidad, sin perjuicio del derechos de este último de repetir contra el infractor."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7233899",
            "texto": "Artículo 8º.- Las contiendas que se promuevan entre los copropietarios o entre éstos y el administrador, relativas a la administración del condominio, serán resueltas por eljuez de policía local correspondiente o por un juez árbitro. Conforme a lo previsto en el artículo 33 de la ley, los juzgados de policía local se sujetarán al procedimiento de la ley Nº 18.287 y las resoluciones que dicten en el ejercicio de las facultades que les otorga el inciso primero de dicho precepto legal, serán apelables. A la asamblea convocada por el juez conforme al inciso final del artículo 19 y a la letra b) del inciso primero del artículo 33, ambos de la ley, se citará a todos los copropietarios la cual se celebrará con sólo los que concurran, de conformidad con el artículo 654 del Código de Procedimiento Civil. Dicha asamblea se realizará en el condominio o en el lugar señalado en el inciso segundo del artículo 21 de este reglamento. A su celebración deberá asistir un notario, el que deberá ser remunerado por los copropietarios, sin que sea necesario que a ella asista el juez que la hubiere convocado. Para la adopción de los acuerdos se requerirán los quórum que correspondan según la naturaleza de la materia incluida en la convocatoria. El juez, a petición de cualquier copropietario, citará a asamblea a fin de que se proceda a elegir el Comité de Administración en los casos en que no lo hubiere. La citación a asamblea se notificará mediante carta certificada, conforme a una nómina que deberá ser puesta a disposición del tribunal por los copropietarios que representen, a lo menos, el cinco por ciento de los derechos en el condominio. Los copropietarios que se sientan afectados por disposiciones del reglamento de copropiedad, por estimar que concurre alguna de las causales previstas en el artículo 31 de la ley, podrán demandar ante el juez de policía local o ante el juez árbitro, según corresponda de acuerdo a los artículos 33 y 34 de la ley, la supresión, modificación o reemplazo de las normas impugnadas. La acción se notificará al administrador del condominio que para estos efectos tendrá la calidad de representante legal de los restantes copropietarios, quien deberá ponerla en conocimiento de cada uno de los copropietarios dentro de los cinco días hábiles siguientes a dicha notificación, mediante comunicación escrita dirigida al domicilio registrado por éstos en la administración o si no lo hubieren registrado, a larespectiva unidad. En todo caso, cualquier copropietario podrá hacerse parte en el juicio. Si el juez acogiere la demanda, ordenará que se proceda a extender la escritura pública complementaria del reglamento de copropiedad que contenga la supresión, modificación o reemplazo materia de la acción interpuesta. Si los copropietarios acordaren someter al conocimiento de un árbitro los conflictos que los afecten o pudieren afectar, deberán proceder a designar la persona del árbitro. A falta de acuerdo en la persona del árbitro, éste será designado por el juez letrado de turno, de conformidad al artículo 34 de la ley. La asamblea de copropietarios, al efectuar la designación del juez árbitro podrá acordar encomendar a éste la solución de todos los conflictos que les afecten o puedan afectarles derivados de su condición de tales, sin perjuicio de la facultad de la asamblea para sustituirlo o removerlo en cualquier momento, siempre que no esté conociendo causas pendientes. Del cobro judicial de los gastos comunes, conocerá el juez de letras respectivo conforme al procedimiento del juicio ejecutivo del Título I del Libro Tercero del Código de Procedimiento Civil. Conforme al artículo 35 de la ley, se podrá recurrir a la municipalidad respectiva para la atención extrajudicial de los conflictos que se promuevan entre los copropietarios o entre éstos y el administrador. Si la municipalidad accediere a lo solicitado, se dejará constancia de lo obrado y de los acuerdos adoptados en acta que se levantará al efecto. La copia del acta correspondiente, autorizada por el secretario municipal respectivo, constituirá plena prueba de los acuerdos adoptados y deberá agregarse al libro de actas del Comité de Administración."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7233901",
            "texto": "Artículo 9º.- Cada copropietario será dueño exclusivo de su unidad y comunero en los bienes que de acuerdo a la ley y al reglamento de copropiedad son de dominio común. Son bienes de dominio común los señalados en el número 3 del artículo 2º de la ley. Para los efectos de lo dispuesto en la letra e) del número 3 del artículo 2º de la ley, deberá procederse a la modificación del reglamento de copropiedad y a singularizar los bienes a los que se otorgue el carácter de bienes comunes, en un plano complementario que se archivará junto con el señalado en el artículo 3º de este reglamento."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7233903",
            "texto": "Artículo 10.- El derecho que corresponde a cada unidad sobre los bienes de dominio común será el determinado en el reglamento de copropiedad conforme al artículo 3º de la ley. Los derechos de cada copropietario en los bienes de dominio común son inseparables del dominio de su respectiva unidad y se entenderán comprendidos en la transferencia del dominio, gravamen o embargo de la unidad."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7233905",
            "texto": "Artículo 11.- Con acuerdo de la asamblea de copropietarios adoptado en sesión extraordinaria y con los quórum que se indican en el artículo 22 de este reglamento, podrán constituirse en favor de uno o más copropietarios, derechos de uso y goce exclusivo sobre los bienes de dominio común a que se refieren las letras c), d) y e), del número 3 del artículo 2º de la ley. También podrán constituirse en favor de uno o más copropietarios derechos de uso y goce exclusivo sobre los bienes mencionados en las letras a) y b) de ese mismo artículo, cuando por circunstancias sobrevinientes dejen de tener las características señaladas en esas letras a) y b). Sobre los estacionamientos de visitas no podrán constituirse derecho de uso y goce exclusivo. La asamblea de copropietarios, al acordar la constitución de estos derechos, deberá establecer expresamente si se constituyen en forma gratuita o si el titular de ellos estará afecto al pago de aportes en dinero por dicho uso y goce exclusivos y en este último caso la asamblea de copropietarios determinará si tales aportes consistirán en una cantidad única o en pagos periódicos, que en ambos casos incrementarán el fondo común de reserva. Los gastos de mantención que irrogue el bien común dado en uso y goce exclusivo, serán de cargo del copropietario titular de esos derechos, salvo disposición en contrario del reglamento de copropiedad o acuerdo de la asamblea decopropietarios. El copropietario titular de derechos de uso y goce exclusivo sólo podrá efectuar construcciones o alteraciones en los bienes en que recaigan dichos derechos, o cambiar su destino, con acuerdo previo de la asamblea de copropietarios adoptado en sesión extraordinaria, y permiso de la Dirección de Obras Municipales. Los derechos de uso y goce exclusivo sobre los bienes de dominio común que pueden constituirse en favor de uno o más copropietarios, son inseparables del dominio de la respectiva unidad y se entenderán comprendidos en la transferencia del dominio, gravamen o embargo de la unidad."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7233907",
            "texto": "Artículo 12.- Podrán enajenarse, darse en arrendamiento o gravarse, previo acuerdo de la asamblea de copropietarios adoptado en sesión extraordinaria, los bienes de dominio común a que se refieren las letras d) y e) del número 3 del artículo 2º de la ley, como asimismo los mencionados en las letras a), b) y c) de ese mismo artículo, cuando por circunstancias sobrevinientes dejen de tener las características señaladas en dichas letras a), b) y c). No obstante lo anterior, aun cuando tales características se mantengan, con acuerdo de la asamblea de copropietarios adoptado en sesión extraordinaria, se podrán enajenar los bienes comunes a que se refiere la letra c) del número 3 del artículo 2º de la ley, sólo en favor de los copropietarios colindantes de dichos bienes. No podrán enajenarse, darse en arrendamiento ni gravarse los estacionamientos de visitas. La asamblea extraordinaria de copropietarios para tratar las materias a que se refieren los incisos anteriores, tanto en primera como en segunda citación, deberá constituirse con la asistencia de los copropietarios que representen, a lo menos, el 80% de los derechos en el condominio y los acuerdos deberán adoptarse con el voto favorable de los asistentes que representen, a lo menos, el 75% de los derechos en el condominio. Sin embargo, si la enajenación implica la alteración en el número de unidades del condominio, conforme a lo previsto en el inciso final del artículo 14 de la ley, en relación con el inciso cuarto del artículo 19 de ese mismo cuerpo legal, deberá modificarse el reglamento de copropiedad dejándose constancia de los nuevos porcentajes de los derechos de los copropietarios sobre los bienes comunes y en tal caso la asamblea extraordinaria requerirá para constituirse la asistencia de la totalidad de los copropietarios y el acuerdo deberá adoptarse con el voto favorable de la unanimidad de los copropietarios. Los recursos provenientes de los actos y contratos a que se refiere este artículo, incrementarán el fondo común de reserva. A los actos y contratos respectivos comparecerá el administrador, si lo hubiere, y el presidente del Comité de Administración en representación de la asamblea de copropietarios. Cuando se enajenare una unidad de un condominio, el adquirente deberá ponerlo en conocimiento de la administración, exhibiendo o acompañando copia de la escritura respectiva, con constancia de su inscripción en el Conservador de Bienes Raíces, o copia de dicha inscripción."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7233909",
            "texto": "Artículo 13.- Cada copropietario deberá pagar oportunamente tanto los gastos comunes ordinarios como los gastos comunes extraordinarios, en proporción al derecho que le corresponde en los bienes de dominio común, salvo que el reglamento de copropiedad establezca otra forma de contribución. Si el dominio de una unidad pertenece en común a dos o más personas, cada una de ellas será solidariamente responsable del pago de la totalidad de los gastos comunes, sin perjuicio de su derecho a repetir lo pagado contra sus comuneros en dicha unidad, en la proporción que les corresponda. Se considerarán gastos comunes los señalados en los números 4 y 5 del artículo 2º de la ley. La obligación del propietario de una unidad por los gastos comunes seguirá siempre al dominio de su unidad, aun respecto de los devengados antes de su adquisición. Si por no contribuirse oportunamente a los gastos comunes se viere disminuido el valor del condominio, o surgiere una situación de riesgo o peligro no cubierto, el copropietario causante responderá de todo daño o perjuicio. Si el reglamento de copropiedad no dispusiere otra forma de contribución, los gastos comunes correspondientes a bienes o servicios destinados a servir únicamente a un sector del condominio, serán de cargo de los copropietarios de las unidades del respectivo sector, en proporción al avalúo fiscal de la respectiva unidad, sin perjuicio de la obligación de esos copropietarios de concurrir al pago de los gastos comunes generales de todo el condominio."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7233911",
            "texto": "Artículo 14.- El reglamento de copropiedad podrá autorizar al administrador para que, con el acuerdo previo del Comité de Administración para cada caso en particular, proceda a suspender o requerir la suspensión del servicio eléctrico que se suministra a aquellas unidades cuyos propietarios se encuentren morosos en el pago de tres o más cuotas, continuas o discontinuas, de los gastos comunes. Si el condominio no dispusiere de sistemas propios de control para el paso de dicho servicio, las empresas que lo suministren, a requerimiento escrito del administrador y previa autorización del Comité de Administración para cada caso en particular, deberán suspender el servicio que proporcionen a aquellas unidades cuyos propietarios se encuentren morosos en el pago de tres o más cuotas, continuas o discontinuas, de los gastos comunes."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7233912",
            "texto": "Artículo 15.- Cada copropietario deberá pagar los gastos comunes dentro de los cinco primeros días corridos de cada mes, salvo que el reglamento de copropiedad establezca una periodicidad o plazos diferentes. Si incurriere en mora, la deuda devengará el interés máximo convencional que rige para las operaciones de crédito de dinero no reajustables, o el inferior a éste que establezca el reglamento de copropiedad. El hecho de que algún copropietario no haga uso efectivo de algún determinado servicio o bien común, o de que su unidad permanezca desocupada por cualquier tiempo, no lo exime en caso alguno de la obligación de contribuir oportunamente al pago de los gastos comunes correspondientes."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7233913",
            "texto": "Artículo 16.- El cobro de los gastos comunes se efectuará por el administrador del condominio, de conformidad a las normas de la ley y del reglamento de copropiedad y a los acuerdos de la asamblea de copropietarios. En el correspondiente aviso de cobro deberá constar la proporción señalada en el artículo 13 del presente reglamento en que el respectivo copropietario debe contribuir a los gastos comunes. Este aviso de cobro deberá ser remitido por el administrador dentro del mes anterior al que origina el cobro. Si así lo establece el reglamento de copropiedad, el administrador podrá confeccionar presupuestos estimativos de gastos comunes por períodos mensuales anticipados para facilitar su cobro. Al término de cada período deberá hacer el correspondiente ajuste de saldos en relación a los gastos efectivamente producidos. Estos presupuestos deberán ser aprobados por el Comité de Administración. La recaudación de los gastos comunes corresponderá al administrador, salvo que el Comité de Administración la encomiende a otras entidades de derecho público o privado que estén facultadas para prestar este servicio. La copia del acta de la asamblea válidamente celebrada, autorizada indistintamente por el Comité de Administración o por el administrador, en que se acuerden gastos comunes, tendrá mérito ejecutivo para el cobro de los mismos. Igual mérito tendrán los avisos de cobro de dichos gastos comunes, extendidos de conformidad al acta, siempre que se encuentren firmados por el administrador. Demandadas estas prestaciones, se entenderán comprendidas en la acción iniciada las de igual naturaleza a las reclamadas, que se devenguen durante la tramitación del juicio. En los juicios de cobro de gastos comunes, la notificación del requerimiento de pago al deudor, conjuntamente con la orden de embargo, se efectuará personalmente o por cédula dejada en el domicilio que hubiere registrado en la administración del condominio o, a falta de éste, en la respectiva unidad que ha generado la demanda ejecutiva de cobro de gastos comunes."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7233914",
            "texto": "Artículo 17.- En la administración del condominio deberá considerarse la formación de un fondo común de reserva para atender a reparaciones de los bienes de dominio común o a gastos comunes urgentes o imprevistos. Este fondo se formará con el porcentaje de recargo sobre los gastos comunes que, en sesión extraordinaria, fije la asamblea de copropietarios, y se incrementará con el producto de las multas e intereses y con los aportes por concepto de uso y goce exclusivo sobre bienes de dominio común, que deban pagar, en su caso, los copropietarios. Los recursos de este fondo se mantendrán en depósito en una cuenta corriente bancaria o en una cuenta de ahorro o se invertirán en instrumentos financieros que operen en el mercado de capitales, previo acuerdo del Comité de Administración. La cuenta podrá ser la misma mencionada en el artículo 28 del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7233915",
            "texto": "Artículo 18.- Cada copropietario podrá servirse de los bienes de dominio común en la forma que indique el reglamento de copropiedad y a falta de disposición en él, según su destino y sin perjuicio del uso legítimo de los demás copropietarios. Las construcciones en bienes de dominio común, las alteraciones de los mismos, sus formas de aprovechamiento y el cambio de su destino, se sujetarán a lo previsto en el reglamento de copropiedad o, en su defecto, a lo que determine la asamblea de copropietarios en sesión extraordinaria, cumpliendo en ambos casos con las normas legales y reglamentarias vigentes en la materia. Sin perjuicio de la facultad de los copropietarios para determinar en el reglamento de copropiedad la forma en que éstos podrán servirse de los bienes de dominio común, se especificará en dicho reglamento los horarios, turnos y demás condiciones para utilizar los bienes muebles o inmuebles destinados permanentemente al servicio, la recreación y el esparcimiento comunes de los copropietarios, velando por el uso racional y equitativo de los mismos."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7233916",
            "texto": "Artículo 19.- Para hipotecar o gravar las unidades del condominio no se requerirá acuerdo de la asamblea, subsistiendo la hipoteca o gravamen en los casos en que se ponga término a la copropiedad. La hipoteca o gravamen constituidos sobre una unidad gravarán automáticamente los derechos que le correspondan en los bienes de dominio común, quedando amparados por la misma inscripción. Para los efectos de la inscripción de la hipoteca constituida sobre una unidad de un condominio en etapa de proyecto o en construcción, la mención del número y la ubicación de la respectiva unidad será la que corresponda de acuerdo al plano archivado provisionalmente conforme al inciso tercero del artículo 16 de la ley."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7233917",
            "texto": "Artículo 20.- Todo lo concerniente a la administración del condominio será resuelto por los copropietarios reunidos en asamblea. Las sesiones de la asamblea serán ordinarias y extraordinarias. Las sesiones ordinarias deberán celebrarse en las oportunidades y con la periodicidad que determine la asamblea de copropietarios, y a falta de tal determinación se celebrarán, a lo menos, una vez al año, en el mes de marzo, oportunidad en la que la administración deberá dar cuenta documentada de su gestión correspondiente a los últimos doce meses. En las sesiones ordinarias podrá tratarse cualquier asunto relacionado con los intereses de los copropietarios y adoptarse los acuerdos correspondientes, salvo los que conforme a la ley, a este reglamento y al reglamento de copropiedad sean materia de sesiones extraordinarias. Las sesiones extraordinarias tendrán lugar cada vez que lo exijan las necesidades del condominio, o a petición del Comité de Administración o de los copropietarios que representen, a lo menos, el quince por ciento de los derechos en el condominio y en ellas sólo podrán tratarse las materias incluidas en la citación. Las siguientes materias sólo podrán tratarse en sesiones extraordinarias: 1.- Modificación del reglamento de copropiedad. 2.- Cambio de destino de las unidades del condominio. El nuevo uso deberá estar permitido por el respectivo instrumento de planificación territorial y el copropietario deberá obtener, luego del acuerdo de la asamblea, el permiso de la Dirección de Obras Municipales. 3.- Constitución de derechos de uso y goce exclusivo sobre bienes de dominio común a favor de uno o más copropietarios u otras formas de aprovechamiento de los bienes de dominio común, señalando si se constituyen a título gratuito u oneroso. 4.- Enajenación o arrendamiento de bienes de dominio común o la constitución de gravámenes sobre ellos. 5.- Reconstrucción, demolición, rehabilitación o ampliaciones del condominio. 6.- Petición a la Dirección de Obras Municipales para que se deje sin efecto o se modifique la declaración que acogió el condominio al régimen de copropiedad inmobiliaria. 7.- Construcciones en los bienes comunes, alteraciones y cambios de destino de dichos bienes, incluso de aquellos asignados en uso y goce exclusivo. 8.- Remoción parcial o total de los miembros del Comité de Administración. 9.- Gastos o inversiones extraordinarios que excedan, en un período de doce meses, del equivalente a seis cuotas de gastos comunes ordinarios del total del condominio. 10.- Administración conjunta con otro u otros condominios y establecimiento de subadministraciones en un mismo condominio. 11.- Programas de autofinanciamiento de los condominios y asociaciones con terceros para estos efectos. También podrán ser objeto de consulta por escrito a los copropietarios, firmada por el presidente del Comité de Administración y por el administrador del condominio, si lo hubiere, las materias que de acuedo al inciso precedente deban tratarse en sesión extraordinaria, con excepción de las señaladas en el número 1 cuando alteren los derechos en el condominio, y en los números 2, 3, 4, 5 y 6. La consulta por escrito se notificará a cada uno de los copropietarios en igual forma que la dispuesta en el artículo 21 de este reglamento para la citación a asamblea y deberá ser acompañada de los antecedentes que faciliten su comprensión, junto con el proyecto de acuerdo correspondiente, para su aceptación o rechazo por los copropietarios. La consulta se entenderá aprobada cuando obtenga la aceptación por escrito y firmada de los copropietarios que representen a lo menos el 75% de los derechos en el condominio. El acuerdo correspondiente deberá reducirse a escritura pública suscrita por el presidente del Comité de Administración y por el administrador del condominio, si lo hubiere, debiendo protocolizarse los antecedentes que respalden el acuerdo, dejándose constancia de dicha protocolización en la respectiva escritura. En caso de rechazo de la consulta ella no podrá renovarse antes de seis meses."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7233920",
            "texto": "Artículo 21.- El Comité de Administración, a través de su presidente, o si éste no lo hiciere, el administrador, deberá citar a asamblea a todos los copropietarios o apoderados, personalmente o mediante carta certificada dirigida al domicilio registrado para estos efectos en la oficina de la administración o en la Secretaría Municipal cuando se tratare de condominios de viviendas sociales, con una anticipación mínima de cinco días y que no exceda de quince, indicando el lugar, día y hora de la celebración. Si no hubieren registrado domicilio, se entenderá para todos los efectos que tienen su domicilio en la respectiva unidad del condominio. El administrador deberá mantener en el condominio una nómina actualizada de los copropietarios, con sus respectivos domicilios registrados. Sin perjuicio de la citación por carta certificada o personal, adicionalmente y con la misma anticipación, podrá citarse a los copropietarios mediante medios electrónicos, siempre que éstos hayan registrado su correo electrónico en la oficina de la administración, o en la Secretaría Municipal cuando se tratare de condominios de viviendas sociales. Las sesiones de la asamblea deberán celebrarse en el condominio, salvo que la asamblea o el Comité de Administración acuerden otro lugar, el que deberá estar situado en la misma comuna, y deberán ser presididas por el presidente del Comité de Administración o por el copropietario asistente que elija la asamblea. La primera asamblea será presidida por el administrador, si lo hubiere, o por el copropietario asistente que designe la asamblea mediante sorteo."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7233921",
            "texto": "Artículo 22.- Las asambleas ordinarias se constituirán en primera citación con la asistencia de los copropietarios que representen, a lo menos, el 60% de los derechos en el condominio; y en segunda citación, con la asistencia de los copropietarios que concurran. En ambos casos los acuerdos respectivos se adoptarán por la mayoría absoluta de los asistentes. Las asambleas extraordinarias se constituirán en primera citación con la asistencia de los copropietarios que representen, a lo menos, el 80% de los derechos en el condominio; y en segunda citación, con la asistencia de los copropietarios que representen, a lo menos, el 60% de los derechos en el condominio. En ambos casos los acuerdos se adoptarán con el voto favorable del 75% de los derechos asistentes. Las asambleas extraordinarias para tratar las materias señaladas en los números 1 a 7 del artículo 20 de este reglamento, requerirán para constituirse, tanto en primera como en segunda citación, la asistencia de los copropietarios que representen, a lo menos, el 80% de los derechos en el condominio, y los acuerdos se adoptarán con el voto favorable de los asistentes que representen, a lo menos, el 75% de los derechos en el condominio. Las asambleas extraordinarias para tratar las modificaciones al reglamento de copropiedad que incidan en la alteración del porcentaje de los derechos de los copropietarios sobre los bienes de dominio común, requerirán para constituirse la asistencia de la totalidad de los copropietarios y los acuerdos se adoptarán con el voto favorable de la unanimidad de los copropietarios. En las asambleas ordinarias, entre la primera y la segunda citación deberá mediar un lapso no inferior a media hora ni superior a seis horas. En las asambleas extraordinarias dicho lapso no podrá ser inferior a cinco ni superior a quince días. Si no se reunieren los quórum necesarios para sesionar o para adoptar acuerdos, el administrador o cualquier copropietario podrá ocurrir al juez de policía local correspondiente, conforme a lo previsto en el artículo 33 de la ley."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7233923",
            "texto": "Artículo 23.- Todo copropietario estará obligado a asistir a las asambleas respectivas, sea personalmente o debidamente representado por apoderados designado por escrito, o en la forma que se establezca en el reglamento de copropiedad. Si el copropietario no hiciere uso del derecho de designar apoderado o, habiéndolo designado, éste no asistiere, para este efecto se entenderá que acepta que asuma su representación el arrendatario o el ocupante a quien hubiere entregado la tenencia de su unidad, siempre que en el respectivo contrato así se hubiere establecido. Sólo los copropietarios que se encuentran al día en el pago de los gastos comunes, lo que se acreditará mediante certificado expedido por el administrador o por quien haga sus veces, podrán optar a cargos de representación de la comunidad y concurrir con su voto a los acuerdos que se adopten, salvo para aquellas materias respecto de las cuales la ley y el presente reglamento exijan unanimidad. Cada copropietario tendrá sólo un voto, que será proporcional a sus derechos en los bienes de dominio común. El administrador no podrá representar a ningún copropietario en la asamblea. Los acuerdos adoptados con las mayorías exigidas en el artículo 22 de este reglamento obligan a todos los copropietarios, sea que hayan asistido o no a la sesión respectiva y aun cuando no hayan concurrido con su voto favorable a su adopción. La asamblea representa legalmente a todos los copropietarios y está facultada para dar cumplimiento a dichos acuerdos a través del Comité de Administración o de los copropietarios designados por la propia asamblea para estos efectos. De los acuerdos de la asamblea se dejará constancia en un libro de actas foliado. Las actas deberán ser firmadas por todos los miembros del Comité de Administración, o por los copropietarios que la asamblea designe y quedarán bajo custodia del presidente del Comité de Administración. La infracción a esta obligación será sancionada con la multa que establece el inciso quinto del artículo 20 de la ley. A las sesiones de la asamblea en las que se adopten acuerdos que incidan en las materias señaladas en los números 1, 3, 4, 5, 6 y 7 del artículo 20 de este reglamento, deberá asistir un Notario, quien certificará el acta respectiva, en la que se dejará constancia de los quórum obtenidos en cada caso. Si la naturaleza del acuerdo adoptado lo requiere, el acta correspondiente deberá reducirse a escritura pública por cualquiera de los miembros del Comité de Administración."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7233924",
            "texto": "Artículo 24.- La asamblea de copropietarios en su primera sesión deberá designar un Comité de Administración compuesto, a lo menos, por tres personas, salvo que el número de copropietarios fuere inferior, que tendrá la representación de la asamblea con todas sus facultades, excepto aquellas que incidan en materias que deben tratarse en asamblea extraordinaria. Para la adecuada toma de decisiones por parte del Comité de Administración, el reglamento de copropiedad podrá establecer un mayor número de integrantes del mismo o la designación de suplentes para el caso de ausencia o impedimento de los titulares si el Comité estuviere constituido por tres miembros titulares. Los miembros del Comité de Administración durarán en sus funciones el período que le fije la asamblea, el que no podrá exceder de tres años, sin perjuicio de poder ser reelegidos indefinidamente. El Comité será presidido por el miembro que designe la asamblea, o en subsidio, el propio Comité. Sólo podrán ser designados miembros del Comité de Administración: a) las personas naturales que sean propietarias en el condominio o sus cónyuges; y, b) los representantes de las personas jurídicas que sean propietarias en el condominio, que cuenten con mandato general de administración. El Comité de Administración podrá dictar normas que faciliten el buen orden y administración del condominio, como asimismo imponer las multas contempladas en el reglamento de copropiedad a quienes infrinjan las obligaciones que dicho reglamento de copropiedad y la ley les impone. Las normas y acuerdos del Comité de Administración mantendrán su vigencia mientras no sean revocadas o modificadas por el propio Comité o por la asamblea de copropietarios. Para la validez de las reuniones del Comité de Administración, será necesaria la asistencia de la mayoría de sus miembros y los acuerdos serán adoptados por la mayoría absoluta de los asistentes. Los miembros del Comité de Administración deberán concurrir personalmente a las reuniones de éste."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7233926",
            "texto": "Artículo 25.- La asamblea de copropietarios, en sesión ordinaria, podrá designar un administrador, pudiendo recaer esta designación en una persona natural o jurídica. A falta de designación de administrador actuará como tal el presidente del Comité de Administración, entendiéndose en tal caso que las referencias al administrador que se contienen en la ley y en este reglamento, se hacen al presidente del Comité de Administración. El acta de la asamblea en que se designó administrador deberá reducirse a escritura pública por la persona expresamente facultada para ello en la misma acta o, si no se expresare, por cualquiera de los miembros del Comité de Administración. Copia autorizada de esta escritura deberá mantenerse en el archivo de documentos del condominio. El administrador no podrá integrar el Comité de Administración y se mantendrá en sus funciones mientras cuente con la confianza de la asamblea, pudiendo ser removido en cualquier momento por acuerdo de la misma."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7233928",
            "texto": "Artículo 26.- El administrador tendrá las funciones que se establezcan en el reglamento de copropiedad y las que específicamente le conceda la asamblea de copropietarios. A falta de disposiciones en el reglamento de copropiedad y en el silencio de la asamblea, serán funciones del administrador las siguientes: 1.- Cuidar los bienes de dominio común; 2.- Mantener en el condominio una nómina actualizada de los copropietarios, con sus respectivos domicilios registrados; 3.- Mantener actualizado el archivo de documentos del condominio y a disposición de los copropietarios; 4.- En el caso a que se refiere el inciso primero del artículo 36 de la ley, contratar por cuenta y cargo del copropietario el seguro de incendio de la respectiva unidad en el caso que aquel no lo hiciere y velar por el cumplimiento de las medidas de seguridad a que se refiere el artículo 32 de este reglamento; 5.- Ejecutar los actos de administración y conservación; como asimismo ejecutar los de carácter urgente sin recabar previamente acuerdo de la asamblea, sin perjuicio de su posterior ratificación; 6.- Cobrar y recaudar los gastos comunes y sus incrementos por concepto de fondo común de reserva y primas de seguro de incendio, previstos en la ley y en este reglamento; 7.- Velar por la observancia de las disposiciones del reglamento de copropiedad del condominio, de la ley y del presente reglamento y, en general, de las normas legales y reglamentarias sobre copropiedad inmobiliaria y poner en conocimiento del Comité de Administración las transgresiones que detecte; 8.- Representar en juicio, activa y pasivamente, a los copropietarios, con las facultades del inciso primero del artículo 7º del Código de Procedimiento Civil, en las causas concernientes a la administración y conservación del condominio, sea que se promuevan con cualquiera de ellos o con terceros; 9.- Citar a reuniones de la asamblea; 10.- Pedir al tribunal competente que aplique los apremios o sanciones que procedan al copropietario u ocupante que infrinja las limitaciones o restricciones que en el uso de su unidad le imponen el reglamento de copropiedad y las normas legales y reglamentarias vigentes sobre copropiedad inmobiliaria; 11.- Adoptar o proponer el Comité de Administración, medidas tendientes a precaver la ocurrencia de accidentes y a resguardar la integridad personal de los copropietarios y sus familias, así como sus bienes, dentro del condominio, denunciando la ocurrencia de todo hecho ilícito a Carabineros, Investigaciones o al juez competente; 12.- Mantener una lista actualizada de teléfonos y direcciones de servicios de urgencia, hospitales, clínicas y médicos, para casos de traslado o atención de enfermos o accidentados, así como del Cuerpo de Bomberos, que correspondan a la localidad donde está ubicado el condominio; 13.- Velar por la debida iluminación de espacios de circulación interiores y perimetrales del condominio; 14.- Fiscalizar que se respeten las horas de descanso nocturno establecidas en el reglamento de copropiedad; 15.- Poner en conocimiento del Comité de Administración cualquier acto de ocupación ilícito o de daño a los bienes comunes o a las unidades, sea por copropietarios o por terceros; 16.- Si se viere comprometida la seguridad o conservación de los bienes comunes o de las unidades, por efecto de filtraciones, inundaciones, emanaciones de gas u otros desperfectos, no encontrándose el propietario, arrendatario u ocupante que facilite o permita el acceso, el administrador, conforme a la facultad que le confiere el inciso quinto del artículo 36 de la ley, podrá ingresar forzadamente a una unidad, debiendo hacerlo acompañado de un miembro del Comité de Administración, quien levantará acta detallada de la diligencia, incorporando la misma al libro de actas del Comité de Administración, dejando copia de ella en el interior de la unidad. Los gastos que se originen serán de cargo del o los responsables del desperfecto producido; 17.- Proponer al Comité de Administración la adopción de medidas para resguardar el ingreso al condominio de personas ajenas a éste; sea en calidad de visitantes o de prestadores de servicios; 18.- En general, todas aquellas otra funciones que específicamente le encomiende la ley, el presente reglamento, el reglamento de copropiedad, o le asigne el Comité de Administración."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7233929",
            "texto": "Artículo 27.- El administrador estará obligado a rendir cuenta documentada de su administración en los plazos y forma que se le hayan fijado en el reglamento de copropiedad o por el Comité de Administración y, además, cada vez que se lo solicite la asamblea de copropietarios o el Comité de Administración, y al término de su gestión. Para estos efectos, los copropietarios tendrán acceso a la documentación correspondiente."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7233930",
            "texto": "Artículo 28.- El administrador o el Comité de Administración deberá abrir una cuenta corriente bancaria o una cuenta de ahorro, exclusiva, a nombre del condominio, registrando el nombre de la o de las personas designadas por la asamblea de copropietarios como habilitadas para girar en ella."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7233931",
            "texto": "Artículo 29.- Mientras se proceda al nombramiento del Comité de Administración, cualquiera de los copropietarios podrá ejecutar por sí solo los actos urgentes de administración y conservación."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7233932",
            "texto": "Artículo 30.- El reglamento de copropiedad o la asamblea podrán establecer subadministraciones en un mismo condominio, debiendo siempre mantenerse una administración central. Para estos efectos, la porción del condominio correspondiente a cada subadministración deberá constar en un plano complementario de aquellos a que se refiere el artículo 11 de la ley. Corresponderán a los subadministradores las funciones y obligaciones que para el administrador señala el reglamento de copropiedad o en su defecto el presente reglamento. Los subadministradores estarán subordinados a la administración central y se relacionarán a través de ésta con el Comité de Administración. En caso de existir subadministraciones, un representante de cada una de ellas deberá integrar el Comité de Administración Central, no pudiendo éste, en ningún caso, estar compuesto por menos de tres personas."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7233934",
            "texto": "Artículo 31.- Previo acuerdo adoptado en asamblea extraordinaria especialmente citada al efecto, el condominio podrá convenir su administración conjunta con otro u otros condominios colindantes o ubicados en la misma manzana o en manzanas contiguas. En el acuerdo respectivo se deberá facultar a los presidentes de los respectivos Comités de Administración para suscribir el correspondiente convenio, señalándose las condiciones generales que éste deberá contemplar. El acuerdo y el convenio antes señalados deberán reducirse a escritura pública, siendo aplicables a ellos las mismas normas que rigen para el reglamento de copropiedad."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7233936",
            "texto": "Artículo 32.- Sin perjuicio de las normas de seguridad contenidas en el Título III de la Ley, los copropietarios no podrán efectuar cambios en las instalaciones interiores de la unidad de su dominio, que puedan comprometer la seguridad de los copropietarios, de las restantes unidades o del condominio en general. Sólo una vez comprobado que no existe tal riesgo, el administrador procederá a autorizar el cambio."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7233938",
            "texto": "Artículo 33.- Se podrá solicitar al Director de Obras Municipales que proceda a modificar o a dejar sin efecto la resolución que declaró acogido el condominio al régimen de copropiedad inmobiliaria, previo acuerdo de la asamblea de copropietarios adoptado en sesión extraordinaria constituida con la asistencia de los copropietarios que representen, a lo menos, el 80% de los derechos en el condominio y por acuerdo adoptado con el voto favorable de los asistentes que representen, a lo menos, el 75% de los derechos en el condominio, debiendo recabarse la autorización de los acreedores hipotecarios o de los titulares de otros derechos reales, si los hubiere. Si se deja sin efecto la declaración a que alude el inciso anterior, la comunidad que se forme entre los copropietarios se regirá por las normas del derecho común."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7233941",
            "texto": "Artículo 34.- Se considerarán condominios de viviendas sociales aquellos conjuntos habitacionales que estén constituidos mayoritariamente por viviendas sociales. Estos condominios no podrán contar con más de 150 unidades de viviendas. Los condominios de viviendas sociales se regirán por las disposiciones especiales del Título IV de la Ley Nº 19.537 y por las del presente Título, y en lo no previsto por éstas, y siempre que no se contrapongan con lo establecido en ellas, se sujetarán a las normas de carácter general contenidas en los restantes títulos de dicha ley y en este reglamento."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7233943",
            "texto": "Artículo 35.- A los condominios de viviendas sociales no les serán aplicables las normas establecidas en el inciso segundo del artículo 9º de la Ley Nº 19.537, relativas a la facultad para ubicar en otros terrenos dentro de la misma comuna o compensar su valor en dinero, las superficies que deban cederse para áreas verdes que resulten inferiores a 500 metros cuadrados o las superficies que deban cederse para equipamiento cualquiera sea el tamaño resultante."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7233944",
            "texto": "Artículo 36.- La calidad de condominio de viviendas sociales se acreditará mediante certificado emitido por la Dirección de Obras Municipales correspondiente. Dicho certificado tendrá validez y vigencia mientras se mantengan los requisitos exigidos por la Ley Nº 19.537 y por este reglamento para que dichos condominios sean considerados como tales. Se considerarán viviendas sociales las viviendas económicas de carácter definitivo, destinadas a resolver los problemas de marginalidad habitacional, cuyo valor de tasación no exceda en más de un 30% el señalado en el Decreto Ley Nº 2.552, de 1979. El Director de Obras Municipales certificará el carácter de vivienda social, considerando para su tasación los factores establecidos en el artículo 40 de la Ley Nº 19.537. Los copropietarios de condominios que cumplan con los requisitos para ser considerados condominios de viviendas sociales, podrán solicitar al Director de Obras Municipales que certifique tal calidad."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7233945",
            "texto": "Artículo 37.- Los Gobiernos Regionales, las Municipalidades y los Servicios de Vivienda y Urbanización podrán destinar recursos a condominios de viviendas sociales emplazados en sus respectivos territorios. Los recursos destinados sólo podrán ser asignados con los siguientes objetos: a) En los bienes de dominio común, con el fin de mejorar la calidad de vida de los habitantes del condominio; b) En los gastos que demande la formalización del reglamento de copropiedad a que alude el artículo 43 de la Ley Nº 19.537; c) En el pago de primas de seguros de incendio y adicionales para cubrir riesgos catastróficos de la naturaleza, tales como terremotos, inundaciones, incendios a causa de terremotos u otros del mismo tipo; d) En instalaciones de las redes de servicios básicos e) En programas de mantenimiento, mejoramiento y ampliación de las unidades del condominio; f) En apoyo de los programas de autofinancimiento de los condominios a que se refiere el número 11 del artículo 17 de la Ley Nº 19.537, y g) En programas de capacitación para los miembros del Comité de Administración y Administradores, relativos a materias propias del ejercicio de tales cargos."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7233946",
            "texto": "Artículo 38.- Los condominios de que trata este Título podrán postular a los programas financiados con recursos fiscales en las mismas condiciones que las juntas de vecinos, organizaciones comunitarias, organizaciones deportivas y otras entidades de similar naturaleza. Para estos efectos, la calidad de condominio de viviendas sociales se acreditará mediante el certificado a que se refiere el artículo 36."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7233947",
            "texto": "Artículo 39.- En los condominios de viviendas sociales, mientras se designa el Comité de Administración al cual compete su administración conforme a la Ley Nº 19.537, los Gobiernos Regionales, las Municipalidades y los Servicios de Vivienda y Urbanización respectivos podrán designar, por una sola vez, una persona que actuará provisionalmente como administrador, con las mismas facultades y obligaciones que aquél. La persona designada deberá ser mayor de edad, capaz de contratar y de disponer libremente de sus bienes. La asamblea de copropietarios, por acuerdo adoptado en sesión ordinaria, podrá solicitar del Gobierno Regional, de la Municipalidad o del Servicio de Vivienda y Urbanización que hubiere designado al administrador provisional, la sustitución de éste, por causa justificada. En todo caso, los copropietarios podrán, en el momento que lo estimen conveniente, designar un administrador, cumpliendo con las condiciones legales para ello."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7233948",
            "texto": "Artículo 40.- El juez, a petición de cualquier copropietario, citará a asamblea a fin de que se proceda a elegir el Comité de Administración en los casos en que no lo hubiere. El juez podrá disponer que un funcionario del tribunal o de la municipalidad respectiva notifique la citación a asamblea mediante la entrega de la citación a cualquier persona adulta que se encontrare en el domicilio del copropietario o a través de su fijación en la puerta de ese domicilio, conforme a la nómina de copropietarios que deberá ser proporcionada por quien solicitó la citación. Para estos efectos, el juez podrá solicitar al Conservador de Bienes Raíces competente que complemente dicha nómina de acuerdo con las inscripciones de dominio vigentes, respecto de aquellas unidades cuyos dueños no estuvieren identificados, pudiendo disponer que un funcionario del tribunal o de la municipalidad respectiva se desempeñe como ministro de fe."
        },
        {
            "tituloNorma": "Decreto 46",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7233949",
            "texto": "Artículo 41.- Conforme al artículo 46 ter de la Ley Nº 19.537, las municipalidades están obligadas a actuar como instancia de mediación extrajudicial en los condominios de viviendas sociales, y a proporcionar su asesoría para la organización de los copropietarios, pudiendo para estos efectos celebrar convenios con instituciones públicas o privadas."
        }
    ],
    "tipo_numero": [
        "DTO-46"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REGLAMENTO",
        "LEY DE PISOS",
        "COPROPIEDAD INMOBILIARIA",
        "CONDOMINIO",
        "BIENES INMUEBLES",
        "COPROPIEDAD",
        "GASTOS COMUNES",
        "APROBACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}