{
    "idNorma": "126366",
    "titulo": "modifica el codigo civil y otros cuerpos legales en materia de filiacion",
    "encabezado": " MODIFICA EL CODIGO CIVIL Y OTROS CUERPOS LEGALES EN MATERIA DE FILIACION       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       P r o y e c t o  d e  l e y:",
    "materias": [
        "Código Civil",
        "Filiación",
        "Ley no. 19.585"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8336160",
            "texto": "''Artículo 1º.- Introdúcense las siguientes modificaciones al Código Civil: 1. Sustitúyese el artículo 28, por el siguiente: ''Artículo 28. Parentesco por consanguinidad es aquel que existe entre dos personas que descienden una de la otra o de un mismo progenitor, en cualquiera de sus grados.''. 2. Derógase el artículo 29. 3. Derógase el artículo 30. 4. Reemplázase el artículo 31, por el siguiente: ''Artículo 31. Parentesco por afinidad es el que existe entre una persona que está o ha estado casada y los consanguíneos de su marido o mujer. La línea y el grado de afinidad de una persona con un consanguíneo de su marido o mujer, se califican por la línea y grado de consanguinidad de dicho marido o mujer con el dicho consanguíneo. Así, un varón está en primer grado de afinidad, en la línea recta, con los hijos habidos por su mujer en anterior matrimonio; y en segundo grado de afinidad, en la línea transversal, con los hermanos de su mujer.''. 5. Derógase el artículo 32. 6. Derógase el artículo 33 y agrégase, con la misma numeración, el siguiente artículo nuevo: ''Artículo 33. Tienen el estado civil de hijos respecto de una persona aquellos cuya filiación se encuentra determinada, de conformidad a las reglas previstas por el Título VII del Libro I de este Código. La ley considera iguales a todos los hijos.''. 7. Deróganse los artículos 35 y 36. 8. Intercálase el siguiente artículo 37: ''Artículo 37. La filiación de los hijos puede no encontrarse determinada respecto de su padre, de su madre o de ambos.''. 9. Derógase el artículo 40. 10. Derógase el inciso final del artículo 41. 11. Sustitúyese el inciso primero del artículo 42, por el siguiente: ''Artículo 42. En los casos en que la ley dispone que se oiga a los parientes de una persona, se entenderán comprendidos en esa denominación el cónyuge de ésta y sus consanguíneos de uno y otro sexo, mayores de edad. A falta de consanguíneos en suficiente número serán oídos los afines.''. 12. Elimínase en el artículo 43, la palabra ''legítimos''. 13. Sustitúyese el artículo 107, por el siguiente: ''Artículo 107. Los que no hubieren cumplido dieciocho años no podrán casarse sin el consentimiento expreso de sus padres; si faltare uno de ellos, el del otro padre o madre; o a falta de ambos, el del ascendiente o de los ascendientes de grado más próximo. En igualdad de votos contrarios preferirá el favorable al matrimonio.''. 14. Derógase el artículo 108. 15. Sustitúyese el artículo 109, por el siguiente: ''Artículo 109. Se entenderá faltar el padre o madre u otro ascendiente, no sólo por haber fallecido, sino por estar demente; o por hallarse ausente del territorio de la República, y no esperarse su pronto regreso; o por ignorarse el lugar de su residencia. También se entenderá faltar el padre o madre cuando la paternidad o maternidad haya sido determinada judicialmente contra su oposición.''. 16. En el artículo 111: a) Sustitúyese, en el inciso primero, la frase ''A falta de los dichos padres, madre o ascendientes'' por ''A falta de dichos padre, madre o ascendientes'', y b) Reemplázase el inciso final, por el siguiente: ''Si se tratare de un hijo cuya filiación aún no ha sido determinada respecto de ninguno de sus padres, el consentimiento para el matrimonio lo dará su curador general. A falta de éste, será aplicable lo dispuesto en el inciso anterior.''. 17. Reemplázase la causal 5ª del artículo 113, por la siguiente: ''5.ª Haber sido condenada esa persona por delito que merezca pena aflictiva;''. 18. Reemplázase el inciso segundo del artículo 122, por el siguiente: ''Con todo, la nulidad declarada por incompetencia del funcionario, por no haberse celebrado el matrimonio ante el número de testigos requeridos por la ley o por inhabilidad de éstos, no afectará la filiación matrimonial de los hijos, aunque no haya habido buena fe ni justa causa de error.''. 19. Introdúcese el siguiente artículo 130, nuevo: ''Artículo 130. Cuando por haber pasado la madre a otras nupcias se dudare a cuál de los dos matrimonios pertenece un hijo, y se invocare una decisión judicial de conformidad a las reglas del Título VIII, el juez decidirá, tomando en consideración las circunstancias. Las pruebas periciales de carácter biológico y el dictamen de facultativos serán decretados si así se solicita. Serán obligados solidariamente a la indemnización de todos los perjuicios y costas ocasionados a terceros por la incertidumbre de la paternidad, la mujer que antes del tiempo debido hubiere pasado a otras nupcias, y su nuevo marido.''. 20. Sustitúyese en el artículo 147 la frase ''Durante el matrimonio o disuelto éste'' por ''Durante el matrimonio o después de la declaración de su nulidad''. 21. Sustitúyese el artículo 174, por el siguiente: ''Artículo 174. El cónyuge que no haya dado causa al divorcio tendrá derecho a que el otro cónyuge lo provea de alimentos según las reglas generales.''. 22. Sustitúyese el artículo 177, por el siguiente: ''Artículo 177. Si la culpabilidad del cónyuge contra quien se ha obtenido el divorcio fuere atenuada por circunstancias graves en la conducta del cónyuge que lo solicitó, podrá el juez moderar el rigor de las disposiciones precedentes.''. 23. Deróganse los Títulos VII a XV del Libro I, ambos inclusive, compuestos por los artículos 179 a 296. 24. Introdúcense al Libro I los siguientes Títulos VII a X: ''TITULO VII De la filiación 1. Reglas generales. Artículo 179. La filiación por naturaleza puede ser matrimonial o no matrimonial. La adopción, los derechos entre adoptante y adoptado y la filiación que pueda establecerse entre ellos, se rigen por la ley respectiva. Artículo 180. La filiación es matrimonial cuando existe matrimonio entre los padres al tiempo de la concepción o del nacimiento del hijo. Es también filiación matrimonial la del hijo cuyos padres contraen matrimonio con posterioridad a su nacimiento, siempre que la paternidad y la maternidad hayan estado previamente determinadas por los medios que este Código establece, o bien se determinen por reconocimiento realizado por ambos padres en el acto del matrimonio o durante su vigencia, en la forma prescrita por el artículo 187. Esta filiación matrimonial aprovechará, en su caso, a la posteridad del hijo fallecido. En los demás casos, la filiación es no matrimonial. Artículo 181. La filiación produce efectos civiles cuando queda legalmente determinada, pero éstos se retrotraen a la época de la concepción del hijo. No obstante, subsistirán los derechos adquiridos y las obligaciones contraídas antes de su determinación, pero el hijo concurrirá en las sucesiones abiertas con anterioridad a la determinación de su filiación, cuando sea llamado en su calidad de tal. Todo lo anterior se entiende sin perjuicio de la prescripción de los derechos y de las acciones, que tendrá lugar conforme a las reglas generales. La acreditación de la filiación determinada se realizará conforme con las normas establecidas en el Título XVII. Artículo 182. El padre y la madre del hijo concebido mediante la aplicación de técnicas de reproducción humana asistida son el hombre y la mujer que se sometieron a ellas. No podrá impugnarse la filiación determinada de acuerdo a la regla precedente, ni reclamarse una distinta. 2. De la determinación de la maternidad. Artículo 183. La maternidad queda determinada legalmente por el parto, cuando el nacimiento y las identidades del hijo y de la mujer que lo ha dado a luz constan en las partidas del Registro Civil. En los demás casos la maternidad se determina por reconocimiento o sentencia firme en juicio de filiación, según lo disponen los artículos siguientes. 3. De la determinación de la filiación matrimonial. Artículo 184. Se presumen hijos del marido los nacidos después de la celebración del matrimonio y dentro de los trescientos días siguientes a su disolución o al divorcio de los cónyuges. No se aplicará esta presunción respecto del que nace antes de expirar los ciento ochenta días subsiguientes al matrimonio, si el marido no tuvo conocimiento de la preñez al tiempo de casarse y desconoce judicialmente su paternidad. La acción se ejercerá en el plazo y forma que se expresa en los artículos 212 y siguientes. Con todo, el marido no podrá ejercerla si por actos positivos ha reconocido al hijo después de nacido. Regirá, en cambio, la presunción de paternidad respecto del nacido trescientos días después de decretado el divorcio, por el hecho de consignarse como padre el nombre del marido, a petición de ambos cónyuges, en la inscripción de nacimiento del hijo. La paternidad así determinada o desconocida podrá ser impugnada o reclamada, respectivamente, de acuerdo con las reglas establecidas en el Título VIII. Artículo 185. La filiación matrimonial queda determinada por el nacimiento del hijo durante el matrimonio de sus padres, con tal que la maternidad y la paternidad estén establecidas legalmente en conformidad con los artículos 183 y 184, respectivamente. Tratándose del hijo nacido antes de casarse sus padres, la filiación matrimonial queda determinada por la celebración de ese matrimonio, siempre que la maternidad y la paternidad estén ya determinadas con arreglo al artículo 186 o, en caso contrario, por el último reconocimiento conforme a lo establecido en el párrafo siguiente. La filiación matrimonial podrá también determinarse por sentencia dictada en juicio de filiación, que se subinscribirá al margen de la inscripción de nacimiento del hijo. 4. De la determinación de la filiación no matrimonial. Artículo 186. La filiación no matrimonial queda determinada legalmente por el reconocimiento del padre, la madre o ambos, o por sentencia firme en juicio de filiación. Artículo 187. El reconocimiento del hijo tendrá lugar mediante una declaración formulada con ese determinado objeto por el padre, la madre o ambos, según los casos: 1.º Ante el Oficial del Registro Civil, al momento de inscribirse el nacimiento del hijo o en el acto del matrimonio de los padres; 2.º En acta extendida en cualquier tiempo, ante cualquier oficial del Registro Civil; 3.º En escritura pública, o 4.º En acto testamentario. Si es uno solo de los padres el que reconoce, no será obligado a expresar la persona en quien o de quien tuvo al hijo. El reconocimiento que no conste en la inscripción de nacimiento del hijo, será subinscrito a su margen. Artículo 188. El hecho de consignarse el nombre del padre o de la madre, a petición de cualquiera de ellos, al momento de practicarse la inscripción del nacimiento, es suficiente reconocimiento de filiación. También lo es la confesión de paternidad o maternidad, prestada bajo juramento por el supuesto padre o madre que sea citado a la presencia judicial con tal objeto por el hijo o, si éste es incapaz, por su representante legal o quien lo tenga bajo su cuidado. En la citación, que no podrá ejercerse más de una vez con relación a la misma persona en caso de que concurra, se expresará el objeto de la misma y se requerirá la presencia personal del supuesto padre o madre. El acta en que conste la confesión de paternidad o maternidad se subinscribirá al margen de la inscripción de nacimiento del hijo, para lo cual el tribunal remitirá al Registro Civil copia auténtica. Si el citado no compareciere personalmente a la audiencia fijada por el tribunal, se podrá solicitar una segunda citación dentro de los tres meses siguientes. Toda citación pedida de mala fe o con el propósito de lesionar la honra de la persona citada, obligará al solicitante a indemnizar los perjuicios causados al afectado. Artículo 189. No surtirá efectos el reconocimiento de un hijo que tenga legalmente determinada una filiación distinta, sin perjuicio del derecho a ejercer las acciones a que se refiere el artículo 208. El reconocimiento es irrevocable, aunque se contenga en un testamento revocado por otro acto testamentario posterior, y no susceptible de modalidades. El reconocimiento no perjudicará los derechos de terceros de buena fe que hayan sido adquiridos con anterioridad a la subinscripción de éste al margen de la inscripción de nacimiento del hijo. Artículo 190. El reconocimiento por acto entre vivos señalado en el artículo 187, podrá realizarse por medio de mandatario constituido por escritura pública y especialmente facultado con este objeto. Artículo 191. El hijo que, al tiempo del reconocimiento, fuere mayor de edad, podrá repudiarlo dentro del término de un año, contado desde que lo conoció. Si fuere menor, nadie podrá repudiarlo sino él y dentro de un año, a contar desde que, llegado a la mayor edad, supo del reconocimiento. El curador del mayor de edad que se encuentre en interdicción por demencia o sordomudez, necesitará autorización judicial para poder repudiar. El disipador bajo interdicción no necesitará autorización de su representante legal ni de la justicia para repudiar. El repudio deberá hacerse por escritura pública, dentro del plazo señalado en el presente artículo. Esta escritura deberá subinscribirse al margen de la inscripción de nacimiento del hijo. La repudiación privará retroactivamente al reconocimiento de todos los efectos que beneficien exclusivamente al hijo o sus descendientes, pero no alterará los derechos ya adquiridos por los padres o terceros, ni afectará a los actos o contratos válidamente ejecutados o celebrados con anterioridad a la subinscripción correspondiente. Toda repudiación es irrevocable. Artículo 192. No podrá repudiar el hijo que, durante su mayor edad, hubiere aceptado el reconocimiento en forma expresa o tácita. La aceptación es expresa cuando se toma el título de hijo en instrumento público o privado, o en acto de tramitación judicial. Es tácita cuando se realiza un acto que supone necesariamente la calidad de hijo y que no se hubiere podido ejecutar sino en ese carácter. Artículo 193. Si es muerto el hijo que se reconoce o si el reconocido menor falleciere antes de llegar a la mayor edad, sus herederos podrán efectuar la repudiación dentro del año siguiente al reconocimiento, en el primer caso, o de la muerte, en el segundo, sujetándose a las disposiciones de los artículos anteriores. Si el reconocido mayor de edad falleciere antes de expirar el término que tiene para repudiar, sus herederos podrán efectuar la repudiación durante el tiempo que a aquél hubiese faltado para completar dicho plazo. Artículo 194. La repudiación de cualquiera de los reconocimientos que dan lugar a la filiación matrimonial de los nacidos antes del matrimonio de los padres, que fuere otorgada en conformidad con las normas anteriores, impedirá que se determine legalmente dicha filiación. TITULO VIII De las acciones de filiación 1. Reglas generales. Artículo 195. La ley posibilita la investigación de la paternidad o maternidad, en la forma y con los medios previstos en los artículos que siguen. El derecho de reclamar la filiación es imprescriptible e irrenunciable. Sin embargo, sus efectos patrimoniales quedan sometidos a las reglas generales de prescripción y renuncia. Artículo 196. El juez sólo dará curso a la demanda si con ella se presentan antecedentes suficientes que hagan plausibles los hechos en que se funda. Cuando no le dé curso por este motivo, ordenará notificar su resolución de oficio y por receptor de turno a la persona contra quien se intentó la acción. Artículo 197. El proceso tendrá carácter de secreto hasta que se dicte sentencia de término, y sólo tendrán acceso a él las partes y sus apoderados judiciales. La persona que ejerza una acción de filiación de mala fe o con el propósito de lesionar la honra de la persona demandada es obligada a indemnizar los perjuicios que cause al afectado. Artículo 198. En los juicios sobre determinación de la filiación, la maternidad y la paternidad podrán establecerse mediante toda clase de pruebas, decretadas de oficio o a petición de parte. No obstante, para estos efectos será insuficiente por sí sola la prueba testimonial, y se aplicarán a la de presunciones los requisitos del artículo 1712. Artículo 199. Las pruebas periciales de carácter biológico se practicarán por el Servicio Médico Legal o por laboratorios idóneos para ello, designados por el juez. Las partes siempre, y por una sola vez, tendrán derecho a solicitar un nuevo informe pericial biológico. La negativa injustificada de una de las partes a someterse a peritaje biológico configura una presunción grave en su contra, que el juez apreciará en los términos del artículo 426 del Código de Procedimiento Civil. Artículo 200. La posesión notoria de la calidad de hijo respecto de determinada persona servirá también para que el juez tenga por suficientemente acreditada la filiación, siempre que haya durado a lo menos cinco años continuos y se pruebe por un conjunto de testimonios y antecedentes o circunstancias fidedignos que la establezcan de un modo irrefragable. La posesión notoria consiste en que su padre, madre o ambos le hayan tratado como hijo, proveyendo a su educación y establecimiento de un modo competente, y presentándolo en ese carácter a sus deudos y amigos; y que éstos y el vecindario de su domicilio, en general, le hayan reputado y reconocido como tal. Artículo 201. La posesión notoria del estado civil de hijo, debidamente acreditada, preferirá a las pruebas periciales de carácter biológico en caso de que haya contradicción entre una y otras. Sin embargo, si hubiese graves razones que demuestren la inconveniencia para el hijo de aplicar la regla anterior, prevalecerán las pruebas de carácter biológico. Artículo 202. La acción para impetrar la nulidad del acto de reconocimiento por vicios de la voluntad prescribirá en el plazo de un año, contado desde la fecha de su otorgamiento o, en el caso de fuerza, desde el día en que ésta hubiere cesado. Artículo 203. Cuando la filiación haya sido determinada judicialmente contra la oposición del padre o madre, aquél o ésta quedará privado de la patria potestad y, en general, de todos los derechos que por el ministerio de la ley se le confieren respecto de la persona y bienes del hijo o de sus descendientes. El juez así lo declarará en la sentencia y de ello se dejará constancia en la subinscripción correspondiente. El padre o madre conservará, en cambio, todas sus obligaciones legales cuyo cumplimiento vaya en beneficio del hijo o sus descendientes. Sin embargo, se restituirán al padre o madre todos los derechos de los que está privado, si el hijo, alcanzada su plena capacidad, manifiesta por escritura pública o por testamento su voluntad de restablecerle en ellos. El restablecimiento por escritura pública producirá efectos desde su subinscripción al margen de la inscripción de nacimiento del hijo y será irrevocable. El restablecimiento por acto testamentario producirá efectos desde la muerte del causante. 2. De las acciones de reclamación. Artículo 204. La acción de reclamación de la filiación matrimonial corresponde exclusivamente al hijo, al padre o a la madre. En el caso de los hijos, la acción deberá entablarse conjuntamente contra ambos padres. Si la acción es ejercida por el padre o la madre, deberá el otro progenitor intervenir forzosamente en el juicio, so pena de nulidad. Artículo 205. La acción de reclamación de la filiación no matrimonial corresponde sólo al hijo contra su padre o su madre, o a cualquiera de éstos cuando el hijo tenga determinada una filiación diferente, para lo cual se sujetarán a lo dispuesto en el artículo 208. Podrá, asimismo, reclamar la filiación el representante legal del hijo incapaz, en interés de éste. Artículo 206. Si el hijo es póstumo, o si alguno de los padres fallece dentro de los ciento ochenta días siguientes al parto, la acción podrá dirigirse en contra de los herederos del padre o de la madre fallecidos, dentro del plazo de tres años, contados desde su muerte o, si el hijo es incapaz, desde que éste haya alcanzado la plena capacidad. Artículo 207. Si hubiere fallecido el hijo siendo incapaz, la acción podrá ser ejercida por sus herederos, dentro del plazo de tres años contado desde la muerte. Si el hijo falleciere antes de transcurrir tres años desde que alcanzare la plena capacidad, la acción corresponderá a sus herederos por todo el tiempo que faltare para completar dicho plazo. El plazo o su residuo empezará a correr para los herederos incapaces desde que alcancen la plena capacidad. Artículo 208. Si estuviese determinada la filiación de una persona y quisiere reclamarse otra distinta, deberán ejercerse simultáneamente las acciones de impugnación de la filiación existente y de reclamación de la nueva filiación. En este caso, no regirán para la acción de impugnación los plazos señalados en el párrafo 3º de este Título. Artículo 209. Reclamada judicialmente la filiación, el juez podrá decretar alimentos provisionales en los términos del artículo 327. Artículo 210. El concubinato de la madre con el supuesto padre, durante la época en que ha podido producirse legalmente la concepción, servirá de base para una presunción judicial de paternidad. Si el supuesto padre probare que la madre cohabitó con otro durante el período legal de la concepción, esta sola circunstancia no bastará para desechar la demanda, pero no podrá dictarse sentencia en el juicio sin emplazamiento de aquél. 3. De las acciones de impugnación. Artículo 211. La filiación queda sin efecto por impugnación de la paternidad o de la maternidad conforme con los preceptos que siguen. Artículo 212. La paternidad del hijo concebido o nacido durante el matrimonio podrá ser impugnada por el marido dentro de los ciento ochenta días siguientes al día en que tuvo conocimiento del parto, o dentro del plazo de un año, contado desde esa misma fecha, si prueba que a la época del parto se encontraba separado de hecho de la mujer. La residencia del marido en el lugar del nacimiento del hijo hará presumir que lo supo inmediatamente; a menos de probarse que por parte de la mujer ha habido ocultación del parto. Si al tiempo del nacimiento se hallaba el marido ausente, se presumirá que lo supo inmediatamente después de su vuelta a la residencia de la mujer; salvo el caso de ocultación mencionado en el inciso precedente. Artículo 213. Si el marido muere sin conocer el parto, o antes de vencido el término para impugnar señalado en el artículo anterior, la acción corresponderá a sus herederos, y en general, a toda persona a quien la pretendida paternidad irrogare perjuicio actual, por ese mismo plazo, o el tiempo que faltare para completarlo. Cesará este derecho, si el padre hubiere reconocido al hijo como suyo en su testamento o en otro instrumento público. Artículo 214. La paternidad a que se refiere el artículo 212 también podrá ser impugnada por el representante legal del hijo incapaz, en interés de éste, durante el año siguiente al nacimiento. El hijo, por sí, podrá interponer la acción de impugnación dentro de un año, contado desde que alcance la plena capacidad. Artículo 215. En el juicio de impugnación de la paternidad del hijo de filiación matrimonial, la madre será citada, pero no obligada a parecer. Artículo 216. La paternidad determinada por reconocimiento podrá ser impugnada por el propio hijo, dentro del plazo de dos años contado desde que supo de ese reconocimiento. Si el hijo fuese incapaz, esta acción se ejercerá conforme a las reglas previstas en el artículo 214. Si el hijo muere desconociendo aquel acto, o antes de vencido el plazo para impugnar la paternidad, la acción corresponderá a sus herederos por el mismo plazo o el tiempo que faltare para completarlo, contado desde la muerte del hijo. Todo lo anterior se aplicará también para impugnar la paternidad de los hijos nacidos antes del matrimonio de sus padres, pero el plazo de dos años se contará desde que el hijo supo del matrimonio o del reconocimiento que la producen. También podrá impugnar la paternidad determinada por reconocimiento toda persona que pruebe un interés actual en ello, en el plazo de un año desde que tuvo ese interés y pudo hacer valer su derecho. Artículo 217. La maternidad podrá ser impugnada, probándose falso parto, o suplantación del pretendido hijo al verdadero. Tienen derecho a impugnarla, dentro del año siguiente al nacimiento, el marido de la supuesta madre y la misma madre supuesta. Podrán también impugnarla, en cualquier tiempo, los verdaderos padre o madre del hijo, el verdadero hijo o el que pasa por tal si se reclama conjuntamente la determinación de la auténtica filiación del hijo verdadero o supuesto. Si la acción de impugnación de la maternidad del pretendido hijo no se entablare conjuntamente con la de reclamación, deberá ejercerse dentro del año contado desde que éste alcance su plena capacidad. No obstante haber expirado los plazos establecidos en este artículo, en el caso de salir inopinadamente a la luz algún hecho incompatible con la maternidad putativa, podrá subsistir o revivir la acción respectiva por un año contado desde la revelación justificada del hecho. Artículo 218. Se concederá también la acción de impugnación a toda otra persona a quien la maternidad aparente perjudique actualmente en sus derechos sobre la sucesión testamentaria, o abintestato, de los supuestos padre o madre, siempre que no exista posesión notoria del estado civil. Esta acción expirará dentro de un año, contado desde el fallecimiento de dichos padre o madre. Artículo 219. A ninguno de los que hayan tenido parte en el fraude de falso parto o de suplantación, aprovechará en manera alguna el descubrimiento del fraude, ni aun para ejercer sobre el hijo los derechos de patria potestad, o para exigirle alimentos, o para suceder en sus bienes por causa de muerte. La sentencia que sancione el fraude o la suplantación deberá declarar expresamente esta privación de derechos y se subinscribirá al margen de la inscripción de nacimiento del hijo. Artículo 220. No procederá la impugnación de una filiación determinada por sentencia firme, sin perjuicio de lo que se dispone en el artículo 320. Artículo 221. La sentencia que dé lugar a la acción de reclamación o de impugnación deberá subinscribirse al margen de la inscripción de nacimiento del hijo, y no perjudicará los derechos de terceros de buena fe que hayan sido adquiridos con anterioridad a la subinscripción. TITULO IX De los derechos y obligaciones entre los padres y los hijos Artículo 222. Los hijos deben respeto y obediencia a sus padres. La preocupación fundamental de los padres es el interés superior del hijo, para lo cual procurarán su mayor realización espiritual y material posible, y lo guiarán en el ejercicio de los derechos esenciales que emanan de la naturaleza humana de modo conforme a la evolución de sus facultades. Artículo 223. Aunque la emancipación confiera al hijo el derecho de obrar independientemente, queda siempre obligado a cuidar de los padres en su ancianidad, en el estado de demencia, y en todas las circunstancias de la vida en que necesitaren sus auxilios. Tienen derecho al mismo socorro todos los demás ascendientes, en caso de inexistencia o de insuficiencia de los inmediatos descendientes. Artículo 224. Toca de consuno a los padres, o al padre o madre sobreviviente, el cuidado personal de la crianza y educación de sus hijos. El cuidado personal del hijo no concebido ni nacido durante el matrimonio, reconocido por uno de los padres, corresponde al padre o madre que lo haya reconocido. Si no ha sido reconocido por ninguno de sus padres, la persona que tendrá su cuidado será determinada por el juez. Artículo 225. Si los padres viven separados, a la madre toca el cuidado personal de los hijos. No obstante, mediante escritura pública, o acta extendida ante cualquier oficial del Registro Civil, subinscrita al margen de la inscripción de nacimiento del hijo dentro de los treinta días siguientes a su otorgamiento, ambos padres, actuando de común acuerdo, podrán determinar que el cuidado personal de uno o más hijos corresponda al padre. Este acuerdo podrá revocarse, cumpliendo las mismas solemnidades. En todo caso, cuando el interés del hijo lo haga indispensable, sea por maltrato, descuido u otra causa calificada, el juez podrá entregar su cuidado personal al otro de los padres. Pero no podrá confiar el cuidado personal al padre o madre que no hubiese contribuido a la mantención del hijo mientras estuvo bajo el cuidado del otro padre, pudiendo hacerlo. Mientras una subinscripción relativa al cuidado personal no sea cancelada por otra posterior, todo nuevo acuerdo o resolución será inoponible a terceros. Artículo 226. Podrá el juez, en el caso de inhabilidad física o moral de ambos padres, confiar el cuidado personal de los hijos a otra persona o personas competentes. En la elección de estas personas se preferirá a los consanguíneos más próximos, y sobre todo, a los ascendientes. Artículo 227. En las materias a que se refieren los artículos precedentes, el juez conocerá y resolverá breve y sumariamente, oyendo a los hijos y a los parientes. Las resoluciones que se dicten, una vez ejecutoriadas, se subinscribirán en la forma y plazo que establece el artículo 225. Artículo 228. La persona casada a quien corresponda el cuidado personal de un hijo que no ha nacido de ese matrimonio, sólo podrá tenerlo en el hogar común, con el consentimiento de su cónyuge. Artículo 229. El padre o madre que no tenga el cuidado personal del hijo no será privado del derecho ni quedará exento del deber, que consiste en mantener con él una relación directa y regular, la que ejercerá con la frecuencia y libertad acordada con quien lo tiene a su cargo, o, en su defecto, con las que el juez estimare conveniente para el hijo. Se suspenderá o restringirá el ejercicio de este derecho cuando manifiestamente perjudique el bienestar del hijo, lo que declarará el tribunal fundadamente. Artículo 230. Los gastos de educación, crianza y establecimiento de los hijos son de cargo de la sociedad conyugal, según las reglas que tratando de ella se dirán. Si no la hubiere, los padres contribuirán en proporción a sus respectivas facultades económicas. En caso de fallecimiento del padre o madre, dichos gastos corresponden al sobreviviente. Artículo 231. Si el hijo tuviere bienes propios, los gastos de su establecimiento, y en caso necesario, los de su crianza y educación, podrán sacarse de ellos, conservándose íntegros los capitales en cuanto sea posible. Artículo 232. La obligación de alimentar y educar al hijo que carece de bienes, pasa, por la falta o insuficiencia de los padres, a sus abuelos, por una y otra línea, conjuntamente. Artículo 233. En caso de desacuerdo entre los obligados a la contribución de los gastos de crianza, educación y establecimiento del hijo, ésta será determinada de acuerdo a sus facultades económicas por el juez, el que podrá de tiempo en tiempo modificarla, según las circunstancias que sobrevengan. Artículo 234. Los padres tendrán la facultad de corregir a los hijos, cuidando que ello no menoscabe su salud ni su desarrollo personal. Si se produjese tal menoscabo o se temiese fundadamente que ocurra, el juez, a petición de cualquiera persona o de oficio, decretará medidas en resguardo del hijo, sin perjuicio de las sanciones que correspondiere aplicar por la infracción. Cuando sea necesario para el bienestar del hijo, los padres podrán solicitar al tribunal que determine sobre la vida futura de aquel por el tiempo que estime más conveniente, el cual no podrá exceder del plazo que le falte para cumplir dieciocho años de edad. Las resoluciones del juez no podrán ser modificadas por la sola voluntad de los padres. Artículo 235. Las disposiciones contenidas en el artículo precedente se extienden, en ausencia, inhabilidad o muerte de ambos padres, a cualquiera otra persona a quien corresponda el cuidado personal del hijo. Artículo 236. Los padres tendrán el derecho y el deber de educar a sus hijos, orientándolos hacia su pleno desarrollo en las distintas etapas de su vida. Artículo 237. El derecho que por el artículo anterior se concede a los padres, cesará respecto de los hijos cuyo cuidado haya sido confiado a otra persona, la cual lo ejercerá con anuencia del tutor o curador, si ella misma no lo fuere. Artículo 238. Los derechos concedidos a los padres en los artículos anteriores no podrán reclamarse sobre el hijo que hayan abandonado. Artículo 239. En la misma privación de derechos incurrirán los padres que por su inhabilidad moral hayan dado motivo a la providencia de separar a los hijos de su lado; a menos que ésta haya sido después revocada. Artículo 240. Si el hijo abandonado por sus padres hubiere sido alimentado y criado por otra persona, y quisieren sus padres sacarle del poder de ella, deberán ser autorizados por el juez para hacerlo, y previamente deberán pagarle los costos de su crianza y educación, tasados por el juez. El juez sólo concederá la autorización si estima, por razones graves, que es de conveniencia para el hijo. Artículo 241. Si el hijo de menor edad ausente de su casa se halla en urgente necesidad, en que no puede ser asistido por el padre o madre que tiene su cuidado personal, se presumirá la autorización de éste o ésta para las suministraciones que se le hagan, por cualquier persona, en razón de alimentos, habida consideración de su posición social. El que haga las suministraciones deberá dar noticia de ellas al padre o madre lo más pronto que fuere posible. Toda omisión voluntaria en este punto hará cesar la responsabilidad. Lo dicho del padre o madre en los incisos precedentes se extiende en su caso a la persona a quien, por muerte o inhabilidad de los padres, toque la sustentación del hijo. Artículo 242. Las resoluciones del juez bajo los respectos indicados en las reglas anteriores se revocarán por la cesación de la causa que haya dado motivo a ellas, y podrán también modificarse o revocarse, en todo caso y tiempo, si sobreviene motivo justo, y se cumple con los requisitos legales. En todo caso, para adoptar sus resoluciones el juez atenderá, como consideración primordial, al interés superior del hijo, y tendrá debidamente en cuenta sus opiniones, en función de su edad y madurez. TITULO X De la patria potestad 1. Reglas generales. Artículo 243. La patria potestad es el conjunto de derechos y deberes que corresponden al padre o a la madre sobre los bienes de sus hijos no emancipados. La patria potestad se ejercerá también sobre los derechos eventuales del hijo que está por nacer. Artículo 244. La patria potestad será ejercida por el padre o la madre o ambos conjuntamente, según convengan en acuerdo suscrito por escritura pública o acta extendida ante cualquier oficial del Registro Civil, que se subinscribirá al margen de la inscripción de nacimiento del hijo dentro de los treinta días siguientes a su otorgamiento. A falta de acuerdo, al padre toca el ejercicio de la patria potestad. En todo caso, cuando el interés del hijo lo haga indispensable, a petición de uno de los padres, el juez podrá confiar el ejercicio de la patria potestad al padre o madre que carecía de él, o radicarlo en uno solo de los padres, si la ejercieren conjuntamente. Ejecutoriada la resolución, se subinscribirá dentro del mismo plazo señalado en el inciso primero. En defecto del padre o madre que tuviere la patria potestad, los derechos y deberes corresponderán al otro de los padres. Artículo 245. Si los padres viven separados, la patria potestad será ejercida por aquel que tenga a su cargo el cuidado personal del hijo, de conformidad al artículo 225. Sin embargo, por acuerdo de los padres, o resolución judicial fundada en el interés del hijo, podrá atribuirse al otro padre la patria potestad. Se aplicará al acuerdo o a la sentencia judicial, las normas sobre subinscripción previstas en el artículo precedente. Artículo 246. Mientras una subinscripción relativa al ejercicio de la patria potestad no sea cancelada por otra posterior, todo nuevo acuerdo o resolución será inoponible a terceros. Artículo 247. No obstará a las reglas previstas en los artículos 244 y 245 el régimen de bienes que pudiese existir entre los padres. Artículo 248. Se nombrará tutor o curador al hijo siempre que la paternidad y la maternidad hayan sido determinadas judicialmente contra la oposición del padre y de la madre. Lo mismo sucederá respecto del hijo cuyos padres no tengan derecho a ejercer la patria potestad o cuya filiación no esté determinada legalmente ni respecto del padre ni respecto de la madre. Artículo 249. La determinación legal de la paternidad o maternidad pone fin a la guarda en que se hallare el hijo menor de edad y da al padre o la madre, según corresponda, la patria potestad sobre sus bienes. 2. Del derecho legal de goce sobre los bienes de los hijos y de su administración. Artículo 250. La patria potestad confiere el derecho legal de goce sobre todos los bienes del hijo, exceptuados los siguientes: 1.º Los bienes adquiridos por el hijo en el ejercicio de todo empleo, oficio, profesión o industria. Los bienes comprendidos en este número forman su peculio profesional o industrial; 2.º Los bienes adquiridos por el hijo a título de donación, herencia o legado, cuando el donante o testador ha estipulado que no tenga el goce o la administración quien ejerza la patria potestad; ha impuesto la condición de obtener la emancipación, o ha dispuesto expresamente que tenga el goce de estos bienes el hijo, y 3.º Las herencias o legados que hayan pasado al hijo por incapacidad, indignidad o desheredamiento del padre o madre que tiene la patria potestad. En estos casos, el goce corresponderá al hijo o al otro padre, en conformidad con los artículos 251 y 253. El goce sobre las minas del hijo se limitará a la mitad de los productos y el padre que ejerza la patria potestad responderá al hijo de la otra mitad. Artículo 251. El hijo se mirará como mayor de edad para la administración y goce de su peculio profesional o industrial, sin perjuicio de lo dispuesto en el artículo 254. Artículo 252. El derecho legal de goce es un derecho personalísimo que consiste en la facultad de usar los bienes del hijo y percibir sus frutos, con cargo de conservar la forma y sustancia de dichos bienes y de restituirlos, si no son fungibles; o con cargo de volver igual cantidad y calidad del mismo género, o de pagar su valor, si son fungibles. El padre o madre no es obligado, en razón de su derecho legal de goce, a rendir fianza o caución de conservación o restitución, ni tampoco a hacer inventario solemne, sin perjuicio de lo dispuesto en el artículo 124. Pero si no hace inventario solemne, deberá llevar una descripción circunstanciada de los bienes desde que entre a gozar de ellos. Cuando este derecho corresponda a la madre casada en sociedad conyugal, ésta se considerará separada parcialmente de bienes respecto de su ejercicio y de lo que en él obtenga. Esta separación se regirá por las normas del artículo 150. Si la patria potestad se ejerce conjuntamente por ambos padres y no se ha acordado otra distribución, el derecho legal de goce se dividirá entre ellos por iguales partes. El derecho legal de goce recibe también la denominación de usufructo legal del padre o madre sobre los bienes del hijo. En cuanto convenga a su naturaleza, se regirá supletoriamente por las normas del Título IX del Libro II. Artículo 253. El que ejerza el derecho legal de goce sobre los bienes del hijo tendrá su administración, y el que se encuentre privado de ésta quedará también privado de aquél. Si el padre o la madre que tiene la patria potestad no puede ejercer sobre uno o más bienes del hijo el derecho legal de goce, éste pasará al otro; y si ambos estuviesen impedidos, la propiedad plena pertenecerá al hijo y se le dará un curador para la administración. Artículo 254. No se podrán enajenar ni gravar en caso alguno los bienes raíces del hijo, aun pertenecientes a su peculio profesional o industrial, ni sus derechos hereditarios, sin autorización del juez con conocimiento de causa. Artículo 255. No se podrá hacer donación de ninguna parte de los bienes del hijo, ni darlos en arriendo por largo tiempo, ni aceptar o repudiar una herencia deferida al hijo, sino en la forma y con las limitaciones impuestas a los tutores y curadores. Artículo 256. El padre o madre es responsable, en la administración de los bienes del hijo, hasta de la culpa leve. La responsabilidad para con el hijo se extiende a la propiedad y a los frutos, en aquellos bienes del hijo en que tiene la administración, pero no el goce, y se limita a la propiedad cuando ejerce ambas facultades sobre los bienes. Artículo 257. Habrá derecho para quitar al padre o madre, o a ambos, la administración de los bienes del hijo, cuando se haya hecho culpable de dolo, o de grave negligencia habitual, y así se establezca por sentencia judicial, la que deberá subinscribirse al margen de la inscripción de nacimiento del hijo. Perderá también la administración siempre que se suspenda la patria potestad, en conformidad con el artículo 267. Artículo 258. Privado uno de los padres de la administración de los bienes, la tendrá el otro; si ninguno de ellos la tuviese, la propiedad plena pertenecerá al hijo, y se le dará un curador para la administración. Artículo 259. Al término de la patria potestad, los padres pondrán a sus hijos en conocimiento de la administración que hayan ejercido sobre sus bienes. 3. De la representación legal de los hijos. Artículo 260. Los actos y contratos del hijo no autorizados por el padre o la madre que lo tenga bajo su patria potestad, o por el curador adjunto, en su caso, le obligarán exclusivamente en su peculio profesional o industrial. Pero no podrá tomar dinero a interés, ni comprar al fiado (excepto en el giro ordinario de dicho peculio) sin autorización escrita de las personas mencionadas. Y si lo hiciere, no será obligado por estos contratos, sino hasta concurrencia del beneficio que haya reportado de ellos. Artículo 261. Si entre los padres hubiere sociedad conyugal, los actos y contratos que el hijo celebre fuera de su peculio profesional o industrial y que el padre o madre que ejerce la patria potestad autorice o ratifique por escrito, o los que éstos efectúen en representación del hijo, obligan directamente al padre o madre en conformidad a las disposiciones de ese régimen de bienes y, subsidiariamente, al hijo, hasta concurrencia del beneficio que éste hubiere reportado de dichos actos o contratos. Si no hubiere sociedad conyugal, esos actos y contratos sólo obligan, en la forma señalada en el inciso anterior, al padre o madre que haya intervenido. Lo anterior no obsta a que pueda repetir contra el otro padre, en la parte en que de derecho haya debido proveer a las necesidades del hijo. Artículo 262. El menor adulto no necesita de la autorización de sus padres para disponer de sus bienes por acto testamentario que haya de tener efecto después de su muerte, ni para reconocer hijos. Artículo 263. Siempre que el hijo tenga que litigar como actor contra el padre o la madre que ejerce la patria potestad, le será necesario obtener la venia del juez y éste, al otorgarla, le dará un curador para la litis. El padre o madre que, teniendo la patria potestad, litigue con el hijo, sea como demandante o como demandado, le proveerá de expensas para el juicio, que regulará incidentalmente el tribunal, tomando en consideración la cuantía e importancia de lo debatido y la capacidad económica de las partes. Artículo 264. El hijo no puede parecer en juicio, como actor, contra un tercero, sino autorizado o representado por el padre o la madre que ejerce la patria potestad, o por ambos, si la ejercen de manera conjunta. Si el padre, la madre o ambos niegan su consentimiento al hijo para la acción civil que quiera intentar contra un tercero, o si están inhabilitados para prestarlo, podrá el juez suplirlo, y al hacerlo así dará al hijo un curador para la litis. Artículo 265. En las acciones civiles contra el hijo deberá el actor dirigirse al padre o madre que tenga la patria potestad, para que autorice o represente al hijo en la litis. Si ambos ejercen en conjunto la patria potestad, bastará que se dirija en contra de uno de ellos. Si el padre o madre no pudiere o no quisiere prestar su autorización o representación, podrá el juez suplirla, y dará al hijo un curador para la litis. Artículo 266. No será necesaria la intervención paterna o materna para proceder criminalmente contra el hijo; pero el padre o madre que tiene la patria potestad será obligado a suministrarle los auxilios que necesite para su defensa. 4. De la suspensión de la patria potestad. Artículo 267. La patria potestad se suspende por la demencia del padre o madre que la ejerce, por su menor edad, por estar en entredicho de administrar sus propios bienes, y por su larga ausencia u otro impedimento físico, de los cuales se siga perjuicio grave en los intereses del hijo, a que el padre o madre ausente o impedido no provee. En estos casos la patria potestad la ejercerá el otro padre, respecto de quien se suspenderá por las mismas causales. Si se suspende respecto de ambos, el hijo quedará sujeto a guarda. Artículo 268. La suspensión de la patria potestad deberá ser decretada por el juez con conocimiento de causa, y después de oídos sobre ello los parientes del hijo y el defensor de menores; salvo que se trate de la menor edad del padre o de la madre, caso en el cual la suspensión se producirá de pleno derecho. El juez, en interés del hijo, podrá decretar que el padre o madre recupere la patria potestad cuando hubiere cesado la causa que motivó la suspensión. La resolución que decrete o deje sin efecto la suspensión deberá subinscribirse al margen de la inscripción de nacimiento del hijo. 5. De la emancipación. Artículo 269. La emancipación es un hecho que pone fin a la patria potestad del padre, de la madre, o de ambos, según sea el caso. Puede ser legal o judicial. Artículo 270. La emancipación legal se efectúa: 1.º Por la muerte del padre o madre, salvo que corresponda ejercitar la patria potestad al otro; 2.º Por el decreto que da la posesión provisoria, o la posesión definitiva en su caso, de los bienes del padre o madre desaparecido, salvo que corresponda al otro ejercitar la patria potestad; 3.º Por el matrimonio del hijo, y 4.º Por haber cumplido el hijo la edad de dieciocho años. Artículo 271. La emancipación judicial se efectúa por decreto del juez: 1.º Cuando el padre o la madre maltrata habitualmente al hijo, salvo que corresponda ejercer la patria potestad al otro; 2.º Cuando el padre o la madre ha abandonado al hijo, salvo el caso de excepción del número precedente; 3.º Cuando por sentencia ejecutoriada el padre o la madre ha sido condenado por delito que merezca pena aflictiva, aunque recaiga indulto sobre la pena, a menos que, atendida la naturaleza del delito, el juez estime que no existe riesgo para el interés del hijo, o de asumir el otro padre la patria potestad, y 4.º En caso de inhabilidad física o moral del padre o madre, si no le corresponde al otro ejercer la patria potestad. La resolución judicial que decrete la emancipación deberá subinscribirse al margen de la inscripción de nacimiento del hijo. Artículo 272. Toda emancipación, una vez efectuada, es irrevocable. Se exceptúa de esta regla la emancipación por muerte presunta o por sentencia judicial fundada en la inhabilidad moral del padre o madre, las que podrán ser dejadas sin efecto por el juez, a petición del respectivo padre o madre, cuando se acredite fehacientemente su existencia o que ha cesado la inhabilidad, según el caso, y además conste que la recuperación de la patria potestad conviene a los intereses del hijo. La resolución judicial que dé lugar a la revocación sólo producirá efectos desde que se subinscriba al margen de la inscripción de nacimiento del hijo. La revocación de la emancipación procederá por una sola vez. Artículo 273. El hijo menor que se emancipa queda sujeto a guarda.''. 25. Sustitúyese el artículo 305, por el siguiente: ''Artículo 305. El estado civil de casado o viudo, y de padre, madre o hijo, se acreditará frente a terceros y se probará por las respectivas partidas de matrimonio, de muerte, y de nacimiento o bautismo. El estado civil de padre, madre o hijo se acreditará o probará también por la correspondiente inscripción o subinscripción del acto de reconocimiento o del fallo judicial que determina la filiación. La edad y la muerte podrán acreditarse o probarse por las respectivas partidas de nacimiento o bautismo, y de muerte.''. 26. Sustitúyese el artículo 309, por el siguiente: ''Artículo 309. La falta de la partida de matrimonio podrá suplirse por otros documentos auténticos, por declaraciones de testigos que hayan presenciado la celebración del matrimonio y, en defecto de estas pruebas, por la notoria posesión de ese estado civil. La filiación, a falta de partida o subinscripción, sólo podrá acreditarse o probarse por los instrumentos auténticos mediante los cuales se haya determinado legalmente. A falta de éstos, el estado de padre, madre o hijo deberá probarse en el correspondiente juicio de filiación en la forma y con los medios previstos en el Título VIII.''. 27. Derógase el artículo 311. 28. Sustitúyese, en el artículo 312, el vocablo ''civil'', la primera vez que aparece, por las palabras ''de matrimonio''. 29. En el artículo 313, reemplázase la palabra ''civil'' por ''de matrimonio''. 30. Sustitúyese el artículo 315, por el siguiente: ''Artículo 315. El fallo judicial pronunciado en conformidad con lo dispuesto en el Título VIII que declara verdadera o falsa la paternidad o maternidad del hijo, no sólo vale respecto de las personas que han intervenido en el juicio, sino respecto de todos, relativamente a los efectos que dicha paternidad o maternidad acarrea.''. 31. Sustitúyese el inciso segundo del artículo 317, por el siguiente: ''Son también legítimos contradictores los herederos del padre o madre fallecidos en contra de quienes el hijo podrá dirigir o continuar la acción y, también, los herederos del hijo fallecido cuando éstos se hagan cargo de la acción iniciada por aquel o decidan entablarla.''. 32. Reemplázase el artículo 318, por el siguiente: ''Artículo 318. El fallo pronunciado a favor o en contra de cualquiera de los herederos aprovecha o perjudica a los coherederos que citados no comparecieron.''. 33. Reemplázase el artículo 320, por el siguiente: ''Artículo 320. Ni prescripción ni fallo alguno, entre cualesquiera otras personas que se haya pronunciado, podrá oponerse a quien se presente como verdadero padre o madre del que pasa por hijo de otros, o como verdadero hijo del padre o madre que le desconoce. Las acciones que correspondan se ejercerán en conformidad con las reglas establecidas en el Título VIII y, en su caso, se notificarán a las personas que hayan sido partes en el proceso anterior de determinación de la filiación.''. 34. Sustitúyese el inciso primero del artículo 321, por el siguiente: ''Artículo 321. Se deben alimentos: 1.º Al cónyuge; 2.º A los descendientes; 3.º A los ascendientes; 4.º A los hermanos, y 5.º Al que hizo una donación cuantiosa, si no hubiere sido rescindida o revocada.''. 35. Sustitúyese el artículo 323, por el siguiente: ''Artículo 323. Los alimentos deben habilitar al alimentado para subsistir modestamente de un modo correspondiente a su posición social. Comprenden la obligación de proporcionar al alimentario menor de veintiún años la enseñanza básica y media, y la de alguna profesión u oficio. Los alimentos que se concedan según el artículo 332 al descendiente o hermano mayor de veintiún años comprenderán también la obligación de proporcionar la enseñanza de alguna profesión u oficio.''. 36. Sustitúyese el artículo 324, por el siguiente: ''Artículo 324. En el caso de injuria atroz cesará la obligación de prestar alimentos. Pero si la conducta del alimentario fuere atenuada por circunstancias graves en la conducta del alimentante, podrá el juez moderar el rigor de esta disposición. Sólo constituyen injuria atroz las conductas descritas en el artículo 968. Quedarán privados del derecho a pedir alimentos al hijo el padre o la madre que le haya abandonado en su infancia, cuando la filiación haya debido ser establecida por medio de sentencia judicial contra su oposición.''. 37. Sustitúyese el artículo 326, por el siguiente: ''Artículo 326. El que para pedir alimentos reúna varios títulos de los enumerados en el artículo 321, sólo podrá hacer uso de uno de ellos, en el siguiente orden: 1.º El que tenga según el número 5º. 2.º El que tenga según el número 1º. 3.º El que tenga según el número 2º. 4.º El que tenga según el número 3º. 5.º El del número 4º no tendrá lugar sino a falta de todos los otros. Entre varios ascendientes o descendientes debe recurrirse a los de próximo grado. Entre los de un mismo grado, como también entre varios obligados por un mismo título, el juez distribuirá la obligación en proporción a sus facultades. Habiendo varios alimentarios respecto de un mismo deudor, el juez distribuirá los alimentos en proporción a las necesidades de aquéllos. Sólo en el caso de insuficiencia de todos los obligados por el título preferente, podrá recurrirse a otro.''. 38. Sustitúyese el artículo 330, por el siguiente: ''Artículo 330. Los alimentos no se deben sino en la parte en que los medios de subsistencia del alimentario no le alcancen para subsistir de un modo correspondiente a su posición social.''. 39. Reemplázase el inciso segundo del artículo 332, por el siguiente: ''Con todo, los alimentos concedidos a los descendientes y a los hermanos se devengarán hasta que cumplan veintiún años, salvo que estén estudiando una profesión u oficio, caso en el cual cesarán a los veintiocho años; que les afecte una incapacidad física o mental que les impida subsistir por sí mismos, o que, por circunstancias calificadas, el juez los considere indispensables para su subsistencia.''. 40. En el inciso primero del artículo 348, elimínase la frase ''por decreto de juez'' y sustitúyese el guarismo ''262'' por ''267''. 41. Reemplázase en el artículo 354, la palabra ''legítimo'' por la expresión ''o madre''. 42. En el artículo 357: a. Intercálase la expresión ''o madre'' entre las palabras ''padre'' y ''que'', y reemplázase el guarismo ''267'' por ''271''. b. Agrégase el siguiente inciso: ''También carecerá de estos derechos el padre o madre cuando la filiación ha sido determinada judicialmente contra su oposición.''. 43. Reemplázase el artículo 358, por el siguiente: ''Artículo 358. Si tanto el padre como la madre han nombrado guardador por testamento, se atenderá en primer lugar al nombramiento realizado por aquél de los padres que ejercía la patria potestad del hijo.''. 44. Sustitúyese el artículo 359, por el siguiente: ''Artículo 359. Si no fuere posible aplicar la regla del artículo anterior, se aplicará a los guardadores nombrados por el testamento del padre y de la madre, las reglas de los artículos 361 y 363.''. 45. Sustitúyese el artículo 360, por el siguiente: ''Artículo 360. No obstante lo dispuesto en el artículo 357, el padre, la madre y cualquier otra persona, podrán nombrar un curador, por testamento o por acto entre vivos, cuando donen o dejen al pupilo alguna parte de sus bienes, que no se les deba a título de legítima. Esta curaduría se limitará a los bienes que se donan o dejan al pupilo.''. 46. Derógase el inciso final del artículo 367. 47. Sustitúyese el artículo 368, por el siguiente: ''Artículo 368. Es llamado a la guarda legítima del hijo no concebido ni nacido durante el matrimonio el padre o madre que primero le haya reconocido, y si ambos le han reconocido a un tiempo, el padre. Este llamamiento pondrá fin a la guarda en que se hallare el hijo que es reconocido, salvo el caso de inhabilidad o legítima excusa del que, según el inciso anterior, es llamado a ejercerla. Si la filiación no ha sido determinada o si la filiación ha sido establecida judicialmente contra la oposición del padre o madre, la guarda del hijo será dativa.''. 48. Elimínase en el número 1º del artículo 375, la palabra ''legítimos''. 49. Elimínanse en el artículo 404, las palabras ''legítimo o natural''. 50. Modifícase el artículo 412, en la siguiente forma: a. Sustitúyese su inciso primero, por el siguiente: ''Artículo 412. Por regla general, ningún acto o contrato en que directa o indirectamente tenga interés el tutor o curador, o su cónyuge, o cualquiera de sus ascendientes o descendientes, o de sus hermanos, o de sus consanguíneos o afines hasta el cuarto grado inclusive, o alguno de sus socios de comercio, podrá ejecutarse o celebrarse sino con autorización de los otros tutores o curadores generales, que no estén implicados de la misma manera, o por el juez en subsidio.''. b. Elimínanse en su inciso segundo, las palabras ''legítimos o naturales''. 51. Sustitúyese en el inciso primero del artículo 428 la expresión ''los títulos IX y XIII'' por ''el Título IX''. 52. Elimínase en el inciso segundo del artículo 430, la frase ''legítimos, ni los padres naturales''. 53. Elimínase en el artículo 434, la palabra ''congrua''. 54. Sustitúyese el artículo 439, por el siguiente: ''Artículo 439. El menor que está bajo curaduría tendrá las mismas facultades administrativas que el hijo sujeto a patria potestad, respecto de los bienes adquiridos por él en el ejercicio de un empleo, oficio, profesión o industria. Lo dispuesto en el artículo 260 se aplica al menor y al curador.''. 55. Sustitúyese el inciso primero del artículo 443, por el siguiente: ''Artículo 443. El juicio de interdicción podrá ser provocado por el cónyuge no divorciado del supuesto disipador, por cualquiera de sus consanguíneos hasta en el cuarto grado, y por el defensor público.''. 56. Modifícase el artículo 448, en la forma siguiente: a. Sustitúyese su inciso primero, por el siguiente: ''Artículo 448. Se deferirá la curaduría: 1.º A los ascendientes, pero el padre o madre cuya paternidad o maternidad haya sido determinada judicialmente contra su oposición o que esté casado con un tercero no podrá ejercer este cargo; 2.º A los hermanos, y 3.º A otros colaterales hasta en el cuarto grado.''. b. Sustitúyense en su inciso segundo los ordinales ''2º y 3º'' por el vocablo ''anteriores''. 57. Modifícase el artículo 449, en la siguiente forma: a. Sustitúyese su inciso primero, por el siguiente: ''Artículo 449. El curador del marido disipador administrará la sociedad conyugal en cuanto ésta subsista y ejercerá de pleno derecho la guarda de los hijos en caso de que la madre, por cualquier razón, no ejerza la patria potestad.''. b. Agrégase en su inciso segundo, la siguiente frase final antes del punto aparte (.) '', cuando ésta no le correspondiera al padre''. 58. Agrégase al artículo 450 el siguiente inciso segundo: ''La mujer casada en sociedad conyugal cuyo marido disipador sea sujeto a curaduría, si es mayor de dieciocho años o después de la interdicción los cumpliere, tendrá derecho para pedir separación de bienes.''. 59. Sustitúyese el artículo 451, por el siguiente: ''Artículo 451. El padre o madre que ejerza la curaduría del hijo disipador podrá nombrar por testamento a la persona que, a su fallecimiento, haya de sucederle en la guarda.''. 60. Sustitúyese el inciso primero del artículo 462, por el siguiente: ''Artículo 462. Se deferirá la curaduría del demente: 1.º A su cónyuge no divorciado, sin perjuicio de lo dispuesto en el artículo 503; 2.º A sus descendientes; 3.º A sus ascendientes, pero el padre o madre cuya paternidad o maternidad haya sido determinada judicialmente contra su oposición o que esté casado con un tercero no podrá ejercer el cargo; 4.º A sus hermanos, y 5.º A otros colaterales hasta en el cuarto grado.''. 61. Elimínase en el inciso primero del artículo 463, la frase '', y ejercerá de pleno derecho la guarda de sus hijos menores''. 62. Sustitúyese en el inciso primero del artículo 486, la expresión ''si mientras él está en el vientre materno'' por ''si antes de su nacimiento''. 63. En el artículo 497: a. Reemplázase su número 9º, por el siguiente: ''9.º Los condenados por delito que merezca pena aflictiva, aunque se les haya indultado de ella;''. b. Elimínase en su número 10, la frase ''en conformidad a lo dispuesto en los artículos 223 y 224''. c. Reemplázase en su número 11, el guarismo ''267'' por ''271''. 64. Elimínase en el inciso segundo del artículo 500, la expresión '', legítimo o natural,''. 65. Elimínase, en los números 8º y 9º del artículo 514, la palabra ''legítimos''. 66. Elimínanse en el artículo 515, las expresiones ''legítimos o naturales,'' y ''legítimo o natural''. 67. Elimínase en el artículo 516, la expresión ''legítimo o natural''. 68. Elimínase, en el artículo 518, la frase final ''legítimo, ni un padre o hijo natural''. 69. Elimínase en el número 1º del artículo 766, la frase '', como el del padre de familia, sobre ciertos bienes del hijo''. 70. Suprímese, en el inciso tercero del artículo 815, la expresión ''legítimos y naturales''. 71. En el artículo 959, reemplázase el punto y coma del número 4º por un punto aparte, y elimínase el número 5º. 72. Elimínase en el número 2º del artículo 968 la palabra ''legítimos''. 73. Sustitúyese el inciso primero del artículo 983, por el siguiente: ''Artículo 983. Son llamados a la sucesión intestada los descendientes del difunto, sus ascendientes, el cónyuge sobreviviente, sus colaterales, el adoptado, en su caso, y el Fisco.''. 74. Sustitúyese el artículo 986, por el siguiente: ''Artículo 986. Hay siempre lugar a la representación en la descendencia del difunto y en la descendencia de sus hermanos. Fuera de estas descendencias no hay lugar a la representación.''. 75. Sustitúyese el artículo 988, por el siguiente: ''Artículo 988. Los hijos excluyen a todos los otros herederos, a menos que hubiere también cónyuge sobreviviente, caso en el cual éste concurrirá con aquéllos. El cónyuge sobreviviente recibirá una porción que, por regla general, será equivalente al doble de lo que por legítima rigorosa o efectiva corresponda a cada hijo. Si hubiere sólo un hijo, la cuota del cónyuge será igual a la legítima rigorosa o efectiva de ese hijo. Pero en ningún caso la porción que corresponda al cónyuge bajará de la cuarta parte de la herencia, o de la cuarta parte de la mitad legitimaria en su caso. Correspondiendo al cónyuge sobreviviente la cuarta parte de la herencia o de la mitad legitimaria, el resto se dividirá entre los hijos por partes iguales. La aludida cuarta parte se calculará teniendo en cuenta lo dispuesto en el artículo 996.''. 76. Sustitúyese el artículo 989, por el siguiente: ''Artículo 989. Si el difunto no ha dejado posteridad, le sucederán el cónyuge sobreviviente y sus ascendientes de grado más próximo. En este caso, la herencia se dividirá en tres partes, dos para el cónyuge y una para los ascendientes. A falta de éstos, llevará todos los bienes el cónyuge, y, a falta de cónyuge, los ascendientes. Habiendo un solo ascendiente en el grado más próximo, sucederá éste en todos los bienes, o en toda la porción hereditaria de los ascendientes.''. 77. Sustitúyese el artículo 990, por el siguiente: ''Artículo 990. Si el difunto no hubiere dejado descendientes, ni ascendientes, ni cónyuge, le sucederán sus hermanos. Entre los hermanos de que habla este artículo se comprenderán aun los que solamente lo sean por parte de padre o de madre; pero la porción del hermano paterno o materno será la mitad de la porción del hermano carnal.''. 78. Derógase el artículo 991. 79. Sustitúyese el artículo 992, por el siguiente: ''Artículo 992. A falta de descendientes, ascendientes, cónyuge y hermanos, sucederán al difunto los otros colaterales de grado más próximo, sean de simple o doble conjunción, hasta el sexto grado inclusive. Los colaterales de simple conjunción, esto es, los que sólo son parientes del difunto por parte de padre o por parte de madre, tendrán derecho a la mitad de la porción de los colaterales de doble conjunción, esto es, los que a la vez son parientes del difunto por parte de padre y por parte de madre. El colateral o los colaterales del grado más próximo excluirán siempre a los otros.''. 80. Derógase el artículo 993. 81. Sustitúyese el artículo 994, por el siguiente: ''Artículo 994. El cónyuge divorciado temporal o perpetuamente no tendrá parte alguna en la herencia abintestato de su mujer o marido, si hubiere dado motivo al divorcio por su culpa. Tampoco sucederán abintestato los padres del causante si la paternidad o maternidad ha sido determinada judicialmente contra su oposición, salvo que mediare el restablecimiento a que se refiere el artículo 203.''. 82. Agrégase al artículo 996 el siguiente inciso, nuevo: ''En todo caso la regla del inciso primero se aplicará una vez enteradas totalmente, a quienes tienen derecho a ellas, las legítimas y mejoras de la herencia.''. 83. Elimínanse del artículo 998 las palabras ''de porción conyugal'', contenidas en el inciso primero, y la coma que las antecede. 84. Elimínase en el inciso primero del artículo 1016 la expresión ''o legitimados''. 85. Elimínase en el artículo 1107 la palabra ''legítimo''. 86. Elimínanse en el artículo 1162 las palabras ''legítimo'' y ''legítimos''. 87. Modifícase el artículo 1167, en la forma siguiente: a. Suprímese el número 2º, pasando el actual número 3º a ser número 2º. b. sustitúyese el número 4º, que pasa a ser 3º, por el siguiente: ''3º. La cuarta de mejoras en la sucesión de los descendientes, de los ascendientes y del cónyuge.''. 88. Derógase el párrafo 2. De la porción cónyugal del Título V del Libro III, y los artículos 1172 a 1178 y 1180 que lo componen. 89. Sustitúyese el artículo 1182, por el siguiente: ''Artículo 1182. Son legitimarios: 1.º Los hijos, personalmente o representados por su descendencia; 2.º Los ascendientes, y 3.º El cónyuge sobreviviente. No serán legitimarios los ascendientes del causante si la paternidad o la maternidad que constituye o de la que deriva su parentesco, ha sido determinada judicialmente contra la oposición del respectivo padre o madre, salvo el caso del inciso final del artículo 203. Tampoco lo será el cónyuge que por culpa suya haya dado ocasión al divorcio perpetuo o temporal.''. 90. Sustitúyense los incisos segundo y tercero del artículo 1184, por los siguientes: ''No habiendo descendientes con derecho a suceder, cónyuge sobreviviente, ni ascendientes, la mitad restante es la porción de bienes de que el difunto ha podido disponer a su arbitrio. Habiendo tales descendientes, cónyuge o ascendientes, la masa de bienes, previas las referidas deducciones y agregaciones, se dividirá en cuatro partes: dos de ellas, o sea la mitad del acervo, para las legítimas rigorosas; otra cuarta, para las mejoras con que el difunto haya querido favorecer a su cónyuge o a uno o más de sus descendientes o ascendientes, sean o no legitimarios, y otra cuarta, de que ha podido disponer a su arbitrio.''. 91. Sustitúyese el inciso primero del artículo 1185, por el siguiente: ''Artículo 1185.- Para computar las cuartas de que habla el artículo precedente, se acumularán imaginariamente al acervo líquido todas las donaciones revocables e irrevocables, hechas en razón de legítimas o de mejoras, según el estado en que se hayan encontrado las cosas donadas al tiempo de la entrega, pero cuidando de actualizar prudencialmente su valor a la época de la apertura de la sucesión.''. 92. Sustitúyese el artículo 1190, por el que sigue: ''Artículo 1190. Si un legitimario no lleva el todo o parte de su legítima por incapacidad, indignidad o exheredación, o porque la ha repudiado, y no tiene descendencia con derecho de representarle, dicho todo o parte se agregará a la mitad legitimaria y contribuirá a formar las legítimas rigorosas de los otros.''. 93. Introdúcense en el artículo 1193 las siguientes modificaciones: a) Elimínase la frase ''y el cónyuge sobreviviente''. b) Agrégase el siguiente inciso segundo: ''Si lo que se ha asignado al cónyuge sobreviviente no fuere suficiente para completar la porción mínima que le corresponde en atención a lo dispuesto en el artículo 988, la diferencia deberá pagarse también con cargo a la cuarta de mejoras.''. 94. Reemplázanse en el artículo 1194 la expresión ''el exceso'' por ''el exceso o la diferencia'', y la expresión ''este exceso'' por ''este exceso o diferencia''. 95. Sustitúyese el artículo 1195, por el siguiente: ''Artículo 1195. De la cuarta de mejoras puede hacer el donante o testador la distribución que quiera entre sus descendientes, su cónyuge y sus ascendientes; podrá pues asignar a uno o más de ellos toda la dicha cuarta con exclusión de los otros. Los gravámenes impuestos a los partícipes de la cuarta de mejoras serán siempre en favor del cónyuge, o de uno o más de los descendientes o ascendientes del testador.''. 96. Elimínase en el artículo 1199 la frase '', pero sí al cónyuge sobreviviente en el caso del artículo 1178, inciso segundo''. 97. Sustitúyese el inciso tercero del artículo 1200, por el siguiente: ''Si el donatario ha llegado a faltar de cualquiera de esos modos, las donaciones imputables a su legítima se imputarán a la de sus descendientes.''. 98. Sustitúyense los incisos primero y segundo del artículo 1201, por los siguientes: ''Artículo 1201. Se resolverá la donación revocable o irrevocable que se hiciere a título de mejora a una persona que se creía descendiente o ascendiente del donante y no lo era. Lo mismo sucederá si el donatario, descendiente o ascendiente del donante, ha llegado a faltar por incapacidad, indignidad, desheredación o repudiación.''. 99. Reemplázase en el inciso primero del artículo 1203 la frase ''hijo legítimo o natural o descendiente legítimo de alguno de ellos'' por la palabra ''descendiente''. 100. Reemplázase el inciso primero del artículo 1204 por el que sigue: ''Artículo 1204. Si el difunto hubiere prometido por escritura pública entre vivos a su cónyuge o a alguno de sus descendientes o ascendientes, que a la sazón era legitimario, no donar, ni asignar por testamento parte alguna de la cuarta de mejoras, y después contraviniere a su promesa, el favorecido con ésta tendrá derecho a que los asignatarios de esa cuarta le enteren lo que le habría valido el cumplimiento de la promesa, a prorrata de lo que su infracción les aprovechare.''. 101. Introdúcense en el artículo 1208 las siguientes modificaciones: a. Elimínase en su causal 1.ª, la palabra ''legítimos''. b. Reemplázanse en su causal 5.ª las expresiones ''Por haber cometido un delito a que se haya aplicado alguna de las penas designadas en el número 7º del artículo 267'' por las palabras ''Por haber cometido un delito que merezca pena aflictiva''. c. Sustitúyese el inciso final por el siguiente: ''Los ascendientes y el cónyuge podrán ser desheredados por cualquiera de las tres primeras causas.''. 102. Elimínase, en el inciso segundo del artículo 1210, la palabra ''necesarios''. 103. Reemplázase en el artículo 1220 la frase ''hijos legítimos o naturales o descendientes legítimos de aquéllos o de éstos'' por las palabras ''descendientes, ascendientes o cónyuge''. 104. Derógase el artículo 1221. 105. Agrégase el siguiente inciso final al artículo 1225: ''El marido requerirá el consentimiento de la mujer casada bajo el régimen de sociedad conyugal para aceptar o repudiar una asignación deferida a ella. Esta autorización se sujetará a lo dispuesto en los dos últimos incisos del artículo 1749.''. 106. Elimínase en el inciso primero del artículo 1255 las expresiones ''el cónyuge sobreviviente,''. 107. Agrégase, en el artículo 1318, el siguiente inciso: ''En especial, la partición se considerará contraria a derecho ajeno si no ha respetado el derecho que el artículo 1337, regla 10.ª, otorga al cónyuge sobreviviente.''. 108. Agrégase en el artículo 1337 la siguiente regla 10.ª nueva, pasando la actual 10.ª a ser 11.ª: ''10.ª Con todo, el cónyuge sobreviviente tendrá derecho a que su cuota hereditaria se entere con preferencia mediante la adjudicación en favor suyo de la propiedad del inmueble en que resida y que sea o haya sido la vivienda principal de la familia, así como del mobiliario que lo guarnece, siempre que ellos formen parte del patrimonio del difunto. Si el valor total de dichos bienes excede la cuota hereditaria del cónyuge, éste podrá pedir que sobre las cosas que no le sean adjudicadas en propiedad, se constituya en su favor derechos de habitación y de uso, según la naturaleza de las cosas, con carácter de gratuitos y vitalicios. El derecho de habitación no será oponible a terceros de buena fe mientras no se inscriba la resolución que lo constituye en el Registro del Conservador de Bienes Raíces. En todo lo no previsto, el uso y la habitación se regirán por lo dispuesto en el Título X del Libro II. El derecho a la adjudicación preferente de que habla esta regla no puede transferirse ni transmitirse.''. 109. Elimínase, en el inciso segundo del artículo 1411, la palabra ''legítimo''. 110. Elimínase en el artículo 1424, la palabra ''legítimos''. 111. Elimínase en el artículo 1431, la palabra ''legítimos''. 112. Reemplázase en el artículo 1437, la frase ''y los hijos de familia'' por ''y los hijos sujetos a patria potestad''. 113. Reemplázase en el artículo 1579, la frase ''los padres o madres de familia por sus hijos, en iguales términos'' por la frase ''los padres o madres que ejerzan la patria potestad por sus hijos''. 114. Reemplázase en el artículo 1796, las palabras ''de familia'' por la frase ''sujeto a patria potestad''. 115. Elimínanse en el artículo 1969, las palabras ''de familia''. 116. En el artículo 2045, elimínanse: en su número 1, la palabra ''legítima''; en el número 2, la palabra ''legítima'' las dos veces que aparece; en el número 3, la palabra ''legítima'' las dos veces que aparece; y en el número 4, la palabra ''legítima''. 117. Sustitúyese el artículo 2049, por el siguiente: ''Artículo 2049. Concurriendo hijos concebidos o nacidos en matrimonio con hijos nacidos antes del matrimonio de sus padres, se contará la edad de estos últimos desde el día del matrimonio. Concurriendo entre sí hijos nacidos antes del matrimonio, se contará la edad de cada uno de ellos desde el día de su nacimiento.''. 118. Derógase el artículo 2050. 119. Sustitúyese el inciso final del artículo 2466, por el siguiente: ''Sin embargo, no será embargable el usufructo del marido sobre los bienes de la mujer, ni el del padre o madre sobre los bienes del hijo sujeto a patria potestad, ni los derechos reales de uso o de habitación.''. 120. Reemplázanse en el número 4.º del artículo 2481, las palabras ''de familia'' por la frase ''sujetos a patria potestad''. 121. Modifícase el artículo 2483, en la siguiente forma: a. Sustitúyese en su inciso primero, la frase ''hijos de familia'' por ''hijos bajo patria potestad'', y b. Reemplázanse en su inciso segundo, las palabras ''de familia'' por la frase ''bajo patria potestad''. 122. Reemplázase en el artículo 2485, la frase ''del padre o madre de familia'' por ''del padre o madre que ejerza la patria potestad''."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8336161",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en la ley Nº 4.808, sobre Registro Civil: 1. Sustitúyese el artículo 6º, por el siguiente: ''Artículo 6º. Se subinscribirán al margen de la inscripción de nacimiento del hijo al que se refieran, los siguientes actos: 1.º Los instrumentos por los cuales se le reconoce como hijo o por los cuales se repudia ese reconocimiento; 2.º Las sentencias que dan lugar a la demanda de desconocimiento de la paternidad del nacido antes de expirar los ciento ochenta días subsiguientes al matrimonio; 3.º Las sentencias que determinan la filiación, o que dan lugar a la impugnación de la filiación determinada; 4.º Los acuerdos de los padres relativos al cuidado personal del hijo o al ejercicio de la patria potestad; 5.º Las resoluciones judiciales que disponen el cuidado personal del hijo, decretan la suspensión de la patria potestad o dan lugar a la emancipación judicial; 6.º Las sentencias que anulan el acto de reconocimiento o el de repudiación, y 7.º Los demás documentos que las leyes ordenen subinscribir al margen de la inscripción de nacimiento.''. 2. Reemplázase el inciso primero del artículo 8º, por el siguiente: ''Artículo 8º. Las sentencias judiciales y los instrumentos que, en conformidad a esta ley, deben ser inscritos o subinscritos en los registros, no podrán hacerse valer en juicio sin que haya precedido la inscripción o subinscripción que corresponda.''. 3. Sustitúyese el inciso tercero del artículo 17, por el siguiente: ''Asimismo, el Director podrá ordenar, de oficio o a petición de parte, la rectificación de una inscripción en que aparezca subinscrito el reconocimiento de un hijo o la sentencia que determina su filiación, con el solo objeto de asignar al inscrito el o los apellidos que le correspondan y los nombres y apellidos del padre, madre o ambos, según los casos.''. 4. Elimínase en el inciso final del artículo 18, las palabras ''legitimaciones o''. 5. Suprímense, en el inciso final del artículo 20, las expresiones ''legitimados o'' y ''como naturales''. 6. Elimínase en el artículo 30, la palabra ''legítimo''. 7. Sustitúyese el número 4º del artículo 31, por el siguiente: ''4º Los nombres, apellidos, nacionalidad, profesión u oficio y domicilio de los padres, o los del padre o madre que le reconozca o haya reconocido. Se dejará constancia de los nombres y apellidos de la madre, aunque no haya reconocimiento, cuando la declaración del requirente coincida con el comprobante del médico que haya asistido al parto, en lo concerniente a las identidades del nacido y de la mujer que lo dio a luz.''. 8. Reemplázase en el artículo 32, la expresión ''al número 1.º del artículo 271'' por ''al número 1.º del artículo 187 y al inciso primero del artículo 188''. 9. Reemplázase el artículo 37, por el siguiente: ''Artículo 37. El Oficial del Registro Civil privadamente manifestará, también, a los contrayentes, que pueden reconocer los hijos comunes nacidos antes del matrimonio, para los efectos de lo dispuesto en el artículo siguiente.''. 10. Sustitúyense los incisos primero y segundo del artículo 38, por los siguientes: ''Artículo 38. En el acto del matrimonio podrán los contrayentes reconocer los hijos habidos con anterioridad, y la inscripción que contenga esa declaración producirá los efectos señalados en el inciso segundo del artículo 185 del Código Civil. Podrán, asimismo, pactar separación total de bienes o participación en los gananciales.''. 11. Suprímese en el número 10 del artículo 39 la palabra ''ilegítimos''."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8336162",
            "texto": "Artículo 3º.- Introdúcense las siguientes modificaciones en la ley Nº 17.344, que autoriza cambio de nombres y apellidos: 1. Sustitúyese la letra c) del artículo 1º, por la siguiente: ''c) En los casos de filiación no matrimonial o en que no se encuentre determinada la filiación, para agregar un apellido cuando la persona hubiera sido inscrita con uno solo o para cambiar uno de los que se hubieren impuesto al nacido, cuando fueren iguales.''. 2. Suprímese, en el inciso segundo del artículo 4º, la palabra ''legítimos''."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8336163",
            "texto": "Artículo 4º.- Derógase la ley Nº 17.999."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8336164",
            "texto": "Artículo 5º.- Introdúcense las siguientes modificaciones en la ley Nº 16.618, Ley de Menores: 1. Reemplázase en el encabezamiento del artículo 42 el guarismo ''225'' por ''226''. 2. Derógase el artículo 46. 3. Modifícase el artículo 47 en el siguiente sentido: a) Reemplázase el guarismo ''239'' por ''240'', y b) Agrégase al final, pasando el punto final (.) a ser coma (,), la siguiente expresión: ''decisión que adoptará en resolución fundada''. 4. Elimínase en el inciso segundo del artículo 48, la palabra ''legítimos''. 5. En el artículo 49: a. En su inciso segundo, elimínase la palabra ''legítimo'' y agrégase la siguiente frase final, reemplazándose el punto aparte por una coma: ''o de aquel que lo hubiere reconocido, en su caso''. b. En su inciso tercero, elimínase la palabra ''legítimo''. c. Derógase su inciso cuarto."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8336165",
            "texto": "Artículo 6º.- Introdúcense las siguientes modificaciones en la ley Nº 14.908 sobre Abandono de Familia y Pago de Pensiones Alimenticias: 1. En su artículo 3º: a. Sustitúyese en su inciso cuarto la oración ''el número 5 del artículo 271 del Código Civil'' por la siguiente: ''los incisos segundo y tercero del artículo 188 del Código Civil''. b. Elimínase en su inciso final la frase ''legítimo, natural, ilegítimo o adoptivo'', y reemplázanse las expresiones ''otorgar los alimentos necesarios'' por ''otorgarlos''. 2. Elimínase el inciso segundo del artículo 4º. 3. Reemplázase el artículo 5º, por el siguiente: ''Artículo 5º. Los Oficiales del Registro Civil tendrán la obligación de hacer saber a la madre o a la persona que inscriba un hijo de filiación no determinada, los derechos de los hijos para reclamar la determinación legal de la paternidad o maternidad y la forma de hacerlos valer ante los tribunales.''. 4. Sustitúyese el inciso primero del artículo 15, por el siguiente: ''Artículo 15. Si, decretados los alimentos por resolución que cause ejecutoria, en favor del cónyuge, de los padres, de los hijos o del adoptado, el alimentante no hubiere cumplido su obligación en la forma ordenada o hubiere dejado de efectuar el pago de una o más cuotas, el tribunal que dictó la resolución o el juez competente según el artículo 3º, deberá, a petición de parte o de oficio y sin forma de juicio, apremiar al deudor del modo establecido en el inciso primero del artículo 543 del Código de Procedimiento Civil, pudiendo el juez, en caso de nuevos apremios, ampliar el arresto hasta por treinta días.''."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8336166",
            "texto": "Artículo 7º.- Introdúcense las siguientes modificaciones en la ley Nº 16.271, de Impuesto a las Herencias, Asignaciones y Donaciones: 1. Sustitúyese, en el inciso segundo del artículo 2º, la frase: ''Las asignaciones por causa de muerte que correspondan al cónyuge y a cada ascendiente legítimo, o padre o madre natural, o adoptante, o a cada hijo legítimo o natural, o adoptado, o a la descendencia legítima de ellos, estarán exentas de este impuesto en la parte que no exceda de cincuenta unidades tributarias anuales.'', por la siguiente: ''Las asignaciones por causa de muerte que correspondan al cónyuge y a cada ascendiente, o adoptante, o a cada hijo, o adoptado, o a la descendencia de ellos, estarán exentas de este impuesto en la parte que no exceda de cincuenta unidades tributarias anuales.''. 2. Modifícase el artículo 26 en la siguiente forma: a. Elimínanse en el inciso primero las palabras ''legítimos o naturales'', y b. Derógase el inciso tercero."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8336167",
            "texto": "Artículo 8º.- Facúltase al Presidente de la República para fijar el texto refundido, coordinado y sistematizado del Código Civil y de las leyes que se modifican expresamente en la presente ley, como, asimismo, respecto de todos aquellos cuerpos legales que contemplen parentescos y categorías de ascendientes, parientes, padres, madres, hijos, descendientes o hermanos legítimos, naturales e ilegítimos, para lo cual podrá incorporar las modificaciones y derogaciones de que hayan sido objeto tanto expresa como tácitamente; reunir en un mismo texto disposiciones directa y sustancialmente relacionadas entre sí que se encuentren dispersas; introducir cambios formales, sea en cuanto a redacción, para mantener la correlación lógica y gramatical de las frases, a titulación, a ubicación de preceptos y otros de similar naturaleza, pero sólo en la medida en que sean indispensables para su coordinación y sistematización. El ejercicio de estas facultades no podrá importar en caso alguno, la alteración del verdadero sentido y alcance de las disposiciones legales vigentes."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8336168",
            "texto": "Artículo 9º.- Esta ley entrará en vigencia un año después de la fecha de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8336169",
            "texto": "Artículo 1º.- Todos los que posean el estado de hijo natural a la fecha de entrada en vigencia de la presente ley, tendrán los derechos que ésta establece. El padre o la madre cuya paternidad o maternidad haya sido determinada judicialmente conforme con los números 2º, 3º y 4º del anterior artículo 271 del Código Civil, tendrá la calidad, obligaciones y derechos que esta ley atribuye al padre o a la madre cuya paternidad o maternidad ha sido determinada judicialmente contra su oposición. Con todo, los derechos hereditarios se regirán por la ley vigente al tiempo de la apertura de la sucesión."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8336171",
            "texto": "Artículo 2º.- Las personas que a la entrada en vigencia de esta ley no tengan una filiación determinada, podrán reclamarla en la forma y de acuerdo a las reglas establecidas en ésta, salvo lo dispuesto en el artículo 6º transitorio. En consecuencia, la persona que hubiere intentado una acción para obtener alimentos conforme con el anterior artículo 280, números 1º, 2º, 3º o 5º del Código Civil, podrá demandar la reclamación del estado de hijo de acuerdo con las disposiciones que establece la presente ley. También podrán reclamar la filiación en conformidad con las normas que establece esta ley aquellos que hayan ejercido respecto de una persona todas las citaciones que prevén los anteriores artículos 271 número 5º y 280 número 4º del Código Civil, sin haber obtenido la calidad de hijo natural o simplemente ilegítimo con derecho a alimentos, pero no podrán solicitar la citación judicial de la misma persona de acuerdo con el nuevo artículo 188 del mismo Código. En todo caso, las personas que hayan adquirido el derecho a alimentos en conformidad con los anteriores artículos 280 a 291 del Código Civil o a cualquier beneficio de carácter pecuniario en virtud de leyes especiales, conservarán esos derechos hasta su expiración conforme a las normas respectivas. Los derechos hereditarios se regirán por la ley vigente al tiempo de la apertura de la sucesión."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8336172",
            "texto": "Artículo 3º.- Las personas que bajo la legislación que esta ley modifica tengan determinado por sentencia judicial o transacción aprobada por la justicia, el derecho a percibir alimentos necesarios, podrán solicitar la adecuación de la pensión alimenticia determinada, de acuerdo con el nuevo artículo 323 del Código Civil que esta ley establece. Pero no se alterarán en caso alguno las pensiones devengadas con anterioridad a la entrada en vigencia de la presente ley."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8336173",
            "texto": "Artículo 4º.- La guarda a que estuviere sujeto el hijo natural expirará por la entrada en vigencia de esta ley, cuando de acuerdo con ella el hijo debiere estar sujeto a patria potestad. El respectivo padre o madre entrará de pleno derecho en el ejercicio de la patria potestad que le corresponde. Las emancipaciones voluntarias realizadas en conformidad al anterior artículo 265 del Código Civil, conservarán el valor y los efectos que les atribuía el texto de esa disposición."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8336174",
            "texto": "Artículo 5º.- Los plazos para impugnar, desconocer o reclamar la filiación, paternidad o maternidad, o para repudiar un reconocimiento o legitimación por subsiguiente matrimonio, que hubieren comenzado a correr conforme a las disposiciones que esta ley deroga o modifica se sujetarán en su duración a aquellas disposiciones, pero la titularidad y la forma en que deben ejercerse esas acciones o derechos se regirá por la presente ley. Los plazos a que se refiere el inciso anterior que no hubieren comenzado a correr, aunque digan relación con hijos nacidos con anterioridad a la entrada en vigencia de esta ley, se ajustarán a la nueva legislación. No obstante, no podrá reclamarse la paternidad o maternidad respecto de personas fallecidas con anterioridad a la entrada en vigencia de la presente ley. Pero podrán interponerse las acciones contempladas en los artículos 206 y 207 del Código Civil dentro del plazo de un año, contado desde la entrada en vigencia de la presente ley, siempre que no haya habido sentencia judicial ejecutoriada que rechace la pretensión de paternidad o maternidad. En este caso, la declaración de paternidad o maternidad producirá efectos patrimoniales a futuro y no podrá perjudicar derechos adquiridos con anterioridad por terceros."
        },
        {
            "tituloNorma": "Ley 19585",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8336175",
            "texto": "Artículo 6º.- La presente ley no alterará el efecto de cosa juzgada de las sentencias ejecutoriadas con anterioridad a su entrada en vigencia, aunque resolvieren sobre acciones de estado civil, de desconocimiento, impugnación o reclamación de la filiación, paternidad o maternidad, atribución y suspensión de la patria potestad o emancipación del hijo.''."
        }
    ],
    "tipo_numero": [
        "LEY-19585"
    ],
    "resumenes": [],
    "terminos_libres": [
        "FILIACION",
        "HIJOS LEGITIMOS",
        "HIJOS NATURALES",
        "MODIFICACION CODIGO CIVIL",
        "LEY DE REGISTRO CIVIL",
        "LEY DE MENORES",
        "LEY SOBRE ABANDONO DE FAMILIA Y PAGO DE PENSIONES ALIMENTICIAS",
        "LEY DE IMPUESTO A LAS HERENCIAS ASIGNACIONES Y  DONACIONES",
        "LEY DE CAMBIO DE NOMBRES Y APELLIDOS",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY DE FILIACION"
    ]
}