{
    "idNorma": "12643",
    "titulo": "reglamento general de cementerios",
    "encabezado": "REGLAMENTO GENERAL DE CEMENTERIOS      NUM. 357.- Santiago, 15 de mayo de 1970.- Visto: lo informado por el Servicio Nacional de Salud mediante oficio 8.531, de 8 de mayo de 1970; lo dispuesto en el Libro VIII del Código Sanitario y en conformidad a la facultad que me confiere el N° 2 del artículo 72° de la Constitución Política del Estado,      DECRETO:      Apruébase el siguiente \"Reglamento General de Cementerios\".  ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7145436",
            "texto": "ARTICULO 1° Los cementerios, velatorios, casas funerarias y crematorios, públicos o particulares, quedan sometidos, en lo que se refiere a su instalación, funcionamiento y clausura temporal o definitiva, a las disposiciones contenidas en el Código Sanitario, en el presente reglamento y en lo que proceda, a sus propios reglamentos internos."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7145438",
            "texto": "ARTICULO 2° Para los efectos de este reglamento se entenderá por: a) Cementerio: establecimiento destinado a la inhumación o la incineración de cadáveres o de restos humanos y a la conservación de cenizas provenientes de incineraciones; b) Velatorio: recinto al que son trasladados, para sus exequias, los restos de personas fallecidas y donde permanecen hasta el momento de su sepultación; c) Casas funerarias: establecimientos destinados a proveer urnas, ataúdes, ánforas y cofres; y a prestar los servicios necesarios para la sepultación, incineración, transporte y traslado de cadáveres o de restos humanos."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7145439",
            "texto": "ARTICULO 3° Corresponde al Servicio Nacional de Salud autorizar la instalación y el funcionamiento de todo cementerio, público o particular, velatorio, casa funeraria, crematorio y otros establecimientos semejantes."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7145440",
            "texto": "ARTICULO 4° La autorización para la instalación o funcionamiento de un cementerio o de un crematorio deberá ser solicitada a la autoridad sanitaria zonal correspondiente. La solicitud de autorización de un cementerio deberá contener los antecedentes y adjuntar los documentos que a continuación se señalan: 1.- Títulos de 10 años de la propiedad destinada a cementerio; 2.- Ubicación del terreno; 3.- Plano de éste, que deberá comprender un área de 50 metros más allá de cada uno de sus deslindes; 4.- Plano general del cementerio y ubicación de sus construcciones; 5.- Plano de las construcciones y sus especificaciones técnicas; 6.- Reglamento interno y arancel del cementerio; 7.- Población de la localidad, región, comunidad o colectividad a que servirá el establecimiento, y 8.- Aprobación de la respectiva Municipalidad, en cuanto a la ubicación del cementerio, en los casos en que ésta corresponda, de acuerdo con lo que se señala en el artículo 9° o. La autorización para la instalación y funcionamiento de un crematorio deberá ser solicitada a la autoridad sanitaria correspondiente. La solicitud deberá contener los antecedentes y adjuntar los documentos que se mencionan en los números 1, 2, 5, 6 y 8 de este artículo y, además, ceñirse a las exigencias establecidas en el Título VII de este reglamento."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7145441",
            "texto": "ARTICULO 5° Con el informe de la autoridad sanitaria local respectiva, el Director General de Salud o su delegado dictará la resolución que autorice o deniegue la instalación del cementerio o del crematorio, en el lugar propuesto. En la misma resolución resolverá sobre el reglamento y el arancel."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7145442",
            "texto": "ARTICULO 6° El Director General de Salud o su delegado, con el informe previo de la autoridad sanitaria local correspondiente, podrá autorizar el funcionamiento del cementerio, cuando por lo menos se hayan ejecutado las siguientes obras: cierre total de la superficie que comprenderá el establecimiento, construcción de los caminos de acceso a los terrenos destinados a las inhumaciones, y, construcción de los edificios indispensables para las oficinas administrativas del establecimiento. En la misma resolución se fijarán los plazos dentro de los cuales se deberá dar total cumplimiento a las obras y exigencias que, de acuerdo con el presente reglamento, deberá comprender el establecimiento, bajo apercibimiento de clausura, si ellas no fueren realizadas dentro de los plazos que se hubieren señalado."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7145443",
            "texto": "ARTICULO 7° Los terrenos que se destinen a cementerio deberán estar cerrados en todo el perímetro de su superficie con cierros de material sólido, madera o rejas que impidan la entrada de animales. Estos cierros deberán tener una altura mínima de 2.00mts., una barda de protección y las puertas necesarias para un fácil acceso al establecimiento. Los muros sólidos de cierro podrán ser utilizados como fondo de pabellones o galerías de nichos."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7145444",
            "texto": "ARTICULO 8° En aquellas comunas que cuenten con planos reguladores comunales o intercomunales aprobados por decreto supremo, en los que se establezca la ubicación de los cementerios, bastará la sola autorización del Servicio Nacional de Salud para que puedan instalarse estos establecimientos en los sitios señalados en dichos planos reguladores, autorización que se otorgará siempre que los establecimientos proyectados cumplan con todos los requisitos exigidos en el presente reglamento, en los términos considerados en los artículos anteriores."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7145445",
            "texto": "ARTICULO 9° En los casos de comunas que carezcan de planos reguladores o cuando los planos de estas comunas no señalen emplazamiento para cementerios, el sitio de ubicación de éstos deberá contar con la aprobación de la Municipalidad respectiva, conforme lo señalado en el artículo 4°, N° 8, de este reglamento."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7145446",
            "texto": "ARTICULO 10° En las localidades en que no hubiere cementerio o en que los que existieren fueren insuficientes, corresponderá a las Municipalidades respectivas fundar estos establecimientos, previa autorización del Servicio Nacional de Salud, el cual, sin perjuicio de lo anterior, también podrá autorizar en dichas localidades, cementerios particulares en las condiciones que establece este reglamento."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7145447",
            "texto": "ARTICULO 11° En todos los casos en que fuere necesario fundar un nuevo cementerio, el Servicio Nacional de Salud deberá comunicarlo a la Municipalidad que corresponda, la que deberá así disponerlo y solicitar la autorización de su instalación al Servicio, dentro del plazo de seis meses. De la misma manera, el Servicio Nacional de Salud podrá exigir a sus propietarios la ampliación de los ya existentes."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7145448",
            "texto": "ARTICULO 12° Sin perjuicio de la aprobación previa por el Servicio Nacional de Salud, de los planos y especificaciones de las construcciones destinadas a las oficinas administrativas de todo cementerio o crematorio, quedarán éstas sometidas en todo a las normas establecidas en la Ley General de Construcciones y Urbanización."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7145449",
            "texto": "ARTICULO 13° La construcción de mausoleos, capillas mortuorias, nichos y demás construcciones funerarias, tanto en los cementerios públicos como en los particulares, quedan también sometidas a la autorización previa del Servicio Nacional de Salud. También quedan sometidos a la aprobación previa del Servicio Nacional de Salud, los proyectos de las obras de pavimentación de las calles interiores del establecimiento, así como los senderos y veredas y demás obras necesarias para el funcionamiento de un cementerio, las que quedarán bajo la supervigilancia del Servicio, durante el período de su ejecución, hasta su aprobación final por el Servicio."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7145450",
            "texto": "ARTICULO 14° Todo cementerio contará con una superficie de terreno adecuada a las necesidades que el establecimiento deba satisfacer; estará a cargo de un director o administrador que será responsable de él ante la autoridad sanitaria y dispondrá del personal necesario para cumplir sus funciones. Las obligaciones de estos funcionarios serán establecidas en los reglamentos internos de los cementerios."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7145452",
            "texto": "ARTICULO 15° Habrá dos clases de cementerios: los generales o públicos y los particulares. Los primeros son los que pertenecen a alguna institución del Estado, como por ejemplo los de propiedad del Servicio Nacional de Salud y los de propiedad de las municipalidades. Son cementerios particulares, los de cultos religiosos determinados, como los católicos y otros, los de colonias extranjeras, los de comunidades religiosas, los indígenas, los de corporaciones o fundaciones de beneficencia, etc."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7145453",
            "texto": "ARTICULO 16° Los terrenos dedicados a cementerios deberán ser única, exclusiva e irrevocablemente destinados a este objeto. El suelo deberá ser permeable, parejo y su pendiente no exceder de un 20%. No obstante, estas exigencias podrán ser modificadas por el Servicio Nacional de Salud, si las condiciones especiales de la región así lo determinan."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7145454",
            "texto": "ARTICULO 17° Si en razón de las condiciones o características especiales de la región fuere necesario autorizar la instalación de cementerios en terrenos impermeables se exigirá un sistema adecuado de drenaje."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7145455",
            "texto": "ARTICULO 18° Ningún cementerio podrá estar ubicado a menos de 25 metros de una morada o vivienda."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7145456",
            "texto": "ARTICULO 19° Las palabras \"morada o vivienda\", no comprenderán las casas abandonadas ni las ocupadas por el personal del cementerio o destinadas para el cuidado del establecimiento."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7145457",
            "texto": "ARTICULO 20°- El área destinada a sepultación de los cementerios no podrá estar situada a una distancia menor de treinta metros de la ribera de un río, manantial, acequia, pozo u otra fuente que pueda abastecer de agua para la bebida o el riego. Sin embargo, en casos calificados por resolución fundada y previo informe técnico favorable, la autoridad sanitaria podrá utilizar una distancia menor, la que en ningún caso podrá ser inferior a diez metros. Se entenderá por área de sepultación aquella parte de los terrenos del cementerio específicamente destinados a la sepultación de cadáveres o restos humanos."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7145458",
            "texto": "ARTICULO 21° El Director General de Salud, o su delegado, podrá ordenar la ejecución de los trabajos y obras que estime necesarios para el mejoramiento de cualquier cementerio y podrá disponer su clausura temporal o definitiva si juzga que constituye amenaza para la salud pública."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7145459",
            "texto": "ARTICULO 22° Los trabajos que se ordene ejecutar en un cementerio deberán hacerse por la Dirección o administración del mismo, dentro del plazo que indique el Director General o su delegado."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7145460",
            "texto": "ARTICULO 23° Mientras un cementerio esté en reparaciones, no se permitirá la sepultación de cadáveres sin conocimiento y autorización del Servicio Nacional de Salud, quien señalará las medidas provisorias que procedan."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7145461",
            "texto": "ARTICULO 24° Cuando en una localidad no haya más que un cementerio y éste no reúna los requisitos indispensables o no se efectúen en él las reparaciones necesarias indicadas por la autoridad sanitaria, dentro de los plazos establecidos en las resoluciones pertinentes, el Director General, o su delegado, podrá disponer su clausura, previo aviso dado con 6 meses de anterioridad a la Municipalidad respectiva, para que proceda a la apertura de uno nuevo. La autoridad sanitaria, en casos calificados, podrá discrecionalmente autorizar el mantenimiento o reapertura provisoria de un cementerio que no reúna los requisitos señalados en el presente reglamento."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7145462",
            "texto": "ARTICULO 25° Dentro de todo cementerio deberá reservarse el espacio suficiente para calles, con el objeto de circunscribir los cuarteles de sepultación y facilitar el tránsito de personas y el acceso a los mausoleos y nichos. Estas calles podrán ser usadas sólo para la circulación de los carros de sepultación y de servicio interno y para el acceso de peatones. No podrá existir ninguna sepultura a más de 100 metros de una calle o pasaje. No obstante, en los cementerios que sirvan una población superior a 100.000 habitantes, se podrán consultar calles para el tránsito de vehículos de movilización particular."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7145463",
            "texto": "ARTICULO 26° Todo cementerio deberá destinar, como mínimo, un 20% de la superficie total de su terreno a la construcción de sepulturas en tierra en patio común. De este terreno se destinará la mitad para sepultaciones gratuitas y fosa común. En los cementerios que cuenten con horno crematorio, se eliminará la fosa común, siendo obligatoria la incineración de cadáveres o de restos humanos destinados a ella."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7145464",
            "texto": "ARTICULO 27° Los cementerios prestarán todos o algunos de los servicios que se indican: a) sepultaciones; b) traslados; c) exhumaciones; d) incineraciones; e) depósitos de cadáveres en tránsito; f) capillas o velatorios; g) reducciones; h) columbarios, e i) cinerarios comunes. Estos servicios estarán a cargo del personal del cementerio."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7145465",
            "texto": "ARTICULO 28° Las sepultaciones, exhumaciones, traslados internos, reducciones y los depósitos de cadáveres en tránsito serán servicios obligatorios para todo cementerio."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7145466",
            "texto": "ARTICULO 29° En todo cementerio podrá haber las siguientes clases de sepulturas: a) sepulturas o mausoleos de familia; b) bóvedas o mausoleos de sociedades, comunidades o congregaciones; c) nichos perpetuos cuyos derechos se hubieren constituido con anterioridad a la vigencia del presente decreto; d) nichos temporales de largo plazo; e) nichos temporales de corto plazo; f) nichos perpetuos y temporales para párvulos y para cadáveres reducidos; g) sepulturas en tierra perpetuas; h) sepulturas en tierra temporales; i) sepulturas en fosa común; j) columbarios o nichos para cenizas de cadáveres incinerados, en los casos de cementerios con horno crematorio, y k) cinerarios, en los mismos casos."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7145468",
            "texto": "ARTICULO 30° Las sepulturas de familia son aquellas que dan derecho a la sepultación de él o de los propietarios fundadores y de sus cónyuges, y de sus ascendientes y descendientes legítimos y sus cónyuges hasta la tercera generación, sin perjuicio de lo dispuesto en el artículo 55°. Podrá haber los siguientes tipos de sepulturas de familia: 1) Nichos-bóvedas: son los ubicados en la rasante del suelo de pabellones o galerías de nichos; 2) Bóvedas: toda tumba subterránea; 3) Capillas: aquellas construcciones que cuenten con nichos a un costado, quedando la puerta al otro, con o sin bóvedas y osario en el subsuelo, y 4) Mausoleo: aquellas construcciones que dispongan de nichos a ambos lados, con o sin bóvedas y osario en el subsuelo."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7145469",
            "texto": "ARTICULO 31° Mausoleos de sociedades, corporaciones o comunidades son aquellos que dan derecho a la sepultación de los restos mortales de los miembros de las sociedades, corporaciones, congregaciones, instituciones de derecho público o privado, mutualidades o de cualquiera otra institución con personalidad jurídica y cuyos nombres, cuando proceda, se encuentren inscritos en las listas que dichas sociedades o corporaciones deberán enviar anualmente a la Dirección o administración del cementerio respectivo. En todo caso, las inscripciones en las listas y las exclusiones de ellas se comunicarán a la Dirección o Administración del cementerio correspondiente, dentro del mes en que se produzcan, no permitiéndose en estos mausuleos la sepultación de miembros de las respectivas instituciones, con menos de seis meses de afiliación societaria."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7145470",
            "texto": "ARTICULO 32° Nichos temporales de largo plazo son los que sirven para la sepultación de un solo cadáver. Con todo, se autorizará la sepultación en ellos de los ascendientes y descendientes o cónyuges de las personas cuyos restos ocupan estos nichos, siempre que estos últimos puedan ser reducidos, a juicio del Director del Cementerio. El derecho por estos nichos perdurará por 20 años, pudiendo renovarse por una sola vez por igual período, pagando los derechos correspondientes a un nicho desocupado de largo plazo. Lo dispueto en el inciso anterior, respecto del plazo y pago de derechos, no afectará los derechos constituidos sobre nichos perpetuos con anterioridad a la vigencia de la presente modificación."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7145471",
            "texto": "ARTICULO 33° Nichos temporales de corto plazo son los que dan derecho a la sepultación de un solo cadáver, por un período mínimo de 5 años, dando derecho a su renovación por períodos iguales y sucesivos hasta por 20 años, sin perjuicio de la posibilidad de transformarlos en cualquier momento, antes del vencimiento de su ocupación, en nichos temporales de largo plazo, pagándose los derechos correspondientes."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7145472",
            "texto": "ARTICULO 34° En todos los cementerios deberán existir nichos temporales de corto plazo o perpetuos, de dimensiones adecuadas para la sepultación de restos de párvulos y de cadáveres reducidos, pagándose los derechos correspondientes."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7145473",
            "texto": "ARTICULO 35° Las sepulturas en tierra son las que permiten la inhumación de uno o más cadáveres en terrenos especialmente destinados a este objeto, dentro de un cementerio. Tendrán dos metros veinte centímetros de largo por noventa centímetros de ancho, cuando son destinados a adultos y un metro cuarenta y tres centímetros por setenta centímetros cuando son destinados a niños menores de 10 años. En ambos casos la profundidad de la fosa será de un metro treinta. Estas sepulturas podrán ser temporales de corto plazo o perpetuas y estarán sometidas en todo al régimen de sepulturas-nichos. El adquirente de un terreno para sepultura contrae desde la fecha que se le expida el título respectivo la obligación de iniciar los trabajos dentro del plazo de un año. Si no cumpliere con esta obligación, el Cementerio podrá recuperar los terrenos vendidos, restituyendo al interesado el cincuenta por ciento de su valor a la época de su devolución. Si al término de dos años de adquirido el terreno no se hubiesen terminado los trabajos iniciados, el Cementerio también podrá recuperarlo con las obras que se hubiesen realizado, pagando el cincuenta por ciento del terreno más el valor de las construcciones, avaluadas por el Director del Cementerio. El afectado podrá reclamar de esta determinación ante el Director Regional respectivo, el que resolverá con el mérito de los antecedentes que estime del caso requerir y de los que aporte el recurrente."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7145474",
            "texto": "ARTICULO 36° Toda sepultura, mausoleo o nicho deberá tener una inscripción con el nombre de la o las personas o familias a cuyo nombre se encuentren registrados en el cementerio."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7145475",
            "texto": "ARTICULO 37° La fosa común es un depósito destinado a la inhumación de cadáveres de indigentes, de restos humanos no reclamados y a los fines señalados en el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7145476",
            "texto": "ARTICULO 38° Vencido el plazo de ocupación de una sepultura temporal, el cementerio, si nadie reclama los restos existentes en ella, podrá retirarlos para trasladarlos a la fosa común o para proceder a su incineración, en los casos que el establecimiento cuente con crematorios, sin responsabilidad alguna para la Dirección del cementerio. Del mismo modo podrán ser entregados a título gratuito dichos restos por el Cementerio a las Univesidades públicas o privadas que impartan carreras del área de salud, para los fines de docencia o investigación propios de dichas entidades. En caso de ser reclamados dichos restos, los intereados podrán ordenar la reducción o cremación de ellos, pudiendo trasladarlos a nichos perpetuos o temporales para cadáveres reducidos o a columbarios o cincerarios si fuesen cremados, pagando los derechos correspondientes."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7145477",
            "texto": "ARTICULO 39° En caso de desocupación de un nicho DS 166, perpetuo o temporal de largo plazo por haber sido Salud, trasladados los restos existentes en él, el dominio 1978.- volverá al cementerio, pero el propietario tendrá derecho a que el establecimiento le reembolse una parte proporcional de su valor actualizado al momento de su desocupación, equivalente a un 40% si la desocupación se produce antes del término de los primeros cinco años de la compra de la sepultura y de un 20% si la desocupación se efectúa antes de los 10 años. Después de 10 años de ocupación de una sepultura perpetua o temporal de largo plazo, no habrá derecho a devolución alguna."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7145478",
            "texto": "Artículo 40° Desde el momento de hallarse terminada la DS 319, construcción de una sepultura de familia, o desde su Salud, adquisición, en su caso pesan sobre sus propietarios y 1979.- familiares con derecho a sepultación en ella la obligación de mantenerla en buen estado de conservación y aseo. La Dirección del Cementerio deberá dar aviso del deterioro, abandono o estado de peligro en que se encuentren las sepulturas, por carta certificada cuando sea posible ubicar a sus propietarios, descendientes con derecho a sepultación en ella o familiares más próximos del fundador, para que dentro de un plazo que fije la Dirección o Administración del establecimiento procedan a efectuar las reparaciones que fueran necesarias. Si no es posible ubicar las direcciones de estas personas, se harán las respectivas publicaciones en el diario de mayor circulación de la localidad. En caso de que los obligados no atendieran este requerimiento, la Dirección del establecimiento quedará facultada para tomar las siguientes medidas: a) Suspender el derecho a sepultación en la sepultura hasta que ella no sea reparada. b) Reparar la sepultura cuando se trate de trabajo que no requiera una inversión de consideración, a juicio del Director. c) Tapiar la sepultura cuando existan restos o urnas visibles desde el exterior. d) Proceder a la demolición total o parcial de la sepultura, según los deterioros detectados, cuando se trate de construcciones que ofrezcan evidente peligro de derrumbe, o cuando, debido a su total abandono, contribuyen a deteriorar la imagen de aseo, orden y respeto del lugar donde se encuentran. e) Cuando sea necesario demoler alguna sepultura, ya sea parcial o totalmente, se levantará previamente un Acta con la información técnica en la cual debe dejarse constancia de la necesidad de su demolición. f) Si al demolerse una sepultura existieran restos yacentes, éstos serán reducidos y sepultados en nichos especiales para restos que para estos fines destinará la Dirección del establecimiento, dejándose constancia de este hecho en Acta firmada por el Director. g) En todos aquellos casos que sea necesario incurrir en gastos, los propietarios de las sepulturas o descendientes con derecho deberán cancelar estos gastos; caso contrario, no se les autorizará ninguna sepultación en la sepultura reparada."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7145479",
            "texto": "ARTICULO 41° Los derechos de los propietarios fundadores de una sepultura de familia y de sus parientes, con derecho a ser sepultados en ella, son perpetuos."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7145480",
            "texto": "ARTICULO 42° Las sepulturas de familia son intransferibles. Sin embargo, podrán ser transferidas cuando concurran los siguientes requisitos: 1) Que la sepultura se encuentre desocupada; 2) Que la transferencia o enajenación la efectúen los propietarios fundadores, y a falta de éstos, sus causa-habientes que tengan derecho a ser inhumados en la sepultura; 3) Que la transferencia se efectúa por escritura pública, la que deberá ser inscrita en el registro de propiedad y en el de transferencias que debe llevar todo cementerio; 4) Que la transferencia sea autorizada por el Director del cementerio, y 5) Que se pague el derecho de enajenación que se establezca en el reglamento interno del cementerio, el que en ningún caso podrá ser superior al 10% de tasación que de la sepultura familiar practique la Dirección del cementerio. Sin perjuicio de lo dispuesto en el inciso anterior, podrán enajenarse sepulturas de familia que no estén desocupadas, cuando los adquirentes de éstas, sean parientes consanguíneos de los propietarios fundadores, hasta el sexto grado de la línea colateral, inclusive, o afines, hasta el segundo grado también inclusive. En tal caso, los nuevos adquirentes deberán mantener, en los mismos nichos en que se encontraban inhumados, los cadáveres y restos de los fundadores, si estuvieren en la sepultura a la fecha de la transferencia sin que sea permitida su reducción o incineración con posterioridad a la enajenación de la sepultura. Los demás cadáveres o restos podrán ser reducidos o incinerados de acuerdo con las reglas generales."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "7145481",
            "texto": "ARTICULO 43° Volverán al dominio del Cementerio aquellos terrenos cuyos títulos daten por más de 50 años y se encuentren abandonados, en los cuales no se registra ninguna sepultación, y que no presenten ningún tipo de construcción. Para disponer de estos terrenos se requiere: a) Se efectúe previamente un reconocimiento para verificar que no se haya efectuado alguna sepultación. b) Se levantará un Acta indicando resultado del reconocimiento y dejando constancia en ella que el terreno pasa a dominio del Cementerio."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7145482",
            "texto": "ARTICULO 44° Corresponderá al Director General del Servicio Nacional de Salud, conocer y resolver sobre cualquier reclamo o problema que se origine con motivo de la enajenación o transferencia a cualquier título de una sepultura de familia, en los casos de cementerios de propiedad de dicho servicio."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7145483",
            "texto": "ARTICULO 45° Los propietarios de los cementerios podrán construir por cuenta del establecimiento nichos, bóvedas, mausoleos, capillas, columbarios y cinerarios, con materiales sólidos e impermeables. En todo caso, queda prohibida la construcción de ninguno de los tipos de sepulturas mencionadas en el inciso anterior, con una altura superior a 3,50 metros, medidos desde la rasante del suelo."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "7145484",
            "texto": "ARTICULO 46° En todo cementerio deberán llevarse, a lo menos, los libros y archivos siguientes: 1.- Registro de recepción de cadáveres; 2.- Registro de sepultaciones, en el cual deberá indicarse el sitio de inhumación de cada cadáver; 3.- Registro de estadística, en el que deberá indicarse la fecha del fallecimiento y de la sepultación; el sexo, la edad, y la causa de la muerte o su diagnóstico, si constare en el certificado de defunción respectivo; 4.- Registro de fallecidos a causa de enfermedades de declaración obligatoria; 5.- Registro de exhumaciones y traslados, internos y a otros cementerios, con indicación precisa del sitio o del lugar al cual se traslada el cadáver; 6.- Registro de incineraciones, en los establecimientos que cuenten con este Servicio; 7.- Registro de reducciones; 8.- Registro de manifestaciones de última voluntad; 9.- Registro de propiedad de mausoleos, nichos y sepulturas en tierra, perpetuos; 10.- Archivo de títulos de dominio de sepulturas de familia; 11.- Archivo de escrituras públicas de transferencia de sepulturas de familia; 12.- Archivo de documentos otorgados ante notario sobre manifestaciones, de última voluntad, acerca de disposición de cadáveres y restos humanos; 13.- Archivo de planos de construcciones ejecutadas por particulares, y 14.- Archivo de planos de construcciones ejecutadas por el establecimiento."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "7145485",
            "texto": "ARTICULO 47° Los libros y archivos a que se refiere el artículo anterior estarán en todo momento a disposición del Servicio Nacional de Salud, para su inspección y revisión, quien podrá además autorizar a determinados cementerios para que los reemplacen por sistemas mecanizados, kárdex u otros que garanticen la rápida obtención de los datos que deben consignarse en los libros de registro."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "7145486",
            "texto": "ARTICULO 48° Ningún cadáver podrá permanecer insepulto por más de 48 horas, salvo en los casos que a continuación se expresan: 1.- Cuando la autoridad judicial o el Servicio Nacional de Salud, ordene o disponga lo contrario, con el objeto de practicar investigaciones; 2.- Cuando se trate de cadáveres no reclamados, que sean destinados a fines de investigación científica, de acuerdo con lo previsto en el Código Sanitario; 3.- Cuando se trate de cadáveres embalsamados, previa autorización del Servicio Nacional de Salud, y; 4.- Cuando se trate de cadáveres donados por voluntad expresa del fallecido, para fines científicos. El Servicio Nacional de Salud podrá ordenar la inhumación de un cadáver en un plazo inferior al señalado en el inciso 1° de este artículo, cuando razones técnicas así lo aconsejen."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "7145488",
            "texto": "ARTICULO 49° Ningún cementerio podrá rechazar la inhumación o la incineración de un cadáver, sin una justa causa calificada por la autoridad sanitaria, a menos que se trate de un cementerio particular destinado a la inhumación de determinadas personas o grupos de personas, conforme lo señalado en su reglamento interno. Tampoco podrá rechazarse la inhumación o incineración del producto de la concepción que no alcanza a nacer, respecto del cual se ha extendido un certificado médico de defunción y estadística de mortalidad fetal, en los casos en que se cuente con el correspondiente pase de sepultación."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "7145489",
            "texto": "ARTICULO 50° Los encargados de los cementerios y los responsables de cualquier lugar en que haya de sepultarse un cadáver, no permitirán que se les dé sepultura sin la licencia o pase del Oficial del Registro Civil de la Circunscripción en que haya ocurrido el fallecimiento. Lo anterior, sin perjuicio de las atribuciones de la autoridad sanitaria en casos de emergencia y de lo dispuesto por el decreto con fuerza de ley 1, de 11 de febrero de 1970, reglamentario del artículo 83° de la ley 17.271, que establece normas especiales para los días domingos y festivos en el curso del año 1970."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "7145490",
            "texto": "ARTICULO 51° Sólo se permitirá la sepultación de cadáveres colocados en urnas herméticamente cerradas, de manera que impidan el escape de gases de putrefacción. Se exceptúan del requisito exigido en el inciso anterior a los que se sepulten en tierra."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "7145491",
            "texto": "ARTICULO 52° En los casos en que la inhumación de un cadáver deba practicarse en un cementerio distinto del que corresponda, según las disposiciones del reglamento orgánico del Registro Civil, el pase respectivo lo dará el oficial civil previa autorización para el traslado del cadáver, otorgada por la autoridad sanitaria local correspondiente. En todo caso, el pase deberá ser visado por el oficial civil de la circunscripción dentro de la cual se encuentre el cementerio en que será inhumado el cadáver."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "7145492",
            "texto": "ARTICULO 53° La obligación de dar sepultura a un cadáver recae sobre el cónyuge sobreviviente o sobre el pariente más próximo que esté en condiciones de sufragar los gastos. Los indigentes serán sepultados en el cementerio de la localidad en que haya ocurrido el deceso, gratuitamente a petición de la autoridad."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "7145493",
            "texto": "ARTICULO 54° La inhumación, exhumación, traslado interno, reducción e incineración de cadáveres y de restos humanos, sólo podrá efectuarse por funcionarios de los cementerios."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "7145494",
            "texto": "ARTICULO 55° En los casos en que se solicite la sepultación de un cadáver en un mausoleo de familia al cual los títulos no le dan derecho, se requerirá el permiso de los propietarios fundadores y a falta de ellos, el de la mayoría de los parientes de grado más próximo con derecho a ser sepultados en él, debidamente acreditada ante la Dirección o Administración del Cementerio, además de la aprobación de esta última autoridad."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "7145495",
            "texto": "ARTICULO 56° Siempre que fuere factible, se permitirá la reducción de cadáveres o de restos humanos sepultados en cementerios, para cuyo efecto se requerirá de la autorización expresa y por escrito del cónyuge sobreviviente del difunto cuyo cadáver se desee reducir. A falta de éste, el de la mayoría de los ascendientes y descendientes en primer grado, mayores de edad. Esta manifestación de voluntad deberá efectuarse ante el Director o Administrador del cementerio respectivo, previa verificación del parentesco de los deudos, acreditado con los certificados de filiación correspondientes."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "7145496",
            "texto": "ARTICULO 57° No existiendo los parientes indicados en el artículo anterior, deberá contarse con la autorización expresa y por escrito, de la mayoría absoluta de los ascendientes y descendientes de grado más próximo de la persona cuyos restos se pretende reducir."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "7145497",
            "texto": "ARTICULO 58° Para los efectos de calificar la voluntad de la mayoría absoluta de los parientes, respecto del destino de los restos de un cadáver, en los casos previstos en los artículos anteriores, se observarán las siguientes normas: 1.- Se citará a los parientes a una reunión a la oficina del Director o Administrador del cementerio, para los efectos de que expresen su voluntad; 2.- Se entenderá por mayoría absoluta aquella que cuente con la mitad más uno de las opiniones de las personas que concurran a la citación; 3.- En caso de empate, decidirá el Director o Administrador del cementerio; 4.- La citación deberá publicarse una vez, a lo menos en el diario de mayor circulación de la localidad, o en el de cabecera del departamento, por cuenta de la o las personas que soliciten la diligencia, y 5.- El parentesco deberá acreditarse con los certificados de filiación correspondientes."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "7145498",
            "texto": "ARTICULO 59° Todos los problemas a que diere lugar la aplicación de las normas contempladas en los artículos anteriores, así como los casos no previstos que se presenten sobre estas materias, serán resueltos por el Servicio Nacional de Salud."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "7145499",
            "texto": "ARTICULO 60° En los casos de cadáveres sepultados transitoriamente en mausoleos en que no se tienen derechos familiares, las reducciones, traslados o incineraciones, en su caso, se dispondrán por el Director o Administrador del cementerio a solicitud de los propietarios de la sepultura. A falta de ellos, de sus descendientes con derechos en la sepultura."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "7145500",
            "texto": "ARTICULO 61° Toda persona mayor de edad, cualquiera que fuere su estado civil, tiene derecho a disponer por anticipado acerca del lugar y forma en que habrá de procederse para la inhumación de sus restos, al producirse su fallecimiento, dentro de las normas legales y reglamentarias vigentes. Esta manifestación de última voluntad se hará en el registro que para este efecto se llevará en todos los cementerios, o mediante instrumento extendido ante notario. En este último caso, el interesado deberá entregar una copia del documento al Director o administrador del cementerio que corresponda, el que lo incorporará al archivo que para estos efectos se mantendrá en todo cementerio; otra copia deberá estar en poder de la persona encargada de cumplir la voluntad del fallecido."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "7145501",
            "texto": "ARTICULO 62° Los velatorios deberán cumplir con los siguientes requisitos: 1.- Dispondrán de una antesala y de dos habitaciones, como mínimo. Una de las habitaciones estará destinada a la ubicación de la urna y de los elementos necesarios para el acto de velar al difunto. Deberá tener una superficie mínima de 18 metros cuadrados y su lado menor será de 3 metros. La segunda habitación estará destinada para la recepción y permanencia de las personas que concurran a acompañar los restos de la persona fallecida. Estará dotada de puertas que abran hacia el exterior, con un ancho mínimo de 1,40 metro, sin gradas. 2.- Las ventanas del establecimiento que den a la calle, tendrán alfeizar o antepecho a una altura mínima de 1,60 metros, medida desde el piso. Los pisos, zócalos, muros y cielos rasos deberán ser de material lavable y no se permitirá la existencia de elementos combustibles o contaminables, como cortinas, alfombras, visillos y otros. 3.- El establecimiento deberá disponer de servicios higiénicos para hombres y mujeres, de acuerdo con la reglamentación sanitaria vigente, sobre locales públicos. 4.- El establecimiento deberá tener una entrada de vehículos, de modo que el traslado de urnas y de los elementos destinados a levantar la capilla se efectúen en forma privada, evitando la vista a vías públicas y predios vecinos."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "7145503",
            "texto": "ARTICULO 63°.- Los velatorios no podrán estar ubicados en la misma cuadra, sea en la misma acera o en la de enfrente, respecto de la o las puertas de acceso al público, de los establecimientos de atención médica que cuenten con servicios de hospitalización, sean éstos públicos o privados. El establecimiento deberá tener aislamiento visual y acústico respecto de sus inmuebles vecinos. Los velatorios estarán destinados exclusivamente a sus objetivos específicos, quedando prohibido en ellos, en consecuencia, el expendio de comestibles y bebidas de cualquier clase como, asimismo, el ejercicio de toda actividad que no sea alguna de las expresamente autorizadas para dichos establecimientos en el presente Reglamento. Exceptúanse de las exigencias previstas anteriormente los velatorios ubicados en los alrededores del Servicio Médico Legal, los ubicados en el interior de establecimientos hospitalarios y destinados al culto religioso, y en aquellos locales que ocasionalmente cumplan esa función."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "7145504",
            "texto": "ARTICULO 64° En todo velatorio se deberá llevar un libro de registro en el que se consignará la individualización de la persona cuyos restos ingresen al establecimiento, así como de las personas que solicitaron los servicios."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "7145505",
            "texto": "ARTICULO 65° Los establecimientos dedicados a proporcionar servicios funerarios deberán ceñirse a las siguientes disposiciones: 1.- Dispondrán de una sala exclusivamente destinada a la atención de público y de un recinto interior, privado, sin vista a la calle, para la mantención y exhibición de los artículos y elementos muebles de su especialidad, el que podrá estar anexado a un taller de provisión de materiales, también interior. 2.- No podrán estar ubicadas en la misma cuadra, sea en la misma acera o en la de enfrente, respecto de la o las puertas de acceso al público, de los establecimientos de atención médica que cuenten con servicio de hospitalización, sean éstos públicos o privados. Exceptúanse de lo dispuesto en el párrafo precedente las casas funerarias ubicadas en los alrededores del Servicio Médico Legal. 3.- No podrán mantener agentes, representantes, sucursales o agencias en los establecimientos señalados en el número anterior o a menor distancia que la allí indicada. 4.- No podrán exhibir públicamente ataúdes, urnas u otros artículos o elementos semejantes. 5.- DEROGAD0.- 6.- Deberán disponer permanentemente de urnas y ataúdes para adultos y párvulos de diferentes calidades y precios."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "7145507",
            "texto": "ARTICULO 66° Las casas funerarias no podrán por sí, sin la autorización del Servicio Nacional de Salud, efectuar reemplazos o cambios de urnas o ataúdes, reducciones, exhumaciones o traslados de cadáveres."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "7145508",
            "texto": "ARTICULO 67° Las urnas y ataúdes destinados al transporte y sepultación de cadáveres o de restos humanos, deberán ser impermeables y permitir ser cerrados herméticamente."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "7145509",
            "texto": "ARTICULO 68° Queda prohibido: 1.- El transporte de cadáveres o restos humanos en vehículos que no estén especialmente destinados o acondicionados para estos efectos; 2.- El transporte de elementos para los funerales en vehículos descubiertos, y 3.- El estacionamiento injustificado de los vehículos a que se refieren los números anteriores, en la vía pública."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "7145510",
            "texto": "Artículo 69.- Para solicitar la autorización de instalación y funcionamiento de hornos crematorios de cadáveres y de restos humanos deberá acompañarse la siguiente información y antecedentes a la Secretaría Regional Ministerial de Salud correspondiente: 1) Planos y demás especificaciones técnicas aprobados previamente por la Dirección de Obras Municipales de la respectiva comuna, que indiquen, además, que cuenta con estacionamiento de vehículos. 2) Emplazamiento en un terreno no inferior a diez mil metros cuadrados o que la altura mínima de la chimenea por donde salen los gases residuales de la cremación no sea inferior a 30 metros. 3) El edificio debe tener una sala de incineración en donde habrá, por lo menos, dos hornos de sistema adecuado, a juicio de la autoridad sanitaria correspondiente. 4) Disposición de cámara frigorífica con capacidad mínima para seis cadáveres. 5) Existencia de oficina de atención de público y de sala de estar; servicios higiénicos separados para hombres y mujeres de acuerdo con la capacidad de público que atienda. Una vez en funcionamiento, los crematorios deberán llevar registros en que se consignen: 1) Nombre, edad, sexo, estado civil, nacionalidad, fecha y causa de la muerte de la persona cuyos restos se incineren. 2) Identificación de los deudos o de las personas que solicitaron la incineración. 3) Último domicilio en Chile de la persona cuyos restos se incineran. 4) Archivos con los documentos que identifiquen los restos de la persona incinerada, que deberán incluir sus huellas dactilares. 5) Constancia de si la incineración se llevó a efecto por voluntad del extinto, expresada en conformidad a este reglamento o de los parientes u otras personas, o en los demás casos contemplados en este cuerpo normativo. 6) Libro en que se consignará el acta de la incineración, la cual llevará, por lo menos, la firma de uno de los deudos del incinerado o de terceros que la solicitaron y de la autoridad del cementerio. 7) El destino del ataúd de aquellas personas cuyos restos fueron incinerados, conforme al artículo siguiente."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "7145512",
            "texto": "Artículo 70.- Previa autorización de la autoridad sanitaria correspondiente y de los familiares del occiso, los cementerios podrán reutilizar el ataúd que contenía los restos que fueron incinerados, para la inhumación de indigentes. Con todo, aquellos ataúdes que constituyan riesgo para la salud de la población, deberán ser destruidos según indicación de esa misma autoridad."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "7145513",
            "texto": "ARTICULO 71° Todo horno crematorio de cadáveres de personas o restos humanos deberá contar con el personal idóneo necesario para su funcionamiento."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "7145514",
            "texto": "ARTICULO 72° Los cementerios que cuenten con hornos crematorios, así como los crematorios independientes, consultarán nichos para columbarios y cinerarios, estos últimos para el depósito de cenizas en común."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "7145515",
            "texto": "ARTICULO 73° Para que en un crematorio se proceda a incinerar un cadáver, se requerirá autorización previa otorgada por el Director General del Servicio Nacional de Salud o por su delegado. Esta autorización se concederá siempre que se cumplan los siguientes requisitos: a) Que se haya dado cumplimiento a todos los requisitos exigidos para la sepultación de un cadáver, en el Título VIII del Código Sanitario, y b) Que exista petición escrita de incineración del cadáver, conforme a las siguientes normas: 1.- Que se acredite la manifestación de voluntad en tal sentido, formulada por escrito, antes de su fallecimiento, en las condiciones señaladas por este reglamento, por la persona cuyos restos se desee incinerar; 2.- A falta de esta manifestación de última voluntad, que la solicite el cónyuge sobreviviente; 3.- A falta de cónyuge sobreviviente, que la soliciten los hijos del fallecido, si existieren y fueren mayores de edad o de ambos padres o del que sobreviviere en caso contrario; en el caso que corresponda la petición de los hijos, se deberá contar con el voto favorable de por lo menos la mayoría de ellos; 4.- En el caso de tratarse de un menor, deberán solicitarla ambos padres, si vivieren, o el que sobreviviere; a falta de éstos, la mayoría de los hermanos mayores de edad, y a falta de éstos, de los ascendientes de grado más próximo; 5.- A falta de cónyuge, hijos y padres, deberán solicitarla los hermanos, y a falta de éstos, los ascendientes de grado más próximo, y a falta de éstos, los colaterales de grado próximo; 6.- A falta de todos los anteriores, deberá solicitarla, fundamentalmente, la persona encargada de proceder a la sepultación de los restos de la persona de que se trate; 7.- En el caso de los extranjeros que carezcan de parientes en Chile, bastará la petición formulada por el representante diplomático o consular del país de origen del fallecido. En los casos en que se solicita la cremación de un cadáver de una persona fallecida a causa de un accidente o por causas que hicieren suponer la existencia de un crimen o simple delito, la autoridad sanitaria no expedirá la autorización sin que antes se le exhiba la autorización judicial correspondiente."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "7145516",
            "texto": "ARTICULO 74° Sin perjuicio de lo dispuesto en el artículo anterior, el Director General del Servicio Nacional de Salud o su delegado podrán disponer la incineración de cadáveres de personas fallecidas en establecimientos asistenciales, cuyos restos no hayan sido reclamados por sus familiares dentro de los plazos establecidos. También podrán disponer la incineración de: 1.- Los restos provenientes de necropsias; 2.- Los restos de nacidos muertos en hospitales o maternidades y los destinados a fosa común; 3.- Los provenientes de sepulturas temporales de plazo vencido y los destinados a fosa común, en general, y 4.- Los cadáveres de personas fallecidas durante epidemias o a consecuencia de terremotos o calamidades públicas, siempre que, indentificados, no sean reclamados dentro de un plazo prudencial."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "7145517",
            "texto": "ARTICULO 75° La exhumación, transporte internacional, internación y traslado dentro del territorio nacional, de cadáveres o de restos humanos, sólo podrá efectuarse con autorización del Secretario Regional Ministerial de Salud competente, sea a petición de los parientes más cercanos del fallecido o de terceros, según el orden señalado en el artículo 73°. Se exceptúan de esta exigencia las exhumaciones que decrete la justicia ordinaria. Las Secretarías Regionales Ministeriales de Salud podrán autorizar mensualmente a las empresas funerarias el traslado de cadáveres dentro del territorio nacional a un lugar distinto de aquel en que ocurrió el deceso, siempre que éste se efectúe en los vehículos especialmente acondicionados para este efecto comprendidos en dicha autorización, que los ataúdes respectivos cumplan con los requisitos de los artículos 51 y 67 de este reglamento y que la empresa funeraria mantenga un registro, el que estará permanentemente a disposición de la autoridad sanitaria, en que se deje constancia de la fecha del traslado, lugares de salida y de destino, identificación del fallecido, vehículo que realizó el transporte y características del ataúd. Copia de estos datos se acompañarán a la siguiente petición."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "7145519",
            "texto": "ARTICULO 76° Siempre que se solicite la autorización de traslado de un cadáver o de restos humanos para fuera del cementerio en que se encuentren depositados, la autoridad sanitaria deberá previamente pronunciarse sobre si se debe o no reemplazar el ataúd. No requiere de autorización de la autoridad sanitaria el traslado de cenizas de restos humanos, pero éstas deberán ser transportadas en cofres o ánforas, debidamente cerrados."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "7145520",
            "texto": "ARTICULO 77° Cuando se trate de trasladar cadáveres o restos humanos desde una ciudad o localidad a otra, del país hacia el extranjero, el ataúd se colocará en un compartimiento separado, dentro de la nave, aeronave, tren o vehículo de carretera, bajo la responsabilidad del capitán de la nave o aeronave, o del conductor del tren o vehículo, en su caso. En los casos en que le corresponda otorgar su autorización, la autoridad sanitaria comprobará la impermeabilidad y buen estado de conservación del ataúd y una vez cerciorada de este hecho, levantará acta, sellará la urna y emitirá la autorización respectiva. El sello colocado por la autoridad sanitaria sobre el ataúd, no podrá ser destruido o retirado hasta la llegada de la urna al cementerio o lugar de su destino."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "7145521",
            "texto": "ARTICULO 78° Los cadáveres transportados desde el extranjero al territorio nacional, por cualquiera vía, no podrán ser introducidos al país sin que previamente se acredite ante la autoridad sanitaria, por medio de documentos extendidos por las autoridades sanitarias del punto de origen, debidamente visados por el Cónsul de Chile, que el transporte no ofrece peligros para la salud pública."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "7145524",
            "texto": "ARTICULO 80° La entrega y distribución de los cadáveres a que se refiere el artículo anterior se efectuará discrecionalmente a las escuelas de medicina e institutos de investigación universitarias, según las necesidades de cada uno de ellos. Los cadáveres de personas que hayan hecho manifestación de voluntad de donar sus restos para fines de investigación científica o para trasplantes, serán entregados a sus destinatarios."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "7145525",
            "texto": "ARTICULO 81° En las localidades o pueblos en donde no hubiere establecimientos especiales para el depósito de cadáveres, los cementerios tendrán una sala destinada a la exposición de cadáveres de personas no identificadas y cuyo envío se efectúe por las autoridades correspondientes. Esta sala, que servirá para las autopsias, estará dotada de una mesa de plano inclinado y de material impermeable, como mármol o similares, y deberá disponer de los servicios de agua potable y de desagüe. Contará, además, con un compartimiento o recinto para depósito de cadáveres."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "7145527",
            "texto": "ARTICULO 82° Los cementerios fijarán en su reglamento interno el arancel para el cobro de los derechos por diversos servicios que prestan, el que deberá ser aprobado por el Servicio Nacional de Salud, salvo los cementerios municipales, cuyo arancel se regulará de acuerdo con lo dispuesto en el artículo 23° de la ley 11.704. El arancel de los cementerios generales de propiedad del Servicio Nacional de Salud se establecerá por resolución del Director General de dicho servicio."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "7145529",
            "texto": "ARTICULO 83° Cualquiera infracción al presente reglamento será sancionada por el Director General del Servicio Nacional de Salud, en conformidad a lo prescrito por el Título III del Libro IX del Código Sanitario."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "7145531",
            "texto": "ARTICULO 84° El presente reglamento entrará en vigencia a partir de la fecha de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "7145533",
            "texto": "ARTICULO 85° Derógase en todas sus partes el decreto supremo 421, de 14 de abril de 1932, del Ministerio de Bienestar Social, que contiene el Reglamento General de Cementerios, y déjase vigente en todas sus partes el Reglamento de Cementerios Indígenas, aprobado por decreto supremo 1.754, de 11 de noviembre de 1930, del Ministerio de Bienestar Social, modificado por decreto 1.877, de fecha 18 de diciembre de 1930, del mismo Ministerio."
        },
        {
            "tituloNorma": "Decreto 357",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7145534",
            "texto": "ARTICULO 1° Cuando se trate de cementerios generales que pertenezcan al Servicio Nacional de Salud, el aviso en el diario de mayor circulación de la localidad, que previene el inciso 2° del artículo 40° del presente reglamento, deberá publicarse en el Diario Oficial, durante el año 1970, en virtud de lo dispuesto en el artículo 88° de la ley 17.271."
        }
    ],
    "tipo_numero": [
        "DTO-357"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}