{
    "idNorma": "127911",
    "titulo": "fija texto refundido, coordinado y sistematizado del decreto con fuerza de ley nº 2, de de 1996, sobre subvencion del estado a establecimientos educacionales",
    "encabezado": "FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DEL DECRETO CON FUERZA DE LEY Nº 2, DE 1996, SOBRE SUBVENCION DEL ESTADO A ESTABLECIMIENTOS EDUCACIONALES       Núm. 2.- Santiago, 20 de agosto de 1998.- En uso de las facultades que me confiere el artículo decimocuarto de la ley Nº 19.532; y teniendo presente lo dispuesto en el decreto con fuerza de ley Nº 2, de Educación, de 1996, y en las leyes Nºs. 19.070, 19.138, 19.247, 19.271, 19.278, 19.398, 19.410, 19.429, 19.464, 19.504, 19.532, 19.533, y 19.550, dicto el siguiente:       D e c r e t o  c o n  f u e r z a  d e  l e y:       Fíjase el siguiente texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 2, de Educación, de 1996, sobre subvención del Estado a establecimientos educacionales y de las normas que lo modificaron y complementaron:    ",
    "materias": [
        "Subvención a Establecimientos Educacionales ",
        "D.F. L. no. 2, 1996 ",
        "Subvención a Establecimientos Educacionales ",
        "D.F. L. no. 2, 1996 ",
        "Subvención a Establecimientos Educacionales ",
        "D.F. L. no. 2, 1996 ",
        "Subvención a Establecimientos Educacionales ",
        "D.F. L. no. 2, 1996 ",
        "Subvención a Establecimientos Educacionales ",
        "D.F. L. no. 2, 1996 ",
        "Subvención a Establecimientos Educacionales ",
        "D.F. L. no. 2, 1996 ",
        "Subvención a Establecimientos Educacionales ",
        "D.F. L. no. 2, 1996 ",
        "Subvención a Establecimientos Educacionales ",
        "D.F. L. no. 2, 1996 ",
        "Subvención a Establecimientos Educacionales ",
        "D.F. L. no. 2, 1996 ",
        "Subvención a Establecimientos Educacionales ",
        "D.F. L. no. 2, 1996 "
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8602432",
            "texto": "Artículo 1º. La subvención que la educación gratuita y sin fines de lucro recibirá del Estado, en virtud de las normas constitucionales vigentes, se regirá por las disposiciones de la presente ley y por las de la ley que crea el Sis tema Nacional de Aseguramiento de la Calidad de Art. 1 DFL Nº 5/92 la Educación, en especial, las contempladas en el Párrafo Art. 1 DFL Nº 2/96 5º de su Título III. El financiamiento estatal a través de la subvención que regula la presente ley, tiene por finalidad asegurar a todas las personas el ejercicio del derecho a una educación de calidad, de conformidad con lo dispuesto en la Constitución Política de la República y por los tratados internacionales ratificados por Chile y que se encuentren vigentes, en especial aquellos que versen sobre los derechos de los niños."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8602435",
            "texto": "Artículo 2º. El régimen de subvenciones propenderá a Art. 2 DL Nº 3.476 crear, mantener y ampliar establecimientos educacionales Art. 2 DFL Nº 2/89 cuya estructura, personal docente, recursos materiales, Art. 27 Letra a) medios de enseñanza y demás elementos propios de aquélla Ley número 18.591 proporcionen un adecuado ambiente educativo y cultural. Art. 2 DFL Nº 5/92 Art. 2 DFL Nº 2/96 Una persona jurídicadenominada ''sostenedor'', deberá asumir ante el Estado y la comunidad escolar la responsabilidad de mantener en funcionamiento el establecimiento educacional, en la forma y condiciones exigidas por esta ley y su reglamento. El representante legal y el administrador de entidades sostenedoras de establecimientos educacionales deberán cumplir con los siguientes requisitos: i) Estar en posesión de un título profesional o licenciatura, de al menos 8 semestres, otorgado por una universidad o instituto profesional del Estado o reconocido por éste; ii) No haber sido sancionado con las inhabilidades para ser sostenedor, por haber cometido alguna de las infracciones graves señaladas en los artículos 50 de la presente ley y 76 de la ley que crea el Sistema Nacional de Aseguramiento de la Calidad de la Educación; iii) No haber sido condenado por crimen o simple delito, especialmente por aquellos a que se refieren el Título VII del Libro II del Código Penal y la ley Nº 20.000, que sanciona el tráfico ilícito de estupefacientes, ni haber sido condenado con la pena de inhabilitación absoluta perpetua para cargos, empleos, oficios o profesiones ejercidos en ámbitos educacionales o que involucren una relación directa y habitual con personas menores de edad a que se refiere el artículo 39 bis del Código Penal. Asimismo, los miembros del directorio de la persona jurídica sostenedora deberán cumplir con los requisitos señalados en los numerales ii) y iii) del inciso anterior. Además, serán solidariamente responsables ante los padres y apoderados de las obligaciones civiles que se deriven por cobros indebidos realizados por el establecimiento educacional a éstos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8602436",
            "texto": "Artículo 3º.- El sostenedor, como cooperador del Estado en la prestación del servicio educacional, gestionará las subvenciones y aportes de todo tipo para el desarrollo de su proyecto educativo. Estos recursos estarán afectos al cumplimiento de los fines educativos y sólo podrán destinarse a aquellos actos o contratos que tengan por objeto directo y exclusivo el cumplimiento de dichos fines. Para estos efectos se entenderá que el financiamiento recibido se destina a fines educativos en el caso de las siguientes operaciones: i) Pago de una remuneración a las personas naturales que ejerzan, de forma permanente y efectiva, funciones de administración superior que sean necesarias para la gestión de la entidad sostenedora respecto de el o los establecimientos educacionales de su dependencia, que se encuentren claramente precisadas en el contrato de trabajo respectivo. Dichas funciones no podrán ser delegadas, en todo o en parte, a personas jurídicas. Se entenderán comprendidas en este numeral las remuneraciones pagadas a las personas naturales que presten servicios en la administración superior de la entidad sostenedora. ii) Pago de remuneraciones, honorarios y beneficios al personal docente que cumpla funciones directivas, técnico pedagógicas o de aula, y de los asistentes de la educación, que se desempeñen en el o los establecimientos respectivos. iii) Gastos de las dependencias de administración del o los establecimientos educacionales. iv) Costos de aquellos servicios que estén asociados al funcionamiento y administración del o los establecimientos educacionales. v) Adquisición de toda clase de servicios, materiales e insumos para el buen desarrollo de la gestión educativa, así como recursos didácticos e insumos complementarios que sean útiles al proceso integral de enseñanza y aprendizaje de los y las estudiantes. Tratándose de servicios de personas o entidades técnicas pedagógicas, a que se refiere el artículo 30 de la ley Nº20.248, sólo podrán ser contratadas si sus servicios se encuentran certificados por el Ministerio de Educación y han sido adjudicados por medio de licitación o concurso público, según corresponda. En caso de concursos públicos, deberán ser publicados, a lo menos, en un diario de circulación regional y le serán aplicables las causales de excepción establecidas en los literales g) y h) del artículo 8 de la ley Nº 19.886, de Bases sobre contratos administrativos de suministro y prestación de servicio. Los honorarios de dichas personas o entidades serán pagados con la subvención escolar preferencial establecida por la ley Nº20.248. vi) Inversión en activos no financieros necesarios para la prestación del servicio educativo. Inversión en activos financieros de renta fija, siempre que los intereses o réditos sean utilizados para los fines educacionales dispuestos en este artículo y no se afecte de forma alguna la prestación de servicio educativo. vii) Gastos asociados a la mantención y reparación de los inmuebles y muebles a que se refieren los numerales anteriores. viii) Pago de obligaciones garantizadas con hipotecas, contraídas con el solo propósito de adquirir el o los inmuebles en el cual funciona el establecimiento educacional de su dependencia, de conformidad a la letra a) quáter del artículo 6º de esta ley. ix) Pago de créditos bancarios o mutuos cuyo objeto único y exclusivo sea el de invertir el dinero de dicho crédito o mutuo en mejoras necesarias o útiles, sean de infraestructura, equipamiento u otros elementos que sirvan al propósito del proyecto educativo del establecimiento educacional. En caso de que el sostenedor sea propietario de dicha infraestructura, tales créditos o mutuos podrán encontrarse garantizados mediante hipotecas. Si dichas mejoras superan las 1.000 unidades tributarias mensuales se deberá consultar por escrito al Consejo Escolar. x) Gastos que guarden directa relación con la mejora de la calidad del servicio educativo del o los establecimientos educacionales. xi) Gastos consistentes con el proyecto educativo del o los establecimientos educacionales. Tratándose de las remuneraciones señaladas en el numeral i) del inciso segundo, éstas deberán ser pagadas en virtud de un contrato de trabajo que establezca la dedicación temporal y especifique las actividades a desarrollar, y ser razonablemente proporcionadas en consideración a la jornada de trabajo, el tamaño y complejidad del o los establecimientos educacionales, a las remuneraciones que normalmente se paguen en contratos de semejante naturaleza respecto de gestiones educativas de similar entidad, y a los ingresos del establecimiento educacional por concepto de subvención y aportes del Estado, con el objeto de asegurar los recursos para una adecuada prestación del servicio educacional. La Superintendencia de Educación, mediante instrucciones de carácter general, regulará lo dispuesto en el inciso precedente y fiscalizará su cumplimiento. Sin perjuicio de lo anterior, los sostenedores deberán informar a la Superintendencia de Educación cuál o cuáles de sus directores ejercerán las funciones indicadas en el numeral i) del inciso segundo. Por su parte, dicha Superintendencia, en uso de sus atribuciones, podrá solicitar información respecto de la acreditación del cumplimiento de dichas funciones. Las operaciones que se realicen en virtud de los numerales iii), iv), v), vi), vii), viii), ix), x) y xi) del inciso segundo, estarán sujetas a las siguientes restricciones: a) No podrán realizarse con personas relacionadas con los sostenedores o representantes legales del establecimiento, salvo que se trate de personas jurídicas sin fines de lucro o de derecho público que presten permanentemente servicios al o los establecimientos educacionales de dependencia del sostenedor en materias técnico pedagógicas, de capacitación y desarrollo de su proyecto educativo. El sostenedor deberá informar sobre dichas personas a la Superintendencia de Educación. b) Deberán realizarse de acuerdo a las condiciones de mercado para el tipo de operación de que se trate en el momento de celebrar el acto o contrato. Tratándose de operaciones a título oneroso, el precio de la transferencia no podrá ser superior a aquél que prevalece en el mercado. En ejercicio de sus facultades generales de fiscalización y auditoría, la Superintendencia de Educación, tratándose de las operaciones que se desarrollen en virtud de los numerales iii), iv), v), vi), vii), viii), ix), x) y xi) del inciso segundo, podrá solicitar al Servicio de Impuestos Internos que realice las tasaciones que correspondan de conformidad a lo dispuesto en el artículo 64 del Código Tributario. Se prohíbe a los directores o representantes legales de la entidad sostenedora realizar cualquiera de las siguientes acciones: 1) Inducir a los administradores o a quienes ejerzan cargos análogos a rendir cuentas irregulares, presentar informaciones falsas u ocultar información. 2) Tomar en préstamo dinero o bienes de la entidad sostenedora o usar en provecho propio o a favor de personas relacionadas con ellos los bienes, servicios o créditos de la entidad sostenedora. 3) Usar en beneficio propio o de personas relacionadas a ellos, con perjuicio para la entidad sostenedora, las oportunidades comerciales de que tuvieren conocimiento en razón de su cargo. 4) En general, practicar actos contrarios a los estatutos o al fin educacional de la entidad sostenedora o usar su cargo para obtener ventajas indebidas para sí o para personas relacionadas con ellos en perjuicio de la entidad sostenedora y su fin. La infracción de lo dispuesto en este artículo será considerada infracción grave en los términos del artículo 76 de la ley Nº20.529. Un reglamento del Ministerio de Educación, que deberá ser firmado por el Ministro de Hacienda, regulará las materias de que trata este artículo, sin perjuicio de las normas de carácter general que respecto de estas materias deberá dictar la Superintendencia de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "9606267",
            "texto": "Artículo 3º bis.- Para efectos de lo señalado en el artículo anterior, se entenderán por personas relacionadas las siguientes: a) Los miembros o asociados, fundadores, directivos, administradores o representantes legales de la entidad sostenedora y los directivos del establecimiento educacional, de acuerdo a lo dispuesto en la letra a) del artículo 46 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación. b) Los cónyuges y parientes hasta el tercer grado de consanguinidad o afinidad de cualquiera de las personas indicadas en la letra a). c) Las personas jurídicas en que cualquiera de las personas indicadas en las letras a) y b) anteriores posean directa o indirectamente el 10% o más del capital de ésta, la calidad de directivo o de administrador. d) Las personas naturales o jurídicas que tengan con cualquiera de las personas indicadas en las letras a) y b) negocios en común en cuya propiedad o control influyan en forma decisiva. Sin perjuicio de lo anterior, la Superintendencia de Educación podrá establecer, mediante normas de carácter general, que es relacionada a un sostenedor toda persona natural o jurídica que por relaciones patrimoniales, de administración, de parentesco, de responsabilidad o de subordinación, haga presumir que: i) Sus negocios con la entidad sostenedora son de tal importancia o vinculación estratégica, que originan conflictos de intereses con ésta; ii) Su administración es influenciada determinantemente por la entidad sostenedora, y viceversa, o iii) Por su cargo o posición está en situación de disponer de información de la entidad sostenedora y de su administración, que no haya sido divulgada públicamente por los medios que franquea la ley, y que sea capaz de influir en las decisiones de esa entidad. Para efectos de lo dispuesto en el presente artículo, se aplicarán supletoriamente las normas del Título XV de la ley Nº18.045."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 3 TER",
            "idParte": "9606268",
            "texto": "Artículo 3º ter.- El que, administrando a cualquier título los recursos públicos u otros que perciba el sostenedor en su calidad de tal, los sustraiga o destine a una finalidad diferente de los fines educativos señalados en el artículo 3º, estará obligado a reintegrarlos al establecimiento educacional, debidamente reajustados conforme a la variación expresada por el Índice de Precios al Consumidor (IPC) en el período comprendido entre el mes anterior a aquel en que se hizo la sustracción o desvío y el mes anterior en que se produjere la restitución. Comprobada la infracción, ésta será sancionada por la Superintendencia de Educación, conforme a las normas del Título III de la ley Nº20.529, con una multa del 50% de la suma sustraída o desviada. Dichos montos en ningún caso podrán ser descontados ni pagados con cargo a cualquiera de los recursos públicos u otros que perciba el sostenedor en su calidad de tal. Las infracciones cometidas en el uso de los recursos a que se refiere el inciso primero del presente artículo generarán, además, las responsabilidades civiles y penales que el ordenamiento jurídico dispone. En este caso, la Superintendencia o el Servicio de Impuestos Internos deberán denunciar al Ministerio Público los hechos de que tomen conocimiento para los fines correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 3 QUATER",
            "idParte": "9606269",
            "texto": "Artículo 3º quáter.- Los recursos de la subvención escolar y demás aportes que perciba el sostenedor en su calidad de tal podrán distribuirse entre los distintos establecimientos educacionales subvencionados de su dependencia, con el objeto de facilitar el funcionamiento en red de dichos establecimientos, sin perjuicio de lo dispuesto en leyes especiales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8602437",
            "texto": "Artículo 4º. Por los establecimientos educacionales que las municipalidades tomen a su cargo de acuerdo a lo Art. 19 DL Nº 3.476 dispuesto en el D.F.L. Nº 1-3.063, del Ministerio del Art. 27 Letra ñ) Interior, de 1980, podrán acogerse al beneficio de la Ley número 18.591 subvención que establece esta ley, siempre que dichos Art. 3 DFL Nº 2/89 establecimientos cumplan con los requisitos fijados en el Art. 4 DFL Nº 5/92 artículo 6º. Art. 4 DFL Nº 2/96 Los recursos de origen fiscal o municipal que se destinen a los establecimientos a que se refiere el inciso anterior, constituirán ingresos propios de ellos, correspondientes a prestación de servicios. Cuando los servicios educacionales se administren directamente por las municipalidades, éstas deberán nombrar especialmente una persona encargada de la educación que asumirá la calidad de ''sostenedor'' con todos los derechos y las obligaciones que a éste competen. En los servicios educacionales del sector municipal, ya sean administrados por medio de sus departamentos de educación municipal o por corporaciones educacionales, el presupuesto anual deberá ser aprobado por el Concejo, en la forma y condiciones establecidas en los artículos 81 y 82 de la ley Nº 18.695, Orgánica Constitucional de Municipalidades. Asimismo, dichas entidades tendrán la obligación de informar mensualmente al Concejo de la ejecución presupuestaria de los servicios educacionales que administran, de acuerdo a las clasificaciones presupuestarias establecidas conforme al artículo 16 del decreto ley Nº 1.263, de 1975, debiendo remitir las municipalidades dicha información a la Contraloría General de la República, en las fechas que ésta determine."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8602438",
            "texto": "Artículo 5º.- La subvención y donaciones a que se refiere el artículo 18, en la parte que se utilicen o inviertan en el pago de remuneraciones del personal; en la administración, reparación, mantención o ampliación de las instalaciones de los establecimientos beneficiados; o en cualquier otra inversión destinada al servicio de la función docente, no estarán afectos a ningún tributo de la Ley sobre Impuesto a la Renta. Anualmente, los sostenedores deberán entregar la información que le solicite la Superintendencia de Educación, de conformidad a las normas generales que ésta disponga, en lo relativo a: a) El gasto, desagregado, en remuneraciones de los directivos y,o administradores de la entidad sostenedora. b) Un listado actualizado con la individualización completa de sus miembros o asociados y directivos, dentro de los treinta días siguientes al término de cada año calendario. Sin perjuicio de lo anterior, los sostenedores deberán informar inmediatamente a la Superintendencia cualquier modificación ocurrida respecto de la información contenida en el último listado anual. c) Información desagregada respecto a la lista de las Agencias de Asistencia Técnica Educativa que postularon a la licitación. d) Copia del pago íntegro y oportuno de las cotizaciones previsionales de todo su personal. e) La demás información o antecedentes que requiera la Superintendencia y que ésta determine en una norma de carácter general. Además, los sostenedores deberán mantener, por un período mínimo de cinco años, a disposición de la Superintendencia de Educación y de la comunidad educativa, a través del Consejo Escolar, los estados financieros y demás antecedentes que formen parte del proceso de rendición de cuentas a que se refiere el Párrafo 3º del Título III de la ley que crea el Sistema Nacional de Aseguramiento de la Calidad de la Educación. El incumplimiento de lo señalado en los incisos anteriores será considerado infracción grave en los términos del artículo 76 de la ley Nº20.529. En ambos casos se aplicará el procedimiento establecido en el párrafo 5° del Título III de la ley que crea el Sistema Nacional de Aseguramiento de la Calidad de la Educación. La información señalada en la letra a) del inciso segundo, deberá estar a disposición permanente del público, de forma física o a través del sitio electrónico del establecimiento educacional, si lo hubiere."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8602439",
            "texto": "Artículo 6º. Para que los establecimientos de enseñanza puedan impetrar el beneficio de la subvención, Art. 46 letra i) deberán cumplir con los siguientes requisitos: de la Ley 18.768 Decreto ley a) Que tengan el reconocimiento oficial del Estado por Nº 3.063 haber cumplido los requisitos establecidos en el artículo DFL Nº 1-3063/80 46 del decreto con fuerza de ley Nº2, de 2009, del Dcto. Ley Nº 3.167 Ministerio de Educación. Tratándose de sostenedores Art. 41 Letra a) particulares, éstos deberán estar constituidos como de la Ley 18.681 corporaciones o fundaciones de derecho privado sin fines de lucro de acuerdo al Título XXXIII del Libro I del Código Civil, como personas jurídicas de derecho público, como corporación o entidad educacional en los términos de esta ley o como otras personas jurídicas sin fines de lucro establecidas por leyes especiales. No podrán formar parte de las entidades señaladas en el párrafo precedente quienes se desempeñen a jornada completa, bajo cualquier modalidad de contratación, en el Ministerio de Educación y en las instituciones sujetas a su dependencia. a) bis.- Que destinen de manera íntegra y exclusiva el financiamiento que obtengan del Estado a fines educativos. En ningún caso los sostenedores que opten por recibir el financiamiento que regula este cuerpo legal podrán perseguir fines de lucro mediante la prestación del servicio educacional. a) ter.- Que al menos un 15% de los alumnos de los establecimientos sean prioritarios conforme a la ley Nº20.248, salvo que no se hayan presentado postulaciones suficientes para cubrir dicho porcentaje. a) quáter.- Que la entidad sostenedora acredite que el inmueble en que funciona el establecimiento educacional es de su propiedad y se encuentra libre de gravámenes, o lo usa a título de comodatario en conformidad a las reglas siguientes: 1º. El contrato respectivo deberá estar inscrito en el Conservador de Bienes Raíces correspondiente. 2º. Deberá celebrarse con una duración de, a lo menos, ocho años. Tal plazo se renovará automáticamente por igual período, salvo que el comodante comunique su voluntad de no renovar el contrato antes que resten cuatro años para el término del plazo. Con todo, el comodatario sólo estará obligado a restituir el inmueble una vez que se cumpla el plazo pactado. 3º. No regirán las restricciones sobre personas relacionadas, establecidas en la letra a) del inciso sexto del artículo 3º y lo dispuesto en el artículo 3º bis. 4º. En ese contrato las partes podrán individualizar el retazo del inmueble en que se encuentra emplazada la infraestructura en que funciona el establecimiento educacional. Sin perjuicio de lo dispuesto en el párrafo primero de este literal, el sostenedor que, por primera vez, impetre la subvención respecto de un establecimiento educacional podrá gravar con hipoteca el inmueble en que funciona, siempre que la obligación que cauciona se haya contraído para adquirir dicho inmueble. Con todo, para continuar impetrándola deberá acreditar su alzamiento dentro del plazo de veinticinco años, contado desde la notificación de la resolución que le otorga la facultad de impetrar la subvención. Del mismo modo, el inmueble en que funciona el establecimiento educacional podrá estar gravado con servidumbre, siempre que no afecte la prestación del servicio educativo. No obstante lo anterior, tratándose de servidumbres voluntarias, estas deberán ser autorizadas por resolución fundada de la Secretaría Regional Ministerial de Educación respectiva. Cuando, a consecuencia de un caso fortuito o fuerza mayor, se afecte de manera tal el inmueble utilizado por el establecimiento educacional, que imposibilite la adecuada prestación del servicio educativo, el sostenedor, con el solo objeto de asegurar la continuidad de dicho servicio, podrá celebrar contratos de arrendamiento por el tiempo imprescindible para superar la situación de excepción, sin que le sean aplicables las restricciones sobre personas relacionadas, establecidas en la letra a) del inciso sexto del artículo 3º y lo dispuesto en el artículo 3º bis. Estos contratos deberán ser autorizados mediante resolución fundada de la Secretaría Regional Ministerial de Educación respectiva. Lo dispuesto en este literal no será exigible a aquellos sostenedores a los que, por impedimento legal o por las características del servicio educativo que prestan, tales como aulas hospitalarias o escuelas cárceles, no les sea posible adquirir la propiedad del inmueble en que funciona el establecimiento educacional o celebrar contratos de comodato, conforme a lo dispuesto en el párrafo primero. El Ministerio de Educación llevará un registro de dichos sostenedores y sus establecimientos educacionales, de conformidad a los artículos 18 y siguientes de la ley Nº18.956. a) quinquies.- Que no sometan la admisión de los y las estudiantes a procesos de selección, correspondiéndoles a las familias el derecho de optar por los proyectos educativos de su preferencia. Para estos efectos, los establecimientos desarrollarán los procedimientos de postulación y admisión según lo dispuesto en los artículos 7º bis y siguientes. b) Que Art. 45 Ley 18.482 sus cursos se ajusten a los mínimos y máximos de alumnos Art. 5 DFL 2/89 por curso que, en cada caso y para atender las exigencias Art. 1º Número 3 pedagógicas, señale el reglamento. El Ministerio de de la Ley 19.138 Educación podrá autorizar una matrícula que exceda los Art. 6 DFL Nº 5/92 cupos máximos, cuando situaciones especiales, derivadas de Art. 6 DFL Nº 2/96 las necesidades educacionales, lo aconsejen. El número de alumnos matriculado en exceso no dará derecho a percibir subvención ni será tampoco considerado para los efectos de los cálculos a que se refiere el artículo 13. Asimismo, resolverá privativamente y sin ulterior recurso cualquier dificultad que pudiera suscitar la aplicación de esta norma; c) Que cuenten con los cursos o ciclos de educación correspondientes al nivel de enseñanza que proporcionen; d) Que cuenten con un reglamento interno que rija las relaciones entre el establecimiento, los alumnos y los padres y apoderados. En dicho reglamento se deberán señalar: las normas de convivencia en el establecimiento, que deberán incluir expresamente la prohibición de toda forma de discriminación arbitraria; las sanciones y reconocimientos que origina su infracción o destacado cumplimiento; los procedimientos por los cuales se determinarán las conductas que las ameritan; y, las instancias de revisión correspondientes. Los reglamentos internos deberán ser informados y notificados a los padres y apoderados para lo cual se entregará una copia del mismo al momento de la matrícula o de su renovación cuando éste haya sufrido modificaciones, dejándose constancia escrita de ello, mediante la firma del padre o apoderado correspondiente. Sólo podrán aplicarse las sanciones o medidas disciplinarias contenidas en el reglamento interno, las que, en todo caso, estarán sujetas a los principios de proporcionalidad y de no discriminación arbitraria, y a lo dispuesto en el artículo 11 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación. No podrá decretarse la medida de expulsión o la de cancelación de matrícula de un o una estudiante por motivos académicos, de carácter político, ideológicos o de cualquier otra índole, sin perjuicio de lo dispuesto en los párrafos siguientes. Las medidas de expulsión y cancelación de matrícula sólo podrán aplicarse cuando sus causales estén claramente descritas en el reglamento interno del establecimiento o afecten gravemente la convivencia escolar, conforme a lo dispuesto en esta ley. Siempre se entenderá que afectan gravemente la convivencia escolar los actos cometidos por cualquier miembro de la comunidad educativa, tales como profesores, padres y apoderados, alumnos, asistentes de la educación, entre otros, de un establecimiento educacional, que causen daño a la integridad física o síquica de cualquiera de los miembros de la comunidad educativa o de terceros que se encuentren en las dependencias de los establecimientos, tales como agresiones de carácter sexual, agresiones físicas que produzcan lesiones, uso, porte, posesión y tenencia de armas o artefactos incendiarios, así como también los actos que atenten contra la infraestructura esencial para la prestación del servicio educativo por parte del establecimiento. Las disposiciones de los reglamentos internos que contravengan normas legales, se tendrán por no escritas y no podrán servir de fundamento para la aplicación de medidas por parte del establecimiento a conductas de los miembros de la comunidad educativa. Previo al inicio del procedimiento de expulsión o de cancelación de matrícula, el director del establecimiento deberá haber representado a los padres, madres o apoderados, la inconveniencia de las conductas, advirtiendo la posible aplicación de sanciones e implementado a favor de el o la estudiante las medidas de apoyo pedagógico o psicosocial que estén expresamente establecidas en el reglamento interno del establecimiento educacional, las que en todo caso deberán ser pertinentes a la entidad y gravedad de la infracción cometida, resguardando siempre el interés superior del niño o pupilo. No se podrá expulsar o cancelar la matrícula de un estudiante en un período del año escolar que haga imposible que pueda ser matriculado en otro establecimiento educacional. Lo dispuesto en el párrafo precedente no será aplicable cuando se trate de una conducta que atente directamente contra la integridad física o psicológica de alguno de los miembros de la comunidad escolar, de conformidad al Párrafo 3º del Título I del decreto con fuerza de ley Nº2, de 2009, del Misterio de Educación. En ese caso se procederá con arreglo a los párrafos siguientes. Las medidas de expulsión o cancelación de matrícula sólo podrán adoptarse mediante un procedimiento previo, racional y justo que deberá estar contemplado en el reglamento interno del establecimiento, garantizando el derecho del estudiante afectado y,o del padre, madre o apoderado a realizar sus descargos y a solicitar la reconsideración de la medida. La decisión de expulsar o cancelar la matrícula a un estudiante sólo podrá ser adoptada por el director del establecimiento. Esta decisión, junto a sus fundamentos, deberá ser notificada por escrito al estudiante afectado y a su padre, madre o apoderado, según el caso, quienes podrán pedir la reconsideración de la medida dentro de quince días de su notificación, ante la misma autoridad, quien resolverá previa consulta al Consejo de Profesores. El Consejo deberá pronunciarse por escrito, debiendo tener a la vista el o los informes técnicos psicosociales pertinentes y que se encuentren disponibles. Los sostenedores y,o directores no podrán cancelar la matrícula, expulsar o suspender a sus estudiantes por causales que se deriven de su situación socioeconómica o del rendimiento académico, o vinculadas a la presencia de necesidades educativas especiales de carácter permanente y transitorio definidas en el inciso segundo del artículo 9º, que se presenten durante sus estudios. A su vez, no podrán, ni directa ni indirectamente, ejercer cualquier forma de presión dirigida a los estudiantes que presenten dificultades de aprendizaje, o a sus padres, madres o apoderados, tendientes a que opten por otro establecimiento en razón de dichas dificultades. En caso que el o la estudiante repita de curso, deberá estarse a lo señalado en el inciso sexto del artículo 11 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación. El director deberá iniciar un procedimiento sancionatorio en los casos en que algún miembro de la comunidad educativa incurriere en alguna conducta grave o gravísima establecida como tal en los reglamentos internos de cada establecimiento, o que afecte gravemente la convivencia escolar, conforme a lo dispuesto en esta ley. El director tendrá la facultad de suspender, como medida cautelar y mientras dure el procedimiento sancionatorio, a los alumnos y miembros de la comunidad escolar que en un establecimiento educacional hubieren incurrido en alguna de las faltas graves o gravísimas establecidas como tales en los reglamentos internos de cada establecimiento, y que conlleven como sanción en los mismos, la expulsión o cancelación de la matrícula, o afecten gravemente la convivencia escolar, conforme a lo dispuesto en esta ley. El director deberá notificar la decisión de suspender al alumno, junto a sus fundamentos, por escrito al estudiante afectado y a su madre, padre o apoderado, según corresponda. En los procedimientos sancionatorios en los que se haya utilizado la medida cautelar de suspensión, habrá un plazo máximo de diez días hábiles para resolver, desde la respectiva notificación de la medida cautelar. En dichos procedimientos se deberán respetar los principios del debido proceso, tales como la presunción de inocencia, bilateralidad, derecho a presentar pruebas, entre otros. Contra la resolución que imponga el procedimiento establecido en los párrafos anteriores se podrá pedir la reconsideración de la medida dentro del plazo de cinco días contado desde la respectiva notificación, ante la misma autoridad, quien resolverá previa consulta al Consejo de Profesores, el que deberá pronunciarse por escrito. La interposición de la referida reconsideración ampliará el plazo de suspensión del alumno hasta culminar su tramitación. La imposició"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8602441",
            "texto": "Artículo 7º.- Los párvulos de 1º y 2º nivel de transición deberán tener, a lo menos, cuatro y cinco años, respectivamente, cumplidos a la fecha que determine el Ministerio de Educación y serán considerados alumnos para los efectos de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 BIS",
            "idParte": "9608653",
            "texto": "Artículo 7º bis.- El proceso de admisión de los y las estudiantes que desarrollen los establecimientos que reciben subvención o aportes del Estado se realizará conforme a los principios de transparencia, educación inclusiva, accesibilidad universal, equidad y no discriminación arbitraria, considerando especialmente el derecho preferente de los padres a elegir el establecimiento educacional para sus hijos. Dicho proceso comprende una etapa de postulación y otra de admisión propiamente tal. La etapa de postulación se realizará directamente en los establecimientos educacionales de preferencia de los padres, madres o apoderados a través de un registro que pondrá a disposición del público el Ministerio de Educación. Sin perjuicio de lo anterior, los padres, madres o apoderados también podrán postular a dicho registro de forma remota. Las entrevistas que se realicen en esta etapa deberán ser solicitadas por los padres o apoderados, serán de carácter voluntario y tendrán una finalidad únicamente informativa y de conocimiento del proyecto educativo. Por consiguiente, se prohíbe que éstas constituyan una exigencia o requisito dentro de la etapa de postulación. Se prohíbe la exigencia de pruebas de admisión de cualquier tipo, u otro antecedente vinculado a su desempeño académico, condición socioeconómica o familiar, así como cualquier cobro por la postulación de los estudiantes. Los padres, madres y apoderados podrán solicitar información a los establecimientos educacionales sobre su proyecto educativo y el proceso de admisión. Los padres, madres y apoderados deberán inscribir a los postulantes en el registro señalado en el inciso tercero de este artículo. El sistema de registro entregará un comprobante a aquellos. Los padres, madres y apoderados postularán a más de un establecimiento educacional, pudiendo hacerlo en cualquiera de los lugares de postulación y deberán manifestar el orden de su preferencia en el registro señalado en el inciso tercero. Será condición necesaria para proceder a la postulación la adhesión y compromiso expreso por parte del padre, madre o apoderado al proyecto educativo declarado por el establecimiento y a su reglamento interno. El sistema de registro contendrá información relativa a la cantidad de cupos disponibles en los establecimientos para cada curso o nivel del año escolar correspondiente, así como información relativa al proyecto educativo y el reglamento interno de cada uno de ellos. Deberá especificar, además, si los establecimientos están adscritos al régimen de subvención escolar preferencial y cuentan con proyectos de integración escolar vigentes. Dicha información deberá ser entregada por cada sostenedor al Ministerio de Educación, en los plazos que señale el reglamento respectivo. El registro incorporará también la información de la ficha escolar del establecimiento educacional, regulada en el artículo 17 de la ley Nº18.956. Con el objeto de promover el conocimiento y la adhesión de los padres, madres o apoderados a los proyectos educativos de los establecimientos a los que postulan, los sostenedores de éstos podrán organizar encuentros públicos de información, previo a los procesos de postulación, en los que presentarán a la comunidad sus proyectos educativos. Los sostenedores deberán remitir al Ministerio de Educación información respecto a estas actividades, para que éste las difunda. Una vez finalizado el proceso de postulación, y para realizar el proceso de admisión que se señala en el artículo siguiente, el Ministerio de Educación informará a los establecimientos educacionales los criterios señalados en el inciso tercero del artículo 7º ter con los que cumple cada uno de los postulantes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 TER",
            "idParte": "9608654",
            "texto": "Artículo 7º ter.- La etapa de admisión propiamente tal será realizada por los establecimientos educacionales. Todos los estudiantes que postulen a un establecimiento educacional deberán ser admitidos, en caso de que los cupos disponibles sean suficientes en relación al número de postulaciones. Sólo en los casos de que los cupos disponibles sean menores al número de postulantes, los establecimientos educacionales deberán aplicar un procedimiento de admisión aleatorio definido por éstos, de entre los mecanismos que ponga a su disposición el Ministerio de Educación, que deberán ser objetivos y transparentes. Dicho procedimiento de admisión deberá considerar los siguientes criterios de prioridad en orden sucesivo, para su incorporación directa a la lista de admisión del establecimiento: a) Existencia de hermanas o hermanos que postulen o se encuentren matriculados en el mismo establecimiento. b) Incorporación del 15% de estudiantes prioritarios, de conformidad al artículo 6º, letra a) ter. c) La condición de hijo o hija de un profesor o profesora, asistente de la educación, manipulador o manipuladora de alimentos o cualquier otro trabajador o trabajadora que preste servicios permanentes en el establecimiento educacional. d) La circunstancia de haber estado matriculado anteriormente en el establecimiento educacional al que se postula, salvo que el postulante hubiere sido expulsado con anterioridad del mismo. Si aplicando el procedimiento señalado en el inciso anterior, se presentara el caso que el número de postulantes que cumple con un mismo criterio es superior al número de vacantes que informa el establecimiento, se aplicará respecto de dichos postulantes el sistema de admisión aleatorio definido por el establecimiento. El Ministerio de Educación pondrá a disposición de los establecimientos educacionales un mecanismo para realizar el proceso de admisión, según lo dispuesto en el inciso anterior. Su uso será voluntario. Los establecimientos educacionales deberán informar al Ministerio de Educación el mecanismo aleatorio que aplicarán de conformidad a lo dispuesto en este artículo, así como el día, hora y lugar en que se desarrollará el proceso de admisión. Asimismo, deberán remitir copia de estos antecedentes a la Superintendencia. Una vez realizado dicho proceso, los establecimientos deberán informar, en listas separadas, el total de postulantes en el orden que cada uno de éstos ocupó en el proceso respectivo, de conformidad a lo establecido en el inciso tercero. Corresponderá especialmente a la Superintendencia de Educación la fiscalización de los procesos de admisión, pudiendo, al efecto, visitar los establecimientos educacionales durante las distintas etapas del proceso. Una vez recibida la información señalada en el inciso anterior, el Ministerio de Educación revisará que no se presenten admisiones de un mismo estudiante en distintos establecimientos educacionales y velará porque los cupos se vayan completando acorde a las prioridades de los padres, madres o apoderados, optimizando de manera que los postulantes queden en su más alta preferencia. En caso que el Ministerio de Educación tome conocimiento de antecedentes que puedan constituir una infracción, informará a la Superintendencia de Educación para que ejerza sus atribuciones de conformidad a la ley Nº20.529. La Superintendencia de Educación iniciará un procedimiento sancionatorio si el orden asignado a los estudiantes hace presumir razonablemente que el procedimiento de admisión ha sido realizado incurriendo en discriminaciones arbitrarias. Se considerará infracción grave, en los términos del artículo 76 de la ley Nº20.529, que el sostenedor informe un número de cupos menor que el de los estudiantes formalmente matriculados. Si durante el proceso de revisión de las listas de admisión de los establecimientos educacionales, el Ministerio de Educación constata que un postulante no hubiere sido admitido en ninguna de las opciones escogidas, procederá a registrar a dicho estudiante en el establecimiento educacional más cercano a su domicilio que cuente con cupos disponibles, salvo que hubiere sido expulsado de dicho establecimiento educacional, caso en el cual será registrado en el siguiente más cercano a su domicilio, y así sucesivamente. Con todo, los padres, madres o apoderados que se encuentren en esta situación siempre podrán acogerse a lo dispuesto en el inciso decimocuarto. Finalizado el procedimiento señalado en el presente artículo, el Ministerio de Educación enviará a los establecimientos educacionales sus listas de admisión finales para efectos que éstos comuniquen a los padres, madres y apoderados de la aceptación de los postulantes. En dicha comunicación se establecerá el plazo que tienen para manifestar su aceptación y matricular a los postulantes. Un reglamento del Ministerio de Educación regulará el sistema de registro señalado en el artículo precedente y establecerá el procedimiento de postulación y admisión de los y las estudiantes, así como la determinación de los cupos dentro del establecimiento educacional, considerando las debidas reservas para aquellos o aquellas que pudieran repetir de curso. En particular, definirá la forma en que se registrarán las postulaciones, los procesos mediante los cuales se irán completando las distintas listas de espera y los plazos para las distintas etapas. Asimismo, dicho reglamento establecerá la forma en que los establecimientos comunicarán al Ministerio de Educación y a los padres, madres y apoderados, la información requerida para el proceso de admisión y el resultado de dichos procesos. En caso de que los padres, madres o apoderados no hayan participado en los procesos de postulación, por cualquier causa, podrán solicitar a la Secretaría Regional Ministerial de Educación correspondiente que informe sobre los establecimientos educacionales que, luego de haber realizado el proceso de admisión regulado en el presente artículo, cuenten con cupos disponibles. Los padres, madres y apoderados deberán postular directamente en dichos establecimientos y éstos deberán cumplir con lo dispuesto en el inciso primero y quedarán sujetos a la prohibición señalada en el inciso tercero, ambos del artículo 7º bis. Estos establecimientos deberán registrar estas postulaciones e informarlas al Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 QUATER",
            "idParte": "9608655",
            "texto": "Artículo 7º quáter.- Los establecimientos educacionales siempre podrán implementar entrevistas con los padres y apoderados de los estudiantes ya matriculados, con la finalidad de entregar operatividad real a la adhesión y compromiso con el proyecto educativo prescrito en el inciso sexto del artículo 7º bis."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 QUINQUIES",
            "idParte": "9608656",
            "texto": "Artículo 7º quinquies.- El Ministerio de Educación excepcionalmente autorizará para establecer procedimientos especiales de admisión, a partir de 7º año de la educación general básica o el equivalente que determine la ley, a aquellos establecimientos educacionales cuyos proyectos educativos tengan por objeto principal desarrollar aptitudes que requieran una especialización temprana, o a aquellos cuyos proyectos educativos sean de especial o alta exigencia académica, siempre y cuando acrediten: a) Que cuentan con planes y programas propios destinados específicamente a la implementación de su proyecto educativo, el cual está destinado al desarrollo de aptitudes que requieran de una especialización temprana, o para la especial o alta exigencia académica. b) Que cuentan con una trayectoria y prestigio en el desarrollo de su proyecto educativo y resultados de excelencia. En el caso de establecimientos de especial o alta exigencia, se considerará el rendimiento académico destacado dentro de su región, su carácter gratuito y selectividad académica. c) Que cuentan con los recursos materiales y humanos necesarios y suficientes para el desarrollo de su proyecto educativo. d) Que cuentan con una demanda considerablemente mayor que sus vacantes. La referida autorización sólo podrá otorgarse para un 30% de sus vacantes, según sus características, de conformidad a lo dispuesto en los incisos siguientes. En el caso de los establecimientos de especial o alta exigencia, serán autorizados para desarrollar el procedimiento de admisión señalado en los artículos precedentes de entre aquellos postulantes que pertenezcan al 20% de los alumnos de mejor desempeño escolar del establecimiento educacional de procedencia, en la forma que determine el reglamento. Para el caso de los establecimientos educacionales cuyo proyecto educativo desarrolle aptitudes que requieran una especialización temprana, la mencionada autorización se pronunciará específicamente sobre las pruebas que pretenda aplicar el establecimiento, las que evaluarán exclusivamente las aptitudes señaladas y no medirán, directa o indirectamente, características académicas. Con todo, los antecedentes o pruebas a que se refieren los incisos anteriores no podrán considerar, directa o indirectamente, otras características, sean socioeconómicas, religiosas, culturales o de otra índole, que puedan implicar alguna discriminación arbitraria. Para obtener la autorización, el sostenedor interesado deberá presentar una solicitud fundada ante la Secretaría Regional Ministerial de Educación correspondiente, acompañando los antecedentes que la justifiquen, hasta el último día hábil de marzo del año anterior a aquel en que pretenda darle aplicación. La Secretaría Regional Ministerial de Educación dará curso a la solicitud presentada en tiempo y forma, enviando sus antecedentes y el informe que recaiga sobre ella al Ministerio de Educación. De no darse curso, el interesado tendrá un plazo de cinco días para rectificar la solicitud o acompañar los antecedentes correspondientes. Con el mérito de la solicitud, sus antecedentes y el informe de la Secretaría Regional Ministerial de Educación, el Ministerio de Educación resolverá la solicitud, mediante resolución fundada, en el plazo de noventa días. Dicha resolución será revisada en el plazo de noventa días por el Consejo Nacional de Educación. Se entenderá aceptada una solicitud cuando ésta fuere aprobada por el Ministerio de Educación y ratificada dicha decisión por la mayoría absoluta de los miembros en ejercicio del Consejo Nacional de Educación. Estando firme la resolución aprobatoria para adoptar un proceso de admisión especial, ella deberá ser renovada en el plazo de seis años, mediante el mismo procedimiento señalado previamente, manteniéndose su vigencia mientras se sustancie el respectivo procedimiento. Para el caso de los establecimientos educacionales de especial o alta exigencia, deberán demostrar especialmente que han continuado exhibiendo los estándares de excelencia en el rendimiento académico que justificaron la autorización. Los establecimientos educacionales señalados en este artículo deberán promover la integración y desarrollo armónico de todos sus estudiantes y no podrán, en caso alguno, generar diferencias en la composición de los cursos o niveles sobre la base del resultado del procedimiento de admisión de éstos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 SEXIES",
            "idParte": "9608657",
            "texto": "Artículo 7º sexies.- La infracción de lo establecido en los artículos 7º bis, 7º ter y 7º quinquies, será sancionada con multa de 50 UTM. En caso de reincidencia, el establecimiento deberá dar aplicación, en lo sucesivo, al mecanismo de admisión aleatorio y transparente que, al efecto, le proporcione el Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 SEPTIES",
            "idParte": "9608658",
            "texto": "Artículo 7º septies.- Lo dispuesto en los artículos 7º bis, 7º ter, 7º quáter, 7º quinquies y 7º sexies no será aplicable a los establecimientos de educación especial diferencial. Tales establecimientos considerarán en sus procesos de admisión lo dispuesto en los artículos 9º y 9º bis. Dichos establecimientos, respecto a los estudiantes con necesidades educativas especiales, así como las escuelas artísticas tendrán un procedimiento de admisión determinado por ellos, el cual será desarrollado por cada establecimiento. Un reglamento expedido por el Ministerio de Educación determinará la coordinación entre los procesos de admisión realizados por dichos establecimientos educacionales y el proceso de admisión para los establecimientos de educación general. Se excluirá totalmente de los procesos regulados en los artículos precedentes y en los incisos anteriores de este artículo, la admisión a la modalidad educativa de adultos, a las aulas hospitalarias, a las escuelas cárceles y a aquellos establecimientos educacionales que impartan exclusivamente el nivel de educación parvularia. Sin perjuicio de lo anterior, los establecimientos educacionales que cuenten con cursos en el nivel de educación parvularia inferiores al primer nivel de transición, que impartan además el nivel de educación básica, deberán siempre aplicar el sistema de admisión desde el primer nivel de transición."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 OCTIES",
            "idParte": "10298319",
            "texto": "Artículo 7° octies.- Los establecimientos que tengan el servicio de internado deberán considerar cupos especiales dentro del total de la matrícula disponible, para la postulación de las y los estudiantes de dentro y fuera de la comuna en que dichos internados se encuentren. Para acogerse a este servicio, cada establecimiento escolar con internado deberá indicar al Ministerio de Educación la cantidad de cupos especiales respecto del total de cupos, con al menos dos meses antes de la fecha de postulación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8602442",
            "texto": "Artículo 8º. Las solicitudes de los establecimientos Art. 17 DL Nº 3.476 educacionales de enseñanza básica y media y prebásica del Art. 7º DFL 2/89 Nivel de Transición, para obtener el beneficio de la Art. 1º Número subvención, serán resueltas por el Ministerio de 42º Educación en un plazo máximo de 90 días contados desde la de la Ley 19.138 fecha de su ingreso. Art. 8 DFL Nº 5/92 Art. 8 DFL Nº 2/96 Tratándose de un establecimiento educacional que por primera vez solicite el beneficio de la subvención, el Ministerio de Educación aprobará, por resolución fundada dentro del plazo señalado en el inciso anterior, la solicitud sólo en caso de que exista una demanda insatisfecha por matrícula que no pueda ser cubierta por medio de otros establecimientos educacionales que reciban subvención o aporte estatal, o que no exista un proyecto educativo similar en el territorio en el que lo pretende desarrollar. Dichos establecimientos deberán tener el carácter de gratuitos. Se entenderá aceptada una solicitud cuando ésta fuere aprobada por el Ministerio de Educación y ratificada dicha decisión por la mayoría absoluta de los miembros en ejercicio del Consejo Nacional de Educación. Un reglamento del Ministerio de Educación, que deberá llevar la firma del Ministro de Hacienda, determinará el ámbito territorial a que hace referencia el inciso segundo y establecerá los procedimientos y requisitos para el cumplimiento de lo dispuesto en este artículo. La falta de pronunciamiento en el plazo señalado en el inciso primero del presente artículo, siempre que se reúnan los requisitos legales y reglamentarios, significará que se concede el derecho a percibir subvención."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8602443",
            "texto": "Artículo 9º.- El valor unitario mensual de la subvención por alumno para cada nivel y modalidad de la enseñanza, expresado en unidades de subvención educacional (USE), corresponderá al siguiente:"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 9 BIS",
            "idParte": "8602517",
            "texto": "Artículo 9° bis.- Sin perjuicio de lo establecido en las tablas del artículo precedente, los establecimientos que atiendan alumnos con discapacidad visual, auditiva, disfasia severa, trastorno autista, deficiencia mental severa o con multidéficit, que de acuerdo a las necesidades educativas especiales de dichos alumnos deban ser atendidos en cursos de no más de ocho estudiantes, percibirán por ellos un incremento de la subvención establecida en el artículo anterior, en 4,00 Unidad de Subvención Educacional (USE), y en 4,51 Unidad de Subvención Educacional (USE) si se encontraren adscritos al sistema de Jornada Escolar Completa Diurna, el que se pagará conforme a las normas generales establecidas para los montos de subvención señalados en el artículo 9º. El reglamento determinará los requisitos, instrumentos o pruebas diagnósticas para establecer los alumnos con discapacidades que se beneficiarán de lo dispuesto en el inciso anterior, debiendo primero escuchar a los expertos en las áreas pertinentes. Para obtener el pago, los sostenedores de los establecimientos educacionales subvencionados deberán postular ante la Secretaría Regional Ministerial de Educación respectiva, la que enviará los antecedentes a la División de Educación General del Ministerio de Educación para su resolución. Mediante decreto anual del Ministerio de Educación, expedido en el mes de enero, se establecerá el número máximo de alumnos beneficiados, distribución regional, plazo de postulación y los antecedentes que deban acompañar para justificar la solicitud, todo lo anterior de acuerdo con las normas técnicas y administrativas vigentes para la educación especial diferencial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 9 ter",
            "idParte": "10017960",
            "texto": "Artículo 9 ter.- Los locales anexos de establecimientos educacionales que funcionen como aulas hospitalarias; aquellas dependientes de recintos hospitalarios; las escuelas cárceles y los establecimientos que funcionen en un recinto del Servicio Nacional de Menores percibirán una subvención educacional mensual de acuerdo a las reglas establecidas en el artículo 13. Con todo, esta subvención mensual no podrá ser inferior a 61,10443 U.S.E., más el incremento al que se refiere el artículo 11 en caso de corresponder. El Ministerio de Educación, mediante resolución que deberá ser visada por la Dirección de Presupuestos, determinará anualmente la nómina de estos establecimientos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8602445",
            "texto": "Artículo 10. El valor de la unidad de subvención Art. 41 letra c) educacional es de $9.785,477. Este valor se reajustará en de la Ley 18.681 cada oportunidad en que se otorgue un reajuste general de Art. 10º, 11º y remuneraciones al sector público y en idéntico porcentaje. 12º de la Ley 18.766 Art. 4 bis DL 3.476 Art. 9 DFL 2/89 Art. 4 Ley 19.025 Art. 12 Ley 19.104 Art. 1º Número 6 de la Ley 19.138 Art. 10 DFL 5/92 Art. 10 DFL 2/96 Leyes: 19.185, 19.267 19.355, 19.429, 19.485 y 19.533"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8602446",
            "texto": "Artículo 11. El valor unitario por alumno fijado de acuerdo con los artículos 9º, 25 y 35, se incrementará en el porcentaje de asignación de zona establecido para el sector fiscal, según sea la localidad en que esté ubicado Art. 1º Número 7 el establecimiento. de la Ley 19.138 Art. 11 DFL 5/92 Art. 11 DFL 2/96"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8602448",
            "texto": "Artículo 12. El valor unitario por alumno de los Art. 27 letra c) establecimiento educacionales rurales que cumplan además de la ley 18.591 con los requisitos señalados en este artículo, será el Art. 41 letra d) contemplado en el artículo 9º, multiplicado por el factor de la Ley 18.681 que corresponda de acuerdo a la asistencia media promedio Art. 5 bis DL 3.476 determinada según lo establecido en el artículo 13 de esta Art. 46 letra c) ley, conforme a la siguiente tabla: y d) Ley Nº 18.768 Art. 11 DFL 2/89 Cantidad de Factor Art. 1º Número 8 alumnos de la Ley 19.138 01 19 2,1000 Art. 12 DFL 5/92 20 21 1,9746 22 23 1,8712 24 25 1,7832 26 27 1,7073 28 29 1,6413 30 31 1,5841 32 33 1,5335 34 35 1,4884 36 37 1,4488 38 39 1,4125 40 41 1,3795 42 43 1,3498 44 45 1,3223 46 47 1,2981 48 49 1,2750 50 51 1,2541 52 53 1,2343 54 55 1,2156 56 57 1,1991 58 59 1,1837 60 61 1,1683 62 63 1,1551 64 65 1,1419 66 67 1,1298 68 69 1,1177 70 71 1,1067 72 73 1,0968 74 75 1,0869 76 77 1,0781 78 79 1,0693 80 81 1,0539 82 83 1,0451 84 85 1,0363 86 87 1,0286 88 90 1,0165 Para estos efectos, se entenderá por establecimiento rural aquel que se encuentre ubicado a más de cinco kilómetros del límite urbano más cercano, salvo que existan accidentes topográficos importantes u otras circunstancias permanentes derivadas del ejercicio de derechos de terceros que impidan el paso y obliguen a un rodeo superior a esta distancia o que esté ubicado en zonas de características geográficas especiales. Ambas situaciones serán certificadas fundadamente por el Secretario Regional Ministerial de Educación, dando origen al pago de la subvención de ruralidad. No obstante, el Subsecretario de Educación podrá objetar y corregir dichas determinaciones. El mayor valor que resulte de aplicar los factores de la tabla del inciso primero de este artículo, con relación a los montos que fija el artículo 9º, no estará afecto a la asignación a que se refiere el artículo 11 de esta ley. No obstante, aquellos establecimientos rurales que al 30 de junio de 2004 estén ubicados en zonas limítrofes o de aislamiento geográfico extremo y tengan una matrícula igual o inferior a 17 alumnos percibirán una subvención mínima de 55,92123 unidades de subvención educacional (U.S.E.), más el factor del artículo 7º de la ley Nº 19.933, que corresponde a 5,18320 U.S.E., en total 61,10443 U.S.E., y el incremento a que se refiere el artículo 11. Los establecimientos a que se refiere este inciso serán determinados por decreto del Ministerio de Educación. Los establecimientos educacionales rurales a que se refiere el inciso anterior, que se incorporen al régimen de jornada escolar completa diurna percibirán una subvención mínima de 69,09492 unidades de subvención educacional (U.S.E.), más el factor del artículo 7º de la ley Nº 19.933, que corresponde a 6,42472 U.S.E., en total 75,51964 U.S.E., y el incremento a que se refiere el artículo 11. No obstante, no corresponderá la subvención mínima establecida en los dos incisos precedentes, a los establecimientos educacionales que superen la matrícula de 17 alumnos o pierdan su condición de estar ubicados en zonas de extremo aislamiento geográfico, sin perjuicio del derecho que tengan para percibir la subvención que corresponde a los establecimientos rurales por conservar su condición de tales. El Ministro de Educación o el Secretario Regional Ministerial, en su caso, deberá dictar el decreto o resolución que prive a los establecimientos del derecho a percibir las subvenciones a que se refieren los incisos anteriores. Art. 12, inciso 5º Aquellos establecimientos que estén gozando de alguno de DFL Nº 2, de 1996 los derechos establecidos en el presente artículo y que con motivo de una fusión con otro, vean reducidos o pierdan los beneficios de los cuales disfrutaban al momento de la fusión, mantendrán los montos y derechos ya reconocidos durante los próximos tres años escolares en la forma y proporción que determine el reglamento. Art. 11 Ley 19.398 Lo dispuesto en el inciso primero de este artículo se Art. 12, inciso 6º aplicará a todos los establecimientos educacionales que se DFL Nº 2, de 1996 encuentren ubicados en comunas cuya población total no exceda de 5.000 habita ntes y su densidad poblacional sea RECTIFICACION igual o inferior a 2 habitantes por kilómetro cuadrado, no D.O. 14.01.1999 siendo aplicables respecto de ellos los demás requisitos señalados en dicho artículo. Las comunas correspondientes serán determinadas de acuerdo con los resultados del último Censo de Población y Vivienda, publicados por el Instituto Nacional de Estadísticas. Para la aplicación de la tabla establecida en el inciso primero del presente artículo, en el cómputo de la cantidad de alumnos a que éste se refiere, se considerarán como totales independientes el número de alumnos de los siguientes grupos de cursos: a) desde el primer nivel de transición de educación parvularia a cuarto año de educación general básica, incluidos los de educación especial de dichos cursos; b) los de quinto año de educación general básica a cuarto año de enseñanza media, incluidos los alumnos de educación especial de dichos cursos; c) los de educación básica de adultos con o sin oficios todos los niveles, y d) los de educación media de adultos de todos los niveles y ambas modalidades, por cada establecimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8602449",
            "texto": "Artículo 13. Los establecimientos educacionales que cumplan los requisitos establecidos en el artículo 6º, tendrán derecho a percibir una subvención fiscal mensual cuyo monto se determinará multiplicando el valor unitario Art. 46 letra j) que corresponda conforme al inciso primero del artículo 9º de la Ley 18.768 y al artículo 11 por la asistencia media promedio Art. único letra b) registrada por curso en los tres meses precedentes al pago. de la ley 18.087 El monto de la subvención correspondiente a los meses Art. 12 DFL 2/89 no comprendidos en el año escolar y al primer mes del año Art. 1º Número 9 referido, se calculará considerando el promedio de la de la Ley 19.138 asistencia media efectiva registrada en los meses del Art. 13 DFL 5/92 período escolar inmediatamente anterior. La subvención del Art. 13 DFL 2/96 segundo mes del año escolar se calculará con la asistencia media registrada por curso en el mes precedente y la subvención del tercer mes del año escolar se calculará con el promedio de la asistencia media registrada por curso en los dos meses precedentes. No obstante lo señalado en el inciso anterior, la subvención del primero, segundo y tercer mes del año escolar será reliquidada conjuntamente con el pago de la del mes siguiente utilizando para su cálculo definitivo el promedio de las asistencias medias registradas en esos tres meses. Las diferencias de subvención que se produjeren del ajuste señalado serán pagadas o descontadas sin cargo alguno en el mes del año escolar antes aludido. En los casos en que se suspendan las clases o actividades escolares por un mes calendario a lo menos, en virtud de resolución del Ministerio de Educación, se considerará para los efectos del cálculo de los promedios de asistencia a que se refieren los incisos anteriores, que la asistencia media de ese mes es la ocurrida en el último mes en que se registró asistencia efectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8602451",
            "texto": "Artículo 14. No obstante lo señalado en el artículo Art. 27 letra e anterior, el monto de la subvención mensual estará sujeto de la ley 18.591 a modificaciones cuando existan discrepancias entre las Art. 6º incisos 4º asistencias comprobadas en visitas inspectivas a un y sigtes. DL 3.476 establecimiento educacional, respecto de las asistencias Art. 41 letra e) medias declaradas, para lo cual se procederá conforme a los Nº 1 y 2 L. 18.681 incisos siguientes. Art. 13 DFL 2/89 Art. 1º Número 10 Para estos efectos se entenderá: de la Ley 19.138 a) Por discrepancia de un establecimiento educacional en Art. 14 DFL 5/92 una fecha determinada, la diferencia entre la asistencia Art. 14 DFL 2/96 observada por el inspector en una visita efectuada en esa fecha a dicho establecimiento y la asistencia media declarada por el sostenedor en el mes correspondiente, dividida por este último valor y expresada como porcentaje. Esta será positiva cuando la asistencia media declarada sea mayor que la observada y negativa en caso contrario. b) Por discrepancia promedio en el área jurisdiccional de la Dirección Provincial de Educación respectiva para una fecha determinada, al promedio de las discrepancias detectadas en el total de establecimientos educacionales inspeccionados en ese día por la Dirección Provincial en cuya área jurisdiccional se encuentre ubicado dicho establecimiento educacional. Con todo, si el promedio mensual de dichas discrepancias promedio diarias, en el área jurisdiccional, fuere superior a cero, estas discrepancias promedio de cada día en el área se redefinirán restándoles el promedio mensual referido. Si la programación de las inspecciones en un área jurisdiccional dejare días sin visitas, tales días deberán distribuirse uniformemente entre los días de la semana. Si la discrepancia promedio en el área jurisdiccional respectiva resultare negativa, se le asignará valor cero para efectos del cálculo de la discrepancia corregida. c) Por discrepancia corregida de un establecimiento educacional en una fecha determinada, la diferencia entre la discrepancia de este establecimiento en esa fecha, y la discrepancia promedio en el área jurisdiccional correspondiente, en igual fecha, la cual será positiva cuando aquélla sea mayor que ésta, y negativa en caso contrario. Cuando la discrepancia corregida a que se refiere la Art. 14 DFL 5/92 letra c) del presente artículo sea positiva y el promedio Art. 2º Número 1) de las discrepancias corregidas de un establecimiento de la Ley Nº 19.271 educacional en la fecha de las últimas tres visitas resultare positivo, se aplicará un descuento del monto calculado de la subvención de acuerdo con la siguiente tabla: Promedio de discrepancias corregidas producidas en las tres últimas visitas inspectivas Descuento del monto _________________________calculado de la subvención Est. Urbanos Est. Rurales Menor o igual Menor o igual que 2% que 4% Cero Mayor que 2% y Mayor que 4% La mitad menor o igual y menor o del que 6% igual porcentaje que 10% promedio de las discrepancias corregidas. Mayor que 6% y Mayor que El porcentaje menor o igual 10% y promedio de que 10% menor o las igual que discrepancias 14% corregidas. Mayor que 10% Mayor que El doble del y menor o 14% y porcentaje igual que 14% menor o promedio de igual las que 16% discrepancias corregidas. Mayor que 14% Mayor que Tres veces 16% el porcentaje promedio de las discrepancias corregidas. ________________________________________ Con todo, la tabla a aplicar en la Educación Especial contará con los siguientes rangos: - Si el promedio de las discrepancias corregidas resultare menor o igual al 12%, no se efectuará descuento. - Si el promedio de las discrepancias corregidas resultare mayor que 12% y menor o igual al 24%, se efectuará un descuento igual al porcentaje promedio de aquéllas, y - Si el promedio de las discrepancias corregidas resultare mayor que 24% se efectuará un descuento igual al doble del porcentaje de aquéllas. El descuento se aplicará a la subvención del mes siguiente al de la última visita y no podrá ser superior a un 50% de la subvención. El monto restante, si lo hubiere, deberá descontarse dentro de los meses siguientes. En caso de existir menos de tres visitas para los efectos de calcular el promedio y hasta que éstas se completen, se considerarán las visitas faltantes con discrepancia corregida cero. Si existieren razones de fuerza mayor debidamente comprobadas ante el Secretario Regional Ministerial, éste ordenará no considerar la respectiva visita para los efectos de este artículo. En contra de las resoluciones de descuentos por cualquier concepto de discrepancias, procederá siempre recurso de apelación ante el Subsecretario de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8602452",
            "texto": "Artículo 15. La subvención se pagará mensualmente por el Ministerio de Educación en la forma y condiciones que fije el reglamento. La subvención sólo podrá ser pagada a los sostenedores o sus representantes legales, salvo en el caso Art. 14 DFL 2/89 de medidas judiciales. Art. 15 DFL 5/92 INCISO ELIMINADO. Art. 15 DFL 2/96"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8602456",
            "texto": "Artículo 18. Las donaciones de cualquier naturaleza que Art. 10º DL 3.476 se hagan a los establecimientos educacionales no obstarán Art. 46 Letra j) al pago de la subvención. En ningún caso las donaciones o Ley Número 18.768 aportes voluntarios a los establecimientos podrán ser Art. 78 Número 3 considerados como requisito de ingreso o permanencia de los Ley Número 18.382 estudiantes. Asimismo, los bienes o servicios adquiridos en Art. 27 letra j) virtud de aquéllas deberán estar a disposición de toda la de la Ley 18.591 comunidad educativa. Art. 18 DFL 2/89 Art. 18 DFL 5/92 Las donaciones deberán ser declaradas en el mes Art. 18 DFL 2/96 siguiente a su percepción, acompañándose los documentos constitutivos de ellas otorgadas por los respectivos donantes. Estas donaciones estarán exentas del trámite de insinuación. Las donaciones en dinero de los padres y apoderados al establecimiento educacional o a las instituciones relacionadas con el mismo, tales como fundaciones, corporaciones, entidades culturales o deportivas, tendrán el mismo tratamiento de la subvención en lo referente a su uso y rendición de cuentas. Asimismo, el 40% del total de dicha recaudación será descontado del monto total de las subvenciones que le corresponda percibir. En el caso de los establecimientos educacionales técnico profesionales, este descuento será del 20%. Con todo, cuando este monto mensual no supere el 10% de lo que le corresponde percibir en el mismo período por concepto de subvención, no procederá ningún descuento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8602460",
            "texto": "Artículo 22. Los centros de padres y apoderados de los Art. 12 DL 3.476 establecimientos educacionales subvencionados que estén Art. 21 DFL 2/89 reglamentariamente constituidos, podrán cobrar anualmente Art. 22 DFL 5/92 un aporte por apoderado no superior al valor de media unidad Art. 22 DFL 2/96 tributaria mensual. Este aporte tendrá el carácter de voluntario y podrá enterarse en diez cuotas mensuales iguales. Los directores deberán entregar anualmente a Art. 11 Ley 19.532 loscentros de padres y apoderados un informe de la gestión educativa del establecimiento, correspondiente al año escolar anterior, en el primer semestre del nuevo año escolar. La infracción de esta obligación se considerará menos grave."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8602474",
            "texto": "Artículo 35. Los establecimientos educacionales subvencionados que postulen a prestar servicios de Art. 27 letra k) internado, deberán cumplir con los requisitos que se Ley Número 18.591 establecen en esta ley y en el respectivo reglamento. La Art. 41 letra f) autorización será otorgada por el Secretario Regional de la Ley 18.681 Ministerial cuando se cumpla con la normativa legal y Art. 46 letra f) reglamentaria vigente, conforme con las disponibilidades de la Ley 18.768 presupuestarias. Art. 41º DFL 2/89 La determinación de los alumnos que sean causantes de Art. 1º Número 18 esta subvención será efectuada anualmente por el Ley Número 19.138 respectivo Secretario Regional Ministerial de acuerdo con Art. 34 DFL 5/92 los recursos disponibles, tratándose de postulantes que Art. 36 DFL 2/96 cumplan con los requisitos señalados en esta ley y sus reglamentos. El monto unitario por alojamiento y alimentación será fijado anualmente por el Ministerio de Educación en conjunto con el Ministerio de Hacienda, no pudiendo ser inferior a 0,1563 U.S.E. diarias. Durante los meses no comprendidos en el año escolar, el monto de la subvención a que se refiere este artículo será igual a un veinte por ciento del promedio de los montos pagados por este concepto durante los meses del año escolar inmediatamente anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8602477",
            "texto": "Artículo 36. Los establecimientos educacionales Art. 41 letra g) subvencionados tendrán derecho a la subvención de de la Ley 18.681 internado por aquellos alumnos cuyos hogares se ubiquen en Art. 46 letra g) sectores rurales, a más de tres kilómetros de distancia de la Ley 18.768 del establecimiento educacional más cercano que entregue el Art. 13 bis DL 3.476 nivel y modalidad de enseñanza que el alumno requiera. Art. 42 DFL 2/89 Art. 1º Número 19 También podrán percibirla por aquellos alumnos de Ley Número 19.138 educación media y de educación especial que provengan de Art. 35 DFL 5/92 localidades urbanas distintas a la del establecimiento, si Art. 37 DFL 2/96 en la localidad de su residencia no existen establecimientos que impartan ese tipo de educación. Asimismo, el Secretario Regional Ministerial de Educación podrá autorizar que la perciban por alumnos que se encuentren en situaciones debidamente calificadas, sin perjuicio de las facultades del Subsecretario de Educación para objetar dichas ponderaciones. Se pagará esta subvención por alumnos a quienes se proporcione servicio de internado los días sábados, domingos y festivos, si el lugar de residencia de ellos se encuentra a una distancia superior a 25 kilómetros del establecimiento o a una distancia que signifique un tiempo superior a dos horas de viaje en los medios usuales de transporte del sector. Esta última circunstancia será certificada por la unidad de Carabineros más cercana al establecimiento educacional o al lugar de residencia del alumno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8602482",
            "texto": "Artículo 39. Créase, a contar del 1º del mes siguiente a aquél en que entren en vigencia los incrementos de impuestos establecidos en los artículos 1º y 2º de la ley 19.398, una subvención educacional denominada de refuerzo educativo, que se pagará a aquellos establecimientos educacionales regidos por el presente decreto con fuerza de ley, que efectúen cursos que contengan actividades pedagógicas de reforzamiento y apoyo a aquellos alumnos que hayan obtenido un rendimiento escolar calificado como deficiente, considerando preferentemente los establecimientos educacionales cuyos alumnos presenten mayores niveles de riesgo social. El valor de la subvención será de 0,019 U.S.E. por hora de clase efectivamente realizada y el cálculo de pago mensual por curso se hará multiplicando el valor antes señalado por el número de horas de clases realizadas en el mes y por el número de alumnos que constituyen la asistencia promedio mensual. Los criterios para fijar los establecimientos de mayor riesgo social, el procedimiento para efectuar los pagos a que se refiere el inciso anterior, los requisitos y exigencias de los cursos y acciones que permitirán percibirla y los mecanismos de evaluación y sus resultados, serán fijados por decreto supremo expedido a través del Ministerio de Educación, suscrito, además, por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8602484",
            "texto": "Artículo 40. Créase, a contar desde 1996, una subvención por desempeño de excelencia calculada en Art. 35 DFL 2/96 lostérminos del artículo 13 y con el incremento del inciso primero del artículo 12, del presente decreto con fuerza del ley. Esta subvención por desempeño de excelencia corresponderá a un monto mensual por alumno de 0,0768 USE, DS 43, de 24.01.96 y se entregará trimestralmente en los meses de marzo, de Educación. junio, septiembre y diciembre de cada año a los sostenedores de los establecimientos educacionales subvencionados que hayan sido calificados como de excelente desempeño. Los establecimientos educacionales beneficiarios de esta subvención, serán seleccionados cada dos años sobre la base del sistema establecido en el artículo 16 de la ley 19.410, representarán, a lo más, el 25% de la matrícula regional y el monto que se reciba será destinado integralmente a los profesionales de la educación que se desempeñen en dichos establecimientos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8602488",
            "texto": "Artículo 42. La entidad administradora de un establecimiento educacional regido por el decreto ley Nº 3.166, de 1980, podrá cobrar subvención educacional estatal por nuevos alumnos del establecimiento cuando se cumplan los siguientes requisitos: a) Estar atendiendo a todos los alumnos del establecimiento en régimen de jornada escolar completa diurna, y b) Haber aumentado el número de alumnos en una cantidad que debe equivaler, como mínimo, al 5% de la matrícula registrada en abril de 1996 o en abril de 1991. Primará la que resulte mayor. Para los efectos del inciso anterior, serán aplicables Art. 14 Ley 19.532 las normas establecidas en los Títulos I, IV y V del Art. 17 Ley 19.532 presente decreto con fuerza de ley, respecto del monto, de la periodicidad, del procedimiento de pago regulado por el artículo 15 y de los requisitos que se deben cumplir para impetrar la subvención. La subvención mensual a pagar, se calculará aplicando Art. 14, Ley 19.532 al número de alumnos que mensualmente exceda el 5% de la Art. 17, Ley 19.532 matrícula del mes de abril de 1996, el porcentaje de la asistencia media promedio registrada por todos los alumnos de cada curso, con respecto a la matrícula vigente de los mismos, multiplicando dicho resultado por el valor unitario que corresponda, conforme al inciso segundo del artículo 9º, y sumándole finalmente el incremento establecido en el artículo 11. Para los efectos de la determinación de las asistencias Art. 14, Ley 19.532 medias promedios mensuales, a que se refiere el inciso Art. 17, Ley 19.532 anterior, se aplicarán las normas generales establecidas en los artículos 13 y 14. En caso que el establecimiento educacional hubiese Art. 14, Ley 19.532 experimentado un incremento en la matrícula de 1996, Art. 17, Ley 19.532 superior al 10% de la registrada en el año 1991, para los efectos del cálculo de la subvención educacional, se tomarán en cuenta todos los alumnos que excedan la matrícula registrada en abril de 1996. Para los efectos de lo dispuesto en el artículo 5º del Art. 14, Ley 19532 decreto ley Nº 3166, de 1980, la subvención estatal Art. 17, Ley 19532 mensual que se pague en la forma establecida en los incisos anteriores será considerada como ingresos propios del liceo y ellos deberán destinarse exclusivamente a los propósitos especificados en el convenio de administración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8602524",
            "texto": "Artículo 43.- Créase una subvención anual educacional pro- retención de alumnos, que se pagará a los sostenedores de los establecimientos educacionales que acrediten haber matriculado y logrado la permanencia en las aulas o el egreso regular de ellas, según corresponda, de los alumnos que estén cursando entre 7º año de enseñanza básica y 4º año de enseñanza media, que pertenezcan a familias calificadas como indigentes, de acuerdo a los resultados obtenidos por la aplicación del instrumento de caracterización social que la autoridad competente determine. El Ministerio de Planificación y Cooperación deberá certificar anualmente las familias que se encuentren en esas condiciones, en la forma que señale el reglamento. Esta subvención pro-retención de alumnos corresponderá a los montos que se indican a continuación y se entregará a los sostenedores de establecimientos educacionales subvencionados, en el mes de junio de cada año: Primer tramo $ 50.000 Segundo tramo $ 80.000 Tercer tramo $100.000 Cuarto tramo $120.000 Estos valores se pagarán de la siguiente manera: 1.- El señalado en el primer tramo, se pagará a los sostenedores que hayan retenido a alumnos de 7º y 8º años de enseñanza básica, hayan sido promovidos o no al respectivo curso superior. 2.- El señalado en el segundo tramo, se pagará a los sostenedores que hayan retenido a alumnos de 1º y 2º años de enseñanza media, hayan sido promovidos o no al respectivo curso superior. 3.- El señalado en el tercer tramo, se pagará a los sostenedores que hayan retenido a alumnos de 3º y 4º años de enseñanza media, hayan sido promovidos o no a 4º año de enseñanza media, o se hayan matriculado nuevamente en 4º año de enseñanza media por haber repetido dicho curso. 4.- El valor señalado en el cuarto tramo, se pagará a los sostenedores que hayan retenido a alumnos de 4º año de enseñanza media y que en la oportunidad que corresponda el pago de esta subvención, hayan egresado satisfactoriamente de dicho curso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 43 A",
            "idParte": "10391911",
            "texto": "Artículo 43-A.- Con cargo a la subvención educacional regulada en este párrafo los sostenedores podrán desarrollar actividades destinadas a asegurar la continuidad y trayectoria educativa integral de los y las estudiantes que tengan un riesgo de abandono educativo, tales como planes y acciones de retención y continuidad educativa, y la mantención de un equipo escolar de acompañamiento para dichos fines, entre otras. El Ministerio de Educación deberá entregar lineamientos respecto a las acciones que se podrán desarrollar con cargo a estos recursos y para los fines descritos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8602526",
            "texto": "Artículo 44.- Para tener derecho al pago y cobro anual de la subvención a que se refiere el presente párrafo, los sostenedores deberán presentar al Ministerio de Educación el certificado de matrícula de los alumnos a que se refiere el artículo anterior, correspondiente al año siguiente a aquél por el que se cobra esta subvención, o la licencia de enseñanza media y, además de lo que indique el reglamento a que se refiere el artículo 47, una declaración del Director del establecimiento en donde se señale la efectividad de la asistencia regular a clases del alumno respectivo durante el año anterior, conforme a las normas establecidas en los decretos sobre evaluación y promoción escolar de alumnos, del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8602527",
            "texto": "Artículo 45.- A contar del año 2005, los valores en pesos señalados en el artículo 43, serán reajustados en el mes de enero de cada año en el mismo porcentaje en que se haya reajustado la Unidad de Subvención Educacional (U.S.E.) en el año inmediatamente anterior, y se fijarán mediante decreto supremo que dictará el Ministerio de Educación y que será suscrito, además, por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8602528",
            "texto": "Artículo 46.- La subvención anual educacional pro-retención de alumnos se pagará a los sostenedores de establecimientos subvencionados, adicionalmente a la subvención educacional mensual que se paga por la asistencia a clases, de los mismos alumnos beneficiarios de ésta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8602529",
            "texto": "Artículo 47.- El control que llevará cada sostenedor respecto de la matrícula, respecto de la asistencia regular a clases de los alumnos que causarán la subvención a que se refieren los artículos anteriores y respecto de la repitencia, se definirá en un reglamento que deberá dictar el Ministerio de Educación, dentro de los sesenta días siguientes a la publicación de esta ley. Además, en dicho reglamento se señalarán las fechas y modos de presentación y cobro de esta subvención."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8602530",
            "texto": "Artículo 48.- En el caso que durante el año escolar algún alumno de los que se refiere el artículo 43 de esta ley cambiare de establecimiento educacional, el pago de la subvención a que se refiere dicho artículo se realizará al sostenedor en cuyo establecimiento el alumno haya permanecido matriculado más tiempo durante el año escolar. Si el cambio de establecimiento se produce al término del año escolar y el alumno se matricula en otro establecimiento de distinto sostenedor, la subvención se pagará al sostenedor del establecimiento donde el alumno asistió a clases durante el año anterior al del cobro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8602531",
            "texto": "Artículo 49.- Si la repitencia del alumno se hubiese producido por inasistencias injustificadas, de acuerdo a lo señalado en los reglamentos de evaluación y promoción, no procederá el pago de esta subvención."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 49 BIS",
            "idParte": "9608866",
            "texto": "Artículo 49 bis. Créase un aporte por gratuidad, destinado a aquellos establecimientos educacionales gratuitos y sin fines de lucro, que se impetrará por los alumnos que estén cursando primer y segundo nivel de transición de educación parvularia, educación general básica y enseñanza media, incluida la educación especial y de adultos. Para los establecimientos regidos por la presente ley que impartan enseñanza regular diurna en el primer y segundo nivel de transición de educación parvularia, educación general básica y enseñanza media, será requisito para impetrar este aporte, estar adscrito al régimen de subvención escolar preferencial de la ley Nº20.248. Este requisito no será exigible para las modalidades de educación especial y de adultos. El aporte por gratuidad tendrá el valor unitario mensual por alumno de 0,45 unidades de subvención educacional. Su monto se determinará conforme a los artículos 13, 14 y 15 de esta ley. Tratándose de aquellos establecimientos educacionales regidos por el decreto ley Nº3.166, de 1980, del Ministerio de Educación, se estará a sus respectivos convenios para el pago del aporte por gratuidad. Este aporte estará afecto a los fines educativos de conformidad al artículo 3º de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8602518",
            "texto": "Artículo 50. Se considerarán infracciones menos graves: a) El incumplimiento de las obligaciones contenidas en el artículo 24, inciso tercero y siguientes; b) El incumplimiento de las obligaciones contenidas en el artículo 26, inciso quinto; c) La retención de documentos necesarios para que el alumno pueda matricularse en otro establecimiento, sin perjuicio de las acciones legales que el establecimiento pueda desarrollar para asegurar el cobro de lo adeudado por Artíc. 27 Letra i) padres y apoderados. No obstante, la reiteración de esta 1) Ley. Nº 18.591 infracción será considerada como infracción grave, y Art. 43 d) No dar cumplimiento a lo establecido en el artículo 11 DFL. 2/89 Art. 1º de la ley N° 20.370. Número 20 Ley e) Incumplimiento de la obligación de informar prevista en Número 19.138 el artículo 64 de la presente ley; Art. 45 DFL. 2/89 Art. 36 DFL. 5/92 Se considerarán infracciones graves: a) Adulterar cualquier documento exigido para obtener la subvención; b) Alterar la asistencia media o matrícula; c) La exigencia por parte del sostenedor de cualquier contraprestación en dinero o especie por la prestación del servicio educacional; d) Exigir cobros o aportes económicos a través de terceros, prohibidos en el artículo 6º; e) Prestar declaración jurada falsa; f) Incurrir en atraso reiterado en el pago de las remuneraciones, cotizaciones previsionales y de salud de su personal, y g) Cualquier otra maquinación dolosa destinada a obtener la subvención. h) No dar cumplimiento a la exigencia del artículo 6º letra a) bis, salvo que no se hayan presentado postulaciones suficientes para cubrir el porcentaje requerido. i ) No dar cumplimiento a lo establecido en el artículo 11 Art. 9º Inciso 2º del decreto con fuerza de ley Nº2, de 2009, del Ministerio Decreto Ley 3.476 de Educación. Artíc. 46 Letra e) j) Incumplir la obligación de informar prevista en el de la Ley 18.768 artículo 64. Art. 44 DFL 2/89 Art. 1º Número 21 Ley Número 19.138 Art. 37 DFL 5/92 Art. 39 DFL 2/96"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8602532",
            "texto": "Artículo 51. Si se detectaren infracciones que pudieran significar reintegros de hasta un 20% de la subvención mensual, podrá el Secretario Regional Ministerial de Art. 9º Incisos 4º Educación ordenarlos sin forma de proceso, a petición del y 5º DL. 3.476 sostenedor. Artíc. 27 Letra i) De igual manera podrá procederse en el caso de reintegros 2) Ley Nº 18.591 de mayor monto cuando se trate de la primera infracción y Art. 45 DFL 2/89 el sostenedor la haya informado espontáneamente. Art. 38 DFL 5/92 Art. 40 DFL 2/96 El Secretario Regional Ministerial de Educación respectivo podrá otorgar un plazo de hasta seis meses para reintegrar las cantidades indebidamente percibidas por los sostenedores, habida consideración a los antecedentes de hecho que obren en su poder. En todo caso, aplicará un interés real del 1% mensual."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8602533",
            "texto": "Artículo 54.- El Subsecretario de Educación, mediante resolución fundada y previo informe favorable de la Superintendencia de Educación, podrá ordenar que se deje sin efecto la medida de retención de la subvención que proceda por el incumplimiento del pago de cotizaciones previsionales por parte de los sostenedores de establecimientos educacionales que se hubiere producido por aplicación del artículo 7 de la ley N° 19.609, que permite efectuar anticipos del Fondo Común Municipal, en los casos que indica, o en virtud de otras normas. Dicha resolución sólo procederá cuando la suspensión del derecho a percibir la subvención comprometa gravemente la continuidad del servicio educativo o la garantía por parte del Estado del derecho a la educación, y no podrá extenderse más allá del término del respectivo período escolar. El Ministerio de Educación estará facultado para pagar directamente a las instituciones previsionales correspondientes los montos retenidos. Un reglamento dictado a través del Ministerio de Educación definirá los requisitos, condiciones de aplicación, procedimiento, mecanismos para evitar el pago de deudas ya saldadas y cualquier otra norma necesaria para la aplicación de lo establecido en este artículo. El reglamento señalado en el inciso anterior deberá ser dictado e ingresado a la Contraloría General de la República para su toma de razón, dentro de los sesenta días siguientes a la publicación de esta ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 54 BIS",
            "idParte": "8602543",
            "texto": "Artículo 54 bis. Los secretarios regionales ministeriales de educación retendrán el 3% de los recursos que les corresponda percibir por subvención mensual y sus correspondientes incrementos a los departamentos de administración municipales y a las corporaciones municipales, cuando hayan excedido, en el mes inmediatamente anterior, el porcentaje de las horas contratadas de la dotación docente que les permite el artículo 26 del decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación. La cantidad retenida será integrada al sostenedor cuando éste ajuste su dotación docente a lo prescrito en el artículo 26 del decreto con fuerza de ley N° 1, de 1996, del Ministerio de Educación. Los secretarios regionales ministeriales de educación reiterarán esta medida en los meses siguientes si no se ha dado cumplimiento a la proporcionalidad establecida entre horas de titularidad y horas de contrato en las respectivas dotaciones docentes o si la situación de incumplimiento se vuelve a producir. Las retenciones quedarán sin efecto si el concurso se declara desierto por no haberse presentado profesores titulados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8602534",
            "texto": "Artículo 55. Corresponderá a la Superintendencia de Educación velar por el estricto cumplimiento de las disposiciones de esta ley y su reglamento. Lo anterior, es sin perjuicio de las facultades privativas de la Contraloría General de la República. El control y supervigilancia del cumplimiento de las leyes sociales, laborales, previsionales y de salud respecto del personal que se desempeñe en los establecimientos subvencionados, ser á de competencia de los organismos que Artíc. 45 Letra b) existen sobre la materia, sin perjuicio de las atribuciones Ley Número 18.482 de la Superintendencia de Educación. Artíc. 41 Letra ñ) Ley Número 18.482 Art. 32 DL 3476 Art. 47 DFL 2/89 Art. 1º Número 23 Ley Número 19.138 Art. 40 DFL 5/92 Art. 43 DFL 2/96"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8602535",
            "texto": "Artículo 56. Con el objeto de cautelar el interés fiscal y asegurar el adecuado funcionamiento del establecimiento educacional durante todo el año escolar, el Art. 8º Inciso 4º Ministerio de Educación podrá exigir a los sostenedores de Decreto Ley 3.476 los establecimientos subvencionados, un documento de Art. 48 DFL 2/89 crédito u otro tipo de garantía independiente por cada Art. 41 DFL 5/92 establecimiento, que podrá hacerse efectiva en caso de Art. 44 DFL 2/96 incumplimiento de dicha obligación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8602536",
            "texto": "Artículo 57. El Subsecretario de Educación podrá otorgar en forma nominativa y expresa a funcionarios pertenecientes a dicho Ministerio, el carácter de Ministros Artíc. 27 Letra g) de Fe para los efectos de esta ley, su reglamento y Ley Número 18.591 disposiciones complementarias, en todo aquello que diga Art. 8º Inciso 2º relación con normas sobre subvenciones a establecimientos Decreto Ley 3.476 educacionales. Art. 49 DFL 2/89 Art. 42 DFL 5/92 Art. 45 DFL 2/96"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8602537",
            "texto": "Artículo 58. El derecho a impetrar el beneficio de la subvención prescribirá en el plazo de seis meses contado desde el 1º de enero del año en que se debe recabar el Ley Número 18.382 beneficio. Art. 50 DFL 2/89 Dentro de este mismo plazo, los beneficiarios deberán acompañar los antecedentes y documentos que exige la Art. 43 DFL 5/92 presente ley y que señale el reglamento, y subsanar los Art. 46 DFL 2/96 reparos u objeciones que a ellos se les formulen. Transcurrido el plazo señalado, se extinguirá definitivamente el derecho a impetrar o cobrar la subvención fiscal del año correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 58 A",
            "idParte": "9608868",
            "texto": "Artículo 58 A. Son corporaciones educacionales las personas jurídicas de derecho privado sin fines de lucro constituidas por dos o más personas naturales, debidamente registradas ante la autoridad, cuyo objeto único sea la educación, y que se regirán por las disposiciones de esta ley y, de manera supletoria, por las disposiciones del Título XXXIII del Libro I del Código Civil. Estas corporaciones serán sostenedoras de establecimientos educacionales y podrán impetrar las subvenciones y aportes estatales con fines educativos de conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 58 B",
            "idParte": "9608869",
            "texto": "Artículo 58 B. Las corporaciones educacionales se constituirán por medio de escritura pública o por instrumento privado reducido a escritura pública en la que conste el acta de constitución y los estatutos por los cuales deben regirse. El Ministerio de Educación pondrá a disposición de los interesados estatutos tipo para la constitución de una corporación educacional. Se deberá depositar, en la Secretaría Regional Ministerial de Educación que corresponda, copia autorizada del instrumento constitutivo y dos copias de los estatutos de la nueva persona jurídica en el registro especial que se llevará al efecto. La corporación educacional gozará de personalidad jurídica por el solo hecho del depósito, para cuyo efecto dicha Secretaría deberá autorizar una copia en la cual se acreditará fecha del depósito y la inserción en la misma del respectivo número del registro. La Secretaría Regional Ministerial de Educación no podrá negar el registro a una corporación educacional. Con todo, tendrá el plazo de noventa días, contado desde el respectivo depósito, para realizar observaciones a la constitución de la corporación, si faltare algún requisito para constituirla o si los estatutos no se ajustaren a lo prescrito por esta ley o a sus normas complementarias. La corporación educacional deberá subsanar las observaciones formuladas por la Secretaría Regional Ministerial de Educación, dentro del plazo de sesenta días contado desde su notificación, bajo apercibimiento de tener por caducada su personalidad jurídica, por el solo ministerio de la ley, procediendo dicha Secretaría a eliminarla del registro respectivo. En dicho registro se consignarán, además, los representantes y miembros de la corporación educacional, las modificaciones estatutarias, la disolución y la pérdida de la personalidad jurídica cuando correspondiere. Para dar cumplimiento a lo anterior, en caso de modificaciones de los estatutos, aprobadas según los requisitos que éstos establezcan y que sean reducidas a escritura pública, deben ser registradas en el Ministerio de Educación dentro del plazo de treinta días contado desde la fecha de la escritura pública de modificación respectiva. Un reglamento fijará la forma y modalidad en que deberá llevarse el registro, junto con la periodicidad y manera de su actualización."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 58 C",
            "idParte": "9608870",
            "texto": "Artículo 58 C. La administración y dirección de la corporación educacional recaerá en uno o más miembros de ésta, quienes serán sus directores. Se deberá elegir entre los miembros del directorio a un presidente, quien será el representante judicial y extrajudicial de la corporación educacional y tendrá las demás atribuciones que fijen los estatutos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 58 D",
            "idParte": "9608871",
            "texto": "Artículo 58 D. Los directores de la corporación educacional no serán remunerados, salvo en los casos establecidos en los numerales i) y ii) del inciso segundo del artículo 3º, debiendo aplicarse a estas remuneraciones lo señalado en los incisos tercero y siguientes del mismo artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 58 E",
            "idParte": "9608872",
            "texto": "Artículo 58 E. El Ministerio de Educación dispondrá la cancelación de la personalidad jurídica de las corporaciones educacionales o las entidades individuales educacionales en aquellos casos en que la Superintendencia, en uso de sus atribuciones, constate incumplimientos graves a sus estatutos o a las disposiciones del presente Título. Se cancelará, de pleno derecho, la personalidad jurídica si, transcurrido el plazo de un año contado desde la fecha de obtención de ésta, la nueva corporación educacional no hubiere dado cumplimiento a los requisitos exigidos por la ley para que su o sus establecimientos educacionales obtengan el reconocimiento oficial. Las corporaciones y entidades individuales educacionales que sean sancionadas con la cancelación de su personalidad jurídica serán excluidas del registro al que hace mención el artículo 58 B."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 58 F",
            "idParte": "9608873",
            "texto": "Artículo 58 F. Disuelta una corporación educacional, sus bienes deberán ser transferidos a otra persona jurídica sin fines de lucro cuyo fin sea la educación, de conformidad a lo que dispongan sus estatutos, o al Estado, en ambos casos para el cumplimiento del mismo fin. Lo anterior, sin perjuicio de las garantías constituidas sobre dichos bienes y de los derechos de los acreedores de la corporación educacional, de conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 58 G",
            "idParte": "9608874",
            "texto": "Artículo 58 G. Las corporaciones educacionales, en tanto sostenedoras de establecimientos educacionales, serán fiscalizadas por la Superintendencia de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 58 H",
            "idParte": "9608875",
            "texto": "Artículo 58 H. Una persona natural podrá constituir entidades individuales educacionales, que serán personas jurídicas de derecho privado sin fines de lucro, con personalidad jurídica y patrimonio propio distinto de la persona natural que la constituye, cuyo objeto único sea la educación. Estas entidades serán sostenedoras de establecimientos educacionales y podrán impetrar las subvenciones y aportes estatales con fines educativos, de conformidad a la ley. Estas entidades se constituirán de conformidad a lo señalado en el artículo 58 B de la presente ley. Respecto a las menciones de sus estatutos, deberán incorporar, además de las reguladas en el artículo 548-2 del Título XXXIII del Libro I del Código Civil, la individualización de la persona natural que la constituye, en particular, el nombre, apellidos, nacionalidad, estado civil, edad y domicilio. Será aplicable a estas entidades, en lo pertinente, lo dispuesto en los artículos 8º, 9º, 10 y 12 de la ley Nº19.857, que autoriza el establecimiento de empresas individuales de responsabilidad limitada. En todo lo demás se aplicarán las normas reguladas en este Título y, supletoriamente, las normas del Título XXXIII del Libro I del Código Civil, que resulten aplicables a las corporaciones, con las adecuaciones o excepciones derivadas de su naturaleza unipersonal. No obstante lo anterior, en caso de muerte del constituyente de la entidad, el secretario regional ministerial de Educación correspondiente, a solicitud de cualquier interesado, podrá autorizar que la entidad individual educacional continúe con la función educativa, con uno de sus sucesores como titular, o con otro interesado persona natural en caso de que ninguno de éstos lo desee, siempre que los estatutos no determinen una persona natural para estos efectos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8602538",
            "texto": "Artículo 59. Traspásanse al dominio del Fisco, a título gratuito por el solo ministerio de la ley, todos los terrenos, derechos y edificaciones pertenecientes a Art. 51 DFL 2/89 instituciones descentralizadas del Estado que actualmente Art. 44 DFL 5/92 estén destinadas al funcionamiento de establecimientos Art. 47 DFL 2/96 educacionales, hogares estudiantiles, colonias escolares y establecimientos de protección de menores. Facúltase a las empresas creadas por ley, que se rijan por las normas del sector público, para transferir al Fisco o a las municipalidades, a título gratuito, terrenos y edificios de su propiedad que estén actualmente destinados al cumplimiento de alguna de las finalidades señaladas en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8602539",
            "texto": "Artículo 60. La Sociedad Constructora de Establecimientos Educacionales podrá entregar en comodato a las municipalidades del país, los bienes raíces o edificios de su propiedad, destinados a servicios de educación en cumplimiento de lo establecido en el decreto con fuerza de ley Nº 1-3.063, de 1980, del Ministerio del RECTIFICACION Interior, las que quedarán facultadas para conceder el uso D.O. 14.01.1999 de estos bienes a terceros por un plazo máximo de noventa y Art. 21 DL Nº 3.476 nueve años. La mantención y reparación de los Art. 52 DFL 2/89 edificios será de cargo de los comodatarios. Art. 45 DFL 5/92 Art. 48 DFL 2/96"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8602540",
            "texto": "Artículo 61. Los establecimientos educacionales que estuvieren gozando de subvención según el decreto ley Nº 2.438, de 1978, continuarán percibiéndola de acuerdo a las Art. 22 DL Nº 3.476 modalidades establecidas en la presente ley. Art. 53 DFL 2/89 Art. 46 DFL 5/92 Art. 49 DFL 2/96"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8602541",
            "texto": "Artículo 62. Derógase el decreto ley Nº 2.438, de 1978, a contar del 1º de noviembre de 1980. Derógase, asimismo, el artículo 73 del decreto ley Nº 2.327, de 1978, y, en general, todas las normas legales y Art. 23 DL Nº 3476 reglamentarias incompatibles con las disposiciones de la Art. 54 DFL 2/89 presente ley. Art. 47 DFL 5/92 Art. 50 DFL 2/96"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8602542",
            "texto": "Artículo 63. La presente ley comenzará a regir a partir del día 1º del mes subsiguiente al 4 de septiembre de 1980, con excepción de las normas modificatorias del Art. 24 DL Nº 3.476 texto primitivo del decreto ley Nº 3.476, aprobadas con Art. 55 DFL 2/89 posterioridad a aquella fecha, las que entrarán en vigor a Art. 48 DFL 5/92 contar de la época en que lo hagan los textos legales que Art. 51 DFL 2/96 las contengan o desde la data de vigencia especial que los mismos ordenamientos establezcan. Los artículos 30 a 40 inclusive del D.F.L. Nº 2, de Educación, de 1989, y las modificaciones introducidas al artículo 15º (artículo 16 del D.F.L. Nº 2, de Educación, de 1989) comenzarán a regir a contar del 1º de enero de 1990, de conformidad con lo establecido en el artículo 47 de la Ley Nº 18.768. Hasta esa fecha, los establecimientos educacionales subvencionados de educación media podrán cobrar, por concepto de cobro total mensual, incluidos los derechos de escolaridad y otros, la cantidad que por alumno fije libremente el establecimiento y el descuento que proceda será de un 35%."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8602553",
            "texto": "Artículo 64. Para los efectos de esta ley, el Ministerio de Educación mantendrá una base de datos que contendrá la información relevante de todos los establecimientos educacionales subvencionados necesaria para que los Consejos Escolares y los padres y apoderados, así como la comunidad escolar, puedan formarse una apreciación respecto al aporte del establecimiento al aprendizaje de sus alumnos. Esta base será pública y de libre acceso para todo el que tenga interés en consultarla. Los sostenedores deberán proporcionar toda la información solicitada por el Ministerio de Educación necesaria para la mantención de esta base de datos, y en especial aquella información mencionada en el artículo 8º de la ley Nº 19.979. Un reglamento fijará la forma y modalidad en que deberá llevarse la base de datos, junto con la periodicidad, manera de actualización y la información que ésta deberá contener."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8602509",
            "texto": "Artículo primero transitorio: Los sostenedores que no Art. 12 Ley 18.766 cumplan con el requisito establecido en el inciso tercero del artículo 2º, mantendrán no obstante su calidad de tales hasta el 31 de diciembre de 1992."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8602510",
            "texto": "Artículo segundo transitorio: La formalización a que se refiere el artículo 42 del decreto con fuerza de ley Nº Artíc. 6º Letra d) 2, de Educación, de 1989, se podrá realizar por esta Ley Número 18.889 única vez, hasta el 28 de febrero de 1990, siempre y cuando Ley Número 18.889 se haya dado cumplimiento al aviso previsto en el inciso del DFL Nº 5/92 tercero del referido artículo. Art. 2º Transit. del DFL Nº 2/96"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8602511",
            "texto": "Artículo tercero transitorio: Los establecimientos Art. 11 transit. educacionales que al 30 de junio de 1994 cumplan con los de la Ley 19.410 requisitos establecidos en los incisos segundo y cuarto del Art. 3º Transit. artículo 12 del decreto con fuerza de ley Nº 5, del del DFL Nº 2/96 Ministerio de Educación, de 1992, sustituido por la ley 19.410, tendrán derecho a acceder a dicha subvención a partir desde el 1 de enero de 1995. Asimismo, por el plazo de un año, contado desde la vigencia de la ley 19.410, la concesión de la subvención de ruralidad para nuevos establecimientos que deseen optar a ella o bien para revocar el derecho, cuando circunstancias especiales sobrevinientes lo ameriten, corresponderá al respectivo Secretario Regional Ministerial de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8602512",
            "texto": "Artículo cuarto transitorio: Establécese un sistema de Art. 3º Ley 19.410 incrementos al pago de las subvención mensual a que se Art. 4º transit. refiere el artículo 9º del decreto con fuerza de ley Nº del DFL Nº 2/96 5, del Ministerio de Educación, de 1992, los que se considerarán a su vez para la determinación del incremento establecido en el artículo 11 del mismo cuerpo legal. Estos incrementos regirán desde el primer día del mes siguiente a la fecha de publicación de ley 19.410, se aplicarán durante tres años y favorecerán a los establecimientos educacionales subvencionados de educación gratuita y de financiamiento compartido. Por decreto reglamentario del Ministerio de Educación se establecerán las condiciones objetivas de tipo estructural, socioeconómicas, relativas a los niveles de asistencia, climáticas y otras, que deberán presentar los establecimientos educacionales para tener derecho a este beneficio especial. El pago de estos incrementos no podrá significar recibir una subvención total mensual superior a la que le habría correspondido al respectivo establecimiento educacional si se hubiese aplicado para su cálculo el porcentaje nacional de asistencia media promedio. Los incrementos al pago de la subvención serán determinados mediante decreto supremo del Ministerio de Educación, firmado también por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8602513",
            "texto": "Art. 1º Ley 19.464 Artículo quinto transitorio: Créase, a contar del día Art. 8º transit. 1º de enero de 1996, una subvención destinada a aumentar del DFL Nº 2/96 las remuneraciones del personal no docente. Esta subvención se calculará en los términos del artículo 13, y con los incrementos del artículo 11 y del inciso primero del artículo 12. La subvención para financiar el aumento señalado en el inciso precedente se expresará en los siguientes valores unitarios: Educación Parvularia, Básica y Media 0,0269 U.S.E. Educación Especial Diferencial 0,0813 USE Necesidades Educativas Especiales de Carácter Transitorio 0,0813 USE En el cálculo a que se refiere el inciso primero, de este artículo, se incluirá la subvención de internado, en la forma en que anualmente lo determine un decreto del Ministerio de Educación, con la firma del Ministerio de RECTIFICACION Hacienda. D.O. 14.01.1999 La subvención se entregará mensualmente a los sostenedores de los establecimientos educacionales subvencionados, tanto del sector municipal como del particular. El monto que se reciba será destinado íntegramente a pagar al personal no docente el aumento de remuneraciones que resulte de la aplicación de las normas establecidas en la ley 19.464. La infracción a lo dispuesto en este artículo será considerada como grave."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "8602514",
            "texto": "Artículo sexto transitorio: A contar desde el 1º de Art. 9 Ley 19.464 enero de 1999, la subvención a que se refiere el artículo Art. 9º Transit. anterior pasará a incrementar, en la proporción que del DFL Nº 2/96 corresponda, los factores de la unidad de subvención Art. Unico educacional señalados en el artículo 9º del decreto con L. 19.550 fuerza de ley Nº 5, del Ministerio de Educación, de 1992. Dicho incremento se determinará mediante decreto supremo del mismo Ministerio, suscrito, además, por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "8602515",
            "texto": "Artículo séptimo transitorio: Los establecimientos ya Art. 2º Número 10 acogidos al sistema que establece el Título II, deberán Ley 19.532 aplicar lo establecido en los artículos 24 y siguientes de esta ley, debiendo poner a disposición de los padres y apoderados la información a que se refieren dichas normas, a contar de su vigencia o, en todo caso, antes de comenzar el nuevo proceso de matrículas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "8602544",
            "texto": "Artículo octavo transitorio.- Los establecimientos educacionales tendrán un plazo máximo de un año, contado desde la fecha de entrada en vigencia de la presente disposición, para dar cumplimiento a la obligación establecida en el literal d) del artículo 6º de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "8602545",
            "texto": "Artículo noveno transitorio: El requisito establecido en la letra a) bis del artículo 6º se exigirá a los establecimientos educacionales a partir del año 2004 respecto de los alumnos que ingresen a los primeros años que ofrezcan dichos establecimientos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo DECIMO",
            "idParte": "8602547",
            "texto": "ARTÍCULO DÉCIMO TRANSITORIO.- El valor unitario mensual por alumno a que se refieren los artículos 9°, 37 y 41 de esta ley para la Educación de Adultos, se aplicará gradualmente de acuerdo al siguiente calendario: Año 2008: Educación Básica Adulto en todos sus niveles y Primer Nivel de Educación Media Humanístico - Científica y Técnico Profesional. Año 2009: Segundo Nivel de Educación Media Humanístico - Científica y Técnica Profesional. Año 2010: Tercer Nivel de Enseñanza Media Técnico- Profesional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo UNDECIMO",
            "idParte": "8602548",
            "texto": "ARTÍCULO UNDÉCIMO TRANSITORIO.- El valor unitario mensual por alumno a que se refiere el artículo 9° de esta ley, para la educación de adultos de aquellos cursos que aún no apliquen el nuevo marco curricular establecido en el decreto supremo N° 239, de 2004, de Educación, será el siguiente, expresado en unidades de subvención educacional (U.S.E.): Enseñanza que Valor Valor Valor imparte el de la de la de la establecimiento\t subvención subvención subvención en U.S.E. en U.S.E. en U.S.E. (incluye factor incrementos artículo 7º fijados ley por leyes Nº 19.933 Nºs. 19.662 y 19.808\t \t Educación General Básica de Adultos\t 1,29547\t 0,13317\t 1,42864 Educación Media Humanístico- Científica y Técnico Profesional de Adultos (con a lo menos 20 y no más de 25 horas semanales presenciales de clases)\t 1,47211\t 0,15128\t 1,62339 Educación Media Humanístico- Científica y Técnico Profesional de Adultos (con a lo menos 26 horas semanales presenciales de clases)\t 1,78262\t 0,18363\t 1,96625"
        }
    ],
    "tipo_numero": [
        "DFL-2"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "ESTABLECIMIENTOS EDUCACIONALES",
        "SUBVENCION EDUCACIONAL",
        "SUBVENCIONES",
        "ESTABLECIMIENTOS EDUCACIONALES SUBVENCIONADOS",
        "UNIDAD DE SUBVENCION EDUCACIONAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}