{
    "idNorma": "128563",
    "titulo": "fija texto refundido, coordinado, sistematizado y actualizado de la ley numero 17.235 sobre impuesto territorial",
    "encabezado": "FIJA TEXTO REFUNDIDO, COORDINADO, SISTEMATIZADO Y ACTUALIZADO DE LA LEY NUMERO 17.235 SOBRE IMPUESTO TERRITORIAL        D.F.L. Núm. 1.- Santiago, 1º de julio de 1998.- Vistos: Que el artículo 13 de la ley Nº19.506, me facultó para fijar el texto refundido, coordinado, sistematizado y actualizado de la ley Nº17.235, sobre Impuesto Territorial, dicto el siguiente:        Decreto con fuerza de ley:        El siguiente es el texto refundido, coordinado, sistematizado y actualizado de la ley Nº17.235, de 24.12.1969, sobre Impuesto Territorial:",
    "materias": [
        "Impuesto Territorial ",
        "Ley no. 17.235",
        "BIENES RAICES"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8642497",
            "texto": "Del Objeto del Impuesto Artículo 1º.- Establécese un impuesto a los bienes Ley 17.235/69, raíces, que se aplicará sobre el avalúo de ellos, Art. 1º determinado de conformidad con las disposiciones de la presente ley. Para este efecto, los inmuebles se agruparán en dos series: A) Primera Serie: Bienes Raíces Agrícolas. Comprenderá todo predio, cualquiera que sea su ubicación, cuyo terreno esté destinado preferentemente a la producción agropecuaria o forestal, o que económicamente sea susceptible de dichas producciones en forma predominante. La destinación preferente se evaluará en función de las rentas que produzcan o puedan producir la actividad agropecuaria y los demás fines a que se pueda destinar el predio. También se incluirán en esta serie aquellos inmuebles o parte de ellos, cualquiera que sea su ubicación, que no tengan terrenos agrícolas o en que la explotación del terreno sea un rubro secundario, siempre que en dichos inmuebles existan establecimientos cuyo fin sea la obtención de productos agropecuarios primarios, vegetales o animales. La actividad ejercida en estos establecimientos será considerada agrícola para todos los efectos legales. En el caso de los bienes comprendidos en esta serie, D.L. 3.256/80, el impuesto recaerá sobre el avalúo de los terrenos y Art. 7º, sobre el valor de las casas patronales que exceda de inciso primero $289.644, cantidad que se reajustará en la forma indicada D.L. 2.325/78 en el artículo 9º de esta ley a contar del 1º de julio de Art. 1º 1980. No obstante, en el caso de los inmuebles a que se D.L. 2.754/79, refiere el inciso anterior, el impuesto se aplicará, Art. 2º además, sobre el avalúo de todos los bienes. Ley 19.388/95, Art. 3º, Nº 9 Las tasaciones que pudieren ordenarse no incluirán el mayor valor que adquieran los terrenos como consecuencia de las siguientes mejoras costeadas por los particulares: a) Represas, tranques, canales y otras obras artificiales permanentes de regadío para terrenos de secano; b) Obras de drenaje hechas en terrenos húmedos o turbosos, y que los habiliten para su cultivo agrícola; c) Limpias y destronques en terrenos planos y lomajes suaves, técnicamente aptos para cultivos; d) Empastadas artificiales permanentes en terrenos de secano; e) Mejoras permanentes en terrenos inclinados, para defenderlos contra la erosión, para la contención de dunas y cortinas contra el viento, y f) Puentes y caminos. Para hacer efectivo el beneficio Establecido en el inciso anterior, el Servicio de Impuestos Internos al efectuar una nueva tasación del respectivo inmueble, clasificará y tasará el valor de los terrenos agrícolas. Determinará al mismo tiempo la parte que en el avalúo total corresponda al mayor valor adquirido por los terrenos con ocasión de las mejoras introducidas, para los efectos de excluirlos del referido avalúo total, previa declaración del interesado, quien deberá acreditar que cumple con los requisitos exigidos por este inciso y el anterior. La declaración precedente deberá hacerse conjuntamente y en el mismo plazo en que deba presentarse la declaración señalada en el artículo 3º de esta ley, y en la forma que determine el Servicio de Impuestos Internos. Vencido ese plazo, caducará el derecho del contribuyente a impetrar este beneficio. El beneficio establecido en los dos incisos anteriores se mantendrá por el plazo de 10 años, contados desde la vigencia de la tasación en que se otorgue, pero se extinguirá a contar desde el año siguiente a aquel en que se enajene el predio respectivo. B) Segunda Serie: Bienes Raíces no Agrícolas. Comprenderá todos los bienes raíces no incluidos en la D.L. 1.225/75, Serie anterior, con excepción de las minas, de las Ley 19.388/95, maquinarias e instalaciones, aun cuando ellas estén Art. 6º, adheridas, a menos que se trate de instalaciones propias de letra a) un edificio, tales como ascensores, calefacción, etc. Art. 3º, Nº 1 Los bienes nacionales de uso público no serán avaluados, excepto en los casos en que proceda la aplicación del artículo 27º de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8642499",
            "texto": "Artículo 2º.- Estarán exentos de todo o parte de los Ley 17.235/69, impuestos establecidos en la presente ley, los inmuebles Art. 2º señalados en el Cuadro Anexo en la forma y condiciones que en él se indican. Además, estarán exentos de todo o parte del referido impuesto, aquellos predios que no se mencionan en dicho cuadro y que gozan de este beneficio en virtud de leyes especiales. Los predios no agrícolas destinados a la habitación, gozarán de un monto de avalúo exento de impuesto territorial de $ 10.878.522, del 1 de enero del 2005. Cada vez que se practique un reavalúo de la Serie No Agrícola, el monto señalado se reajustará en la misma proporción en que varíen en promedio los avalúos de las propiedades habitacionales. Los predios agrícolas gozarán de un monto de avalúo exento de $ 5.120.640, del 1 de enero del 2005. Cada vez que se practique un reavalúo de la Serie Agrícola, el monto señalado se reajustará en la misma proporción en que varíen en promedio los avalúos de las propiedades agrícolas. Los predios no agrícolas cuyo avalúo vigente al 1º de D.L. 935/75, enero de 1975 sea de hasta $160, gozarán de pleno derecho, Arts. 1º y 6º a contar del 1º de enero de 1975, de exención total del D.L. 1.123/75, impuesto de esta ley. El monto de avalúo indicado en este Art. 1º inciso se reajustará anualmente, a contar del 1º de enero Ley 17.235/69, de 1976, y semestralmente a contar del 1º de julio de 1978, Art. 26º en la forma indicada en el artículo 9º de esta ley. D.L. 2.325/78, Si por cualq uier circunstancia un de terminado predio Arts. 1º y 5º Ley 19.388/95, Art. 3º, Nº 9 tuviera derecho a gozar de dos o más exenciones del D.L. 296/74, impuesto territorial, éstas no se podrán acordar en forma Art. 8º copulativa. Igual norma se aplicará en los casos de Ley 19.388/95, exenciones temporales, en las cuales no podrán acumularse Art. 3º, Nº 2 plazos de exención. En estas circunstancias, el Servicio otorgará para efectos del impuesto territorial la exención más beneficiosa para el contribuyente. Todo bien raíz no agrícola cuyo destino original sea la habitación, que haya sido destinado posteriormente en forma parcial a un uso distinto a éste, cuyo avalúo sea igual o inferior al monto de la exención general habitacional y que esté habitado por su propietario, persona natural, gozará de una exención del 100% del Impuesto Territorial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8642501",
            "texto": "Artículo 3°.- El Servicio de Impuestos Internos deberá reavaluar, cada 4 años, los bienes raíces agrícolas y no agrícolas sujetos a las disposiciones de esta ley, aplicándose la nueva tasación, para cada serie, simultáneamente a todas las comunas del país. No obstante lo dispuesto en el inciso anterior, el Servicio de Impuestos Internos deberá reavaluar, en el período comprendido entre dos reavalúos nacionales, aquellas comunas o sectores de éstas en que se produzca una ampliación en el límite urbano de un plan regulador. Para estos efectos, el Servicio de Impuestos Internos deberá ser informado por la autoridad que promulgue los respectivos planes reguladores del hecho de la publicación de éstos, dentro del plazo de tercero día. Para efectos del reavalúo a que se refiere el inciso anterior, el Servicio de Impuestos Internos tendrá un plazo de seis meses contados desde que reciba la información señalada. Para estos efectos, el Servicio podrá solicitar la asistencia y cooperación de los municipios para la tasación de los bienes raíces de sus respectivos territorios y requerir de los propietarios la información de sus propiedades; todo lo anterior, en la forma y plazo que el Servicio determine. Para recoger esta información, el Servicio de Impuestos Internos facilitará el cumplimiento tributario a través de los mecanismos disponibles al efecto. Esta información no debe implicar costos para el propietario. Con ocasión de los reavalúos, el giro del impuesto territorial a nivel nacional no podrá aumentar en más de un 10%, el primer semestre de vigencia de los reavalúos, en relación al impuesto territorial que debiera girarse conforme a la ley en el semestre inmediatamente anterior a la vigencia de dicho reavalúo, de haberse aplicado las tasas correspondientes del impuesto a la base imponible de cada una de las propiedades. No obstante lo establecido en el inciso anterior, a aquellos predios cuyo avalúo se determine conforme a lo dispuesto en el inciso segundo, se les girará el total del impuesto reavaluado en el semestre anterior al que corresponda aplicarle el nuevo avalúo fiscal. Para todas las propiedades de la Serie Agrícola y de la Serie No Agrícola que, con ocasión del respectivo reavalúo, aumenten sus contribuciones en más de un 25%, respecto de las que debieron girarse en el semestre inmediatamente anterior, de haberse aplicado la tasa correspondiente del impuesto a su base imponible y cuya cuota trimestral de contribuciones reavaluada sea superior a $ 5.000 del 1 de enero de 2003, la parte que exceda a los guarismos antes descritos, se incorporará semestralmente en hasta un 10%, calculando dicho incremento sobre la cuota girada en el semestre inmediatamente anterior, por un período máximo de hasta 7 semestres, excluido el primero. Para estos efectos, a las propiedades exentas de contribuciones en el semestre inmediatamente anterior al reavalúo, se les considerará una cuota base trimestral de $ 4.000 del 1 de enero de 2003. Esta cantidad, como asimismo la señalada en el inciso anterior, se reajustarán en la misma forma y porcentaje que los avalúos de los bienes raíces. Para los efectos de la tasación a que se refiere el inciso primero, el Servicio de Impuestos Internos podrá requerir de los propietarios, o de una parte de ellos, una declaración descriptiva y de valor de mercado del bien raíz, en la forma, oportunidad y plazo que el Servicio determine. No obstante lo dispuesto en el inciso primero, el Servicio de Impuestos Internos tasará con vigencia a contar del 1 de enero de cada año, los bienes raíces no agrícolas que correspondan a sitios no edificados, propiedades abandonadas o pozos lastreros, ubicados en las áreas urbanas, con sujeción a las normas establecidas en el N° 2 del artículo 4°. Para estos efectos, el Servicio podrá requerir anualmente de los propietarios la declaración a que se refiere el inciso anterior. Para las propiedades señaladas en el inciso anterior, se aplicará el mismo mecanismo de determinación del impuesto territorial a que se refiere el inciso séptimo, en lo que corresponda al primer año."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8642503",
            "texto": "Artículo 4º.- El Servicio de Impuestos Internos Ley 17.235/69, impartirá las instrucciones técnicas y administrativas Art. 4º necesarias para efectuar la tasación, ajustándose a las normas siguientes: 1º.- Para la tasación de los predios agrícolas el Servicio de Impuestos Internos confeccionará: a) Tablas de clasificación de los terrenos, según su capacidad potencial de uso actual; b) Mapas y tablas de ubicación, relativas a la clase de vías de comunicaciones y distancia de los centros de abastecimientos, servicios y mercados, y c) Tabla de valores para los distintos tipos de terrenos de conformidad a las tablas y mapas señalados. 2º.- Para la tasación de los bienes raíces de la Ley 18.591/87, segunda serie, se confeccionarán tablas de clasificación Art. 3º de las construcciones y de los terrenos y se fijarán los valores unitarios que correspondan a cada tipo de bien. La clasificación de las construcciones se basará en su clase y calidad y los valores unitarios se fijarán, tomando en cuenta, además, sus especificaciones técnicas, costos de edificación, edad, destino e importancia de la comuna y de la ubicación del sector comercial. Las tablas de valores unitarios de terrenos se anotarán en planos de precios y considerando los sectores de ubicación y las obras de urbanización y equipamiento de que disponen."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8642504",
            "texto": "Artículo 5º.- Terminada la tasación referente a una Ley 17.235/69, comuna, el Servicio de Impuestos Internos formará el rol de Art. 13º avalúos correspondiente, el que deberá contener la totalidad de los bienes raíces comprendidos en la comuna, aun aquellos que estén exentos de impuestos, pero los bienes nacionales de uso público se incluirán sólo cuando proceda la aplicación del artículo 27º de esta ley. Se expresará respecto de cada inmueble, el número de rol de avalúo; el nombre del propietario; la ubicación o dirección de la propiedad o el nombre de ella si es agrícola; el destino; avalúo total; avalúo exento, si procediere, y el valor nominal de la cuota de impuesto territorial que corresponda pagar. Si al predio le correspondiere el incremento gradual de contribuciones establecido en el inciso cuarto del artículo 3º de esta ley, se indicará, además, el valor nominal de la cuota que incluya el monto total del impuesto determinado producto del reavalúo. Copias de estos roles comunales serán enviadas por el Ley 19.388/95, Servicio de Impuestos Internos a las municipalidades Art. 3º, Nº 4, respectivas. letra b) Sin perjuicio de lo dispuesto anteriormente, al efectuarse un reavalúo, el Servicio de Impuestos Internos, con carácter informativo, pondrá a disposición de los propietarios, por medios electrónicos y durante el período de exhibición de los nuevos avalúos y de reclamos en contra de ellos, el detalle de la tasación de sus bienes raíces, de la determinación del nuevo avalúo y del monto de las contribuciones que graven sus propiedades. En este último caso, si a la propiedad le correspondiere el incremento gradual de las contribuciones, se indicará el valor nominal de la primera cuota y de los incrementos sucesivos hasta alcanzar el total del impuesto determinado producto del reavalúo. Asimismo, con ocasión de los reavalúos, el Servicio de Impuestos Internos remitirá a los contribuyentes cuyos bienes raíces resulten afectos al cobro del impuesto o modifiquen su condición de afectos a exentos, una comunicación de carácter informativo que contendrá el número de rol de avalúo, el nombre del propietario, la ubicación o dirección de la propiedad o el nombre de ella si es agrícola, el avalúo y la superficie del terreno, el avalúo y la superficie de las construcciones si las hubiere, el avalúo total, el avalúo exento si procediere, la tasa del impuesto aplicable y el monto nominal de la contribución a pagar y de su aumento gradual, si correspondiere."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8642505",
            "texto": "Artículo 6º.- Dentro de los diez días siguientes a la recepción del rol a que se refiere el artículo anterior, Ley 17.235/69, el alcalde lo hará fijar durante treinta días seguidos en Art. 14º lugar visible del local donde funciona la municipalidad Ley 19.388/95, respectiva. Art. 3º, Nº 5 Dentro del mismo plazo de diez días señalado en el Ley 19.388/95, inciso anterior, el alcalde hará publicar en un periódico Art. 3º, Nº 5 de la localidad o, a falta de éste, en uno de circulación general en la comuna, un aviso en el que informará al público del hecho de encontrarse los roles de avalúos a disposición de los interesados para su examen y el plazo que durará dicha exhibición."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8642506",
            "texto": "Artículo 7º.- Las tasas del impuesto a que se refiere esta ley, serán las siguientes: a) Bienes raíces agrícolas: 1 por ciento al año; b) Bienes raíces no agrícolas: 1,4 por ciento al año, y c) Bienes raíces no agrícolas destinados a la habitación: 1,2 por ciento al año, en la parte de la base imponible que no exceda de $ 37.526.739 del 1 de enero de 2003; y 1,4 por ciento al año, en la parte de la base imponible que exceda del monto señalado. Si con motivo de los reavalúos contemplados en el artículo 3º de esta ley, el giro total nacional del impuesto aumenta más de un 10% en el primer semestre de la vigencia del nuevo avalúo, en relación con el giro total nacional que ha debido calcularse para el semestre inmediatamente anterior, aplicando las normas vigentes en ese período, las tasas del inciso anterior se rebajarán proporcionalmente de modo que el giro total nacional del impuesto no sobrepase el referido 10%, manteniéndose la relación porcentual que existe entre las señaladas tasas. Las nuevas tasas así calculadas regirán durante todo el tiempo de vigencia de los nuevos avalúos. Asimismo, cada vez que se practique un reavalúo de la Serie No Agrícola, el monto señalado en la letra c) del inciso primero se reajustará en la misma proporción en que varíen en promedio los avalúos de los bienes raíces habitacionales. Las tasas que resulten se fijarán por Decreto Supremo del Ministerio de Hacienda. Con todo, sobre la más alta de las tasas así determinadas para la serie no agrícola, se aplicará una sobretasa de beneficio fiscal de 0,025 por ciento, que se cobrará conjuntamente con las contribuciones de bienes raíces."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 bis",
            "idParte": "10103964",
            "texto": "Artículo 7° bis. Sobretasa de impuesto territorial. Establécese una sobretasa anual del impuesto territorial a beneficio fiscal calculada sobre el avalúo fiscal total en la parte que exceda de 670 unidades tributarias anuales, sujeta a las siguientes disposiciones. 1. Contribuyente. Esta sobretasa aplicará a las personas naturales y jurídicas, y a las entidades sin personalidad jurídica, respecto de los bienes raíces de que sean propietarios conforme al registro de propiedad de bienes raíces del respectivo Conservador de Bienes Raíces. No obstante lo anterior, no estarán gravados con esta sobretasa los bienes raíces de propiedad de los contribuyentes que tributen conforme al artículo 14 letra D) de la Ley sobre Impuesto a la Renta respecto de los bienes raíces, o parte de ellos, que destinen al negocio o giro de la empresa. Asimismo, tampoco estarán gravados con esta sobretasa los bienes raíces en que inviertan los fondos de pensiones conforme a la letra n) del artículo 45 del decreto ley N° 3.500, de 1980. Tampoco estarán gravados con esta sobretasa los bienes sujetos a la aplicación del artículo 27 de esta ley. 2. Base imponible. Avalúo fiscal total. El avalúo fiscal total corresponde a la suma de los avalúos fiscales de cada uno de los bienes raíces de propiedad de un mismo contribuyente según su valor al 31 de diciembre del año anterior al que se devenga esta sobretasa. Tratándose de bienes raíces en donde se tiene una cuota del dominio en conjunto con otros copropietarios, se considerará únicamente la proporción en el avalúo fiscal equivalente a la cuota de dominio que le corresponda. Para el cálculo del avalúo fiscal total no se considerará el monto del avalúo fiscal de un bien raíz en la misma proporción en que se encuentre exento, total o parcialmente, de impuesto territorial conforme al Cuadro Anexo de esta ley o por cualquier ley especial. Por su parte, para el cálculo del avalúo fiscal total se considerará íntegramente el avalúo fiscal de los bienes raíces de la serie agrícola y no agrícola con destino habitacional, incluyendo en ambos casos el monto del avalúo exento de impuesto territorial que establece el artículo 2°. El Servicio de Impuestos Internos podrá ejercer la facultad de fiscalización dispuesta en el artículo 70 de la Ley sobre Impuesto a la Renta para determinar el origen de los fondos con que se ha adquirido un bien raíz. Asimismo, podrá ejercer la facultad establecida en el artículo 64 del Código Tributario respecto de los actos y contratos celebrados para la adquisición de bienes raíces. 3. Tasa marginal por tramos. Una vez determinado el avalúo fiscal total en la forma prevista en el número anterior, la sobretasa se aplicará en forma marginal, considerando los siguientes tramos de avalúo fiscal total: a) Sobre 670 unidades tributarias anuales y hasta 1.175 unidades tributarias anuales, la tasa será de 0,075%. b) Sobre 1.175 unidades tributarias anuales y hasta 1.510 unidades tributarias anuales, la tasa será de 0,15%. c) Sobre 1.510 unidades tributarias anuales, la tasa será de 0,425%. Los montos correspondientes a cada tramo de avalúo fiscal total se incrementarán en el mismo porcentaje en que se aumente el avalúo de la serie no agrícola en cada proceso de reavalúo que aplique el Servicio de Impuestos Internos de conformidad al artículo 3°. Este incremento de los tramos de avalúo fiscal total aplicará para la determinación de la sobretasa a partir de la vigencia del avalúo determinado a consecuencia del proceso de reavalúo. Para la determinación de los tramos de avalúo fiscal total, la unidad tributaria anual se convertirá a su valor en pesos de diciembre del año anterior en que deba pagarse esta sobretasa. 4. Devengo y pago de la sobretasa. Esta sobretasa se devengará anualmente al 1° de enero, considerando los bienes raíces inscritos en el Conservador de Bienes Raíces a nombre del contribuyente al 31 de diciembre del año anterior. La sobretasa devengada al 1° de enero corresponderá a la sobretasa total para el contribuyente respecto del período anual entre el 1° de enero y el 31 de diciembre del año de devengo. En consecuencia, en caso que el contribuyente enajene un bien raíz durante el año, no se afectará la aplicación de la sobretasa devengada el 1° de enero del año respectivo. El giro y pago de la sobretasa se realizará en la misma oportunidad aplicable al impuesto territorial según lo establecido en el artículo 22. Para estos efectos se reajustará el valor del avalúo fiscal total al 31 de diciembre del año anterior, de acuerdo a la norma de reajuste establecida en el artículo 9. El Servicio de Impuestos Internos emitirá un giro de esta sobretasa junto con los roles semestrales de contribuciones. Dicho giro contendrá los datos indispensables establecidos en el artículo 18. El contribuyente podrá reclamar de la sobretasa, sus fundamentos y su giro en conformidad al procedimiento a que se refiere el artículo 123 y siguientes del Código Tributario, salvo que lo reclamado se refiera al avalúo fiscal de un bien raíz que forma parte del avalúo fiscal total, en cuyo caso dicho reclamo deberá efectuarse de conformidad a lo dispuesto en los artículos 149 y siguientes del Código Tributario. En estos casos, lo resuelto será aplicable respecto del impuesto territorial y de la sobretasa. 5. Tratamiento tributario de la sobretasa. La presente sobretasa tendrá el mismo tratamiento tributario que aquel establecido en esta y otras leyes para el impuesto territorial. En caso que un contribuyente sea propietario de bienes raíces que tengan distintos destinos y que, conforme a las disposiciones que resulten aplicables, den derecho a una rebaja del impuesto territorial como crédito, a una deducción del mismo como gasto o se encuentren afectos a un tratamiento tributario específico, según corresponda, el monto del crédito, del gasto, o de cualquier otro efecto tributario asociado al mismo, se aplicará proporcionalmente de acuerdo al valor del avalúo fiscal del bien raíz cuyo destino de derecho al crédito, a su rebaja como gasto o genere cualquier otro efecto, respecto del total del valor del avalúo fiscal de los bienes raíces que componen el avalúo fiscal total."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8642508",
            "texto": "Artículo 8º.- Los bienes raíces no agrícolas afectos a impuesto territorial, ubicados en áreas urbanas, y que correspondan a sitios no edificados, propiedades abandonadas o pozos lastreros, pagarán una sobretasa del 100% respecto de la tasa vigente del impuesto. La referida sobretasa no se aplicará en áreas de extensión urbana o urbanizables, así determinadas por los respectivos instrumentos de planificación territorial. Con todo, esta sobretasa no se aplicará a los inmuebles localizados fuera de los límites del área geográfica donde se prestan los servicios públicos de distribución de agua potable y de recolección de aguas servidas. Dicha situación deberá acreditarse por el dueño u ocupante del inmueble ante la respectiva municipalidad mediante la presentación de certificado expedido por la empresa concesionaria correspondiente. En los casos en que, con motivo de un siniestro o por causa no imputable al propietario u ocupante, se produzca la demolición total de las construcciones de un inmueble, o quede inhabilitado para ser utilizado, la sobretasa a que se refiere el inciso primero de este artículo sólo se aplicará transcurrido el plazo de diez años contado desde la fecha en que se verificó el hecho constitutivo del siniestro. Para la aplicación de esta sobretasa y de lo dispuesto en el artículo 3º de la presente ley, los municipios deberán informar al Servicio de Impuestos Internos, la nómina de propiedades a que se refieren los incisos primero y segundo de este artículo, en la forma y plazo que dicho Servicio determine."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8642509",
            "texto": "Ley 19.388/95, De los reajustes semestrales Art. 3º, Nº 9 Artículo 9º.- Los avalúos de los bienes raíces Ley 17.235/69, agrícolas y no agrícolas y los montos exentos, vigentes al Art. 25º 31 de diciembre y al 30 de junio de cada año, se D.L. 2.325/78, reajustarán semestralmente a contar del 1 de enero y 1 de Art. 3º julio, respectivamente, en el mismo porcentaje que D.L. 2.754/79, experimente la variación del Indice de Precios al Art. 2º Consumidor, calculado por el Instituto Nacional de Ley 19.388/95, Estadísticas, en el semestre inmediatamente anterior a Art. 3º, Nº 9 aquel en que deban regir los avalúos reajustados. No obstante, el Presidente de la República podrá D.L. 2.325/78, suspender la aplicación de los reajustes a que se refiere Art. 1º, inciso el inciso anterior para el segundo semestre de cualquier segundo año. En tal caso, se aplicará a contar del 1º de enero del año siguiente, con el Indice acumulado al 31 de diciembre del año anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8642512",
            "texto": "Párrafo 2º Artículo 10º.- Los avalúos o contribuciones de los Ley 19.388/95, bienes raíces agrícolas y no agrícolas serán modificados Art. 3º, Nº 10 por el Servicio de Impuestos Internos, por las siguientes Ley 17.235/69, causales: Art. 28º Ley 19.388/95, a) Errores de transcripción y copia, entendiéndose Art. 3º, Nº 11, por tales los producidos al pasar los avalúos, de los letra a) registros o de los fallos de los reclamos de avalúos a los roles de avalúos o contribuciones; b) Errores de cálculo, entendiéndose por tales los que Ley 19.388/95, pudieren cometerse en las operaciones aritméticas Art. 3º, Nº 11, practicadas para determinar tanto la superficie del letra b) inmueble, como su avalúo, o su reajuste; c) Errores de clasificación, como por ejemplo los siguientes: atribuir la calidad de regados a terrenos de rulo, o de planos a los de lomaje, de concreto a las construcciones de otro material, etc.; d) Cambio de destinación del predio que importe un Ley 19.388/95, cambio de la serie en que hubiere sido incluido de acuerdo Art. 3º, Nº 11, al artículo 1º, o un cambio de destino o uso dentro de la letra c) misma serie, que implique alteración en el avalúo o en las contribuciones; e) Siniestros u otros factores que disminuyan Ley 19.388/95, considerablemente el valor de una propiedad, por causas no Art. 3º, Nº 11, imputables al propietario u ocupante; letra d) f) Omisión de bienes en la tasación del predio de que Ley 19.388/95, forman parte, y Art. 3º, Nº 11, letra e) de exenciones. Ley 19.388/95, Art. 3º, Nº 11, letra f)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8642514",
            "texto": "Artículo 11º.- Los avalúos de los bienes raíces Ley 17.235/69, agrícolas serán modificados por el Servicio de Impuestos Art. 29º Internos, por las siguientes causales, además de las señaladas en el artículo anterior. a) Construcción de nuevas casas patronales, cuyo valor D.L. 3.256/80, exceda de $289.644, cantidad que se reajustará en la forma Art. 7º indicada en el artículo 9º de esta ley, a contar del 1º Ley 18.388/95, de julio de 1980. Art. 3º, Nº 9 b) Alteración de la capacidad potencial de uso actual del suelo agrícola, por hechos sobrevinientes, de cualquier naturaleza y de carácter permanente a menos de que se trate de obras que beneficien de un modo general a una región, las cuales deberán considerarse en una tasación general, o que se trate de las mejoras costeadas por los particulares que señala el inciso 8º del artículo 1º; En el caso de los bienes contemplados en el inciso sexto del artículo 1º, serán causales de modificación de los avalúos las señaladas en los artículos 10º y 12º."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8642515",
            "texto": "Artículo 12º.- Los avalúos de los bienes raíces no Ley 17.235/69, agrícolas serán modificados por el Servicio de Impuestos Art. 30º Internos por las siguientes causales, además de las señaladas en el artículo 10º: a) Nuevas construcciones e instalaciones; b) Ampliaciones, rehabilitaciones, reparaciones y Ley 19.388/95, transformaciones, siempre que no correspondan a obras de Art. 3º, Nº 12, conservación, como el reemplazo de los revestimientos letra a) exteriores o interiores, cielos, pinturas o pavimentos por otros similares a los reemplazados; c) Demolición total o parcial de construcciones; d) Nuevas obras de urbanización que aumenten el valor Ley 19.388/95, de los bienes tasados, y Art. 3º, Nº 12, e) Divisiones o fusiones de predios, siempre que letra b) signifiquen un cambio en el valor del bien raíz. Ley 19.388/95, Art. 3º, Nº 12, letra c)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8642516",
            "texto": "Artículo 13º.- Las modificaciones de avalúos o de Ley 17.235/69, contribuciones regirán desde el 1º de enero del año Art. 31º siguiente a aquél en que ocurra el hecho que determine la Ley 19.388/95, modificación, o en caso de no poderse precisar la fecha de Art. 3º, Nº 13, ocurrencia del hecho, desde el 1º de enero del año siguiente a aquél en que el Servicio constate la causal respectiva. Las modificaciones de avalúos a que se refieren las letras a), b), c) y f), del artículo 10º, regirán desde la misma fecha en que estuvo vigente el avalúo que contenía el error o la omisión. No obstante lo dispuesto en el inciso primero de este Ley 17.564/71, artículo, las modificaciones a que se refieren las letras Art. 34º e) del artículo 10º y c) del artículo 12º, regirán desde el 1º de enero del año en que ocurra la causal siempre que se soliciten dentro de ese mismo año. En virtud de estas rebajas no procederá la devolución de impuestos. Lo anterior sin perjuicio de la prescripción que establece el artículo 2521º del Código Civil y artículo 200º del Código Tributario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8642517",
            "texto": "Artículo 14º.- Los predios omitidos en los roles de Ley 17.235/69, avalúos o contribuciones serán incluidos desde la fecha en Art. 32º que se hayan omitido, sin perjuicio de la prescripción que corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8642518",
            "texto": "Artículo 15º.- Tratándose de nuevas obras, se Ley 17.235/69, entenderá que el hecho que causa la modificación de Art. 33º avalúo, se produce cuando ellas se encuentren terminadas. Se podrán avaluar parcialmente los pisos de un edificio de departamentos, aunque no se haya dado fin a la construcción total de dicho edificio. Se entenderán terminadas las obras cuando se encuentren en condiciones de ser usadas. Los edificios que permanecieren sin concluir o Ley 19.388/95, reparar, después de expirados los plazos que para ello Art. 3º, Nº 14 hubiere concedido la Municipalidad, serán considerados como sitios eriazos para los efectos del pago del impuesto territorial que los afecte."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8642519",
            "texto": "Artículo 16º.- Los roles definitivos de los avalúos de los bienes raíces del país, deberán ser mantenidos al Ley 17.235/69, día por el Servicio de Impuestos Internos, utilizando, Art. 35º entre otras fuentes: Ley 19.388/95, Art. 3º, Nº 16, 1) La información que emane de las escrituras letras a) y b) públicas de transferencia y de las inscripciones que se practiquen en los registros de los conservadores de bienes raíces. Para estos efectos, las notarías y los conservadores de bienes raíces deberán proporcionar al Servicio de Impuestos Internos la información que se les solicite en la forma y plazo que este Servicio determine, y 2) La información que deberán remitirle las respectivas municipalidades, relativa a permisos y recepciones de construcciones, loteos y subdivisiones, patentes municipales, concesiones de bienes municipales o nacionales de uso público entregados a terceros y aprobaciones de propiedades acogidas a la ley sobre Copropiedad Inmobiliaria, en la forma y plazo que este Ley 19.537/97, Servicio determine. Art. 50º 3) La información que aporten los propietarios de bienes raíces, en la forma y plazo que el Director del Servicio determine. Para recoger esta información, el Servicio de Impuestos Internos facilitará el cumplimiento tributario a través de los mecanismos disponibles al efecto. Esta información no debe implicar costos para el propietario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8642520",
            "texto": "Artículo 17º.- Los contribuyentes que se consideren Ley 17.235/69, perjudicados por las modificaciones individuales de los Art. 37º avalúos de sus predios, efectuadas en conformidad al Párrafo 2º del presente Título podrán reclamar de ellas con arreglo a las normas establecidas en el Título III del Libro Tercero del Código Tributario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8642521",
            "texto": "Artículo 18º.- Sobre la base de los avalúos vigentes Ley 17.235/69, para cada semestre, consideradas las modificaciones a que se Art. 38º refieren los artículos 10º y siguientes y las exenciones Ley 19.388/95, del Cuadro Anexo, el Servicio de Impuestos Internos Art. 3º, Nº 17 emitirá, por comunas, un rol de cobro del impuesto a los bienes raíces, que se denominará ''Rol Semestral de Contribuciones'', y que contendrá, además de los datos indispensables para la identificación del predio, su avalúo, la exención si tuviere, y el impuesto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8642523",
            "texto": "Artículo 19º.- El Servicio de Impuestos Internos hará efectivas las variaciones que se determinen respecto de los impuestos y la sobretasa establecida en el artículo 7° bis contenidas en los roles semestrales de contribuciones y en los giros a que se refiere el N° 4 del artículo 7° bis, mediante roles o giros suplementarios o de reemplazo. Los roles suplementarios contendrán las diferencias de impuesto territorial y los giros suplementarios las diferencias de la sobretasa establecida en el artículo 7° bis, provenientes de modificaciones que importen un mayor pago de impuesto territorial o de la sobretasa, respecto de lo que figure en los roles o giros semestrales. Por su parte, los roles de reemplazo contendrán aquellas modificaciones que signifiquen una rebaja del impuesto territorial y los giros de reemplazo aquellas que signifiquen una rebaja de la sobretasa, respecto de lo que figure en los giros semestrales. En el caso de roles o giros de reemplazo, se incluirá el total del nuevo monto por cobrar. El impuesto territorial y la sobretasa establecida en el artículo 7° bis que deban pagarse retroactivamente, se girarán, sobre la base del avalúo que corresponda al semestre en que se realice el giro y su retroactividad no podrá ser superior a tres años contados desde que se notifique el rol o giro semestral, suplementario o de reemplazo, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8642524",
            "texto": "Artículo 20º.- Las exenciones de Ley 17.235/69, contribuciones tendrán efecto desde Art. 41º el 1° de enero siguiente a la fecha en que las propiedades cumplan las condiciones de la franquicia. Si el interesado no hubiere pedido en su oportunidad la exención, en ningún caso podrá ésta otorgarse con anterioridad al rol vigente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8642525",
            "texto": "Artículo 21º.- El Servicio de Impuestos Internos Ley 17.235/69, remitirá a cada municipalidad los roles semestrales, Art. 42º suplementarios y de reemplazos y un cuadro resumen por comuna, que contendrá, distribuido por clasificaciones, el avalúo total, las exenciones y el impuesto. Respecto de la Tesorería General de la República, el Servicio de Impuestos Internos le remitirá la información necesaria para el cumplimiento de sus fines propios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8642526",
            "texto": "Artículo 22º.- El impuesto territorial anual será Ley 17.235/69, pagado en cada año en cuatro cuotas en los meses de abril, Art. 43º junio, septiembre y noviembre, a menos que el Presidente de D.L. 54/73, la República fije otras fechas con arreglo a la facultad Art. 5º, Nº 2 que le confiere el artículo 36º del Código Tributario. D.L. 2.325/78, Sin embargo, el contribuyente podrá pagar durante el mes de Art. 2º abril, los impuestos correspondientes a todo el año. Ley 19.388/95, Art. 3º, Nº 20"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8642527",
            "texto": "Artículo 23º.- Los impuestos incluidos en los roles Ley 17.235/69, suplementarios y de reemplazos a que se refiere el artículo Art. 44º 19º, serán pagados en los meses de junio y diciembre de Ley 19.388/95, cada año e incorporarán las modificaciones establecidas en Art. 3º, Nº 21 resoluciones notificadas hasta el 30 de abril y 31 de octubre, respectivamente, del semestre en que deban pagarse los impuestos. No obstante lo señalado en el inciso anterior, el Director Nacional del Servicio de Impuestos Internos estará facultado para dividir el pago de los impuestos indicados en parcialidades por pagarse conjuntamente con las contribuciones futuras, en un plazo máximo de dos años. La sobretasa establecida en el artículo 7° bis, incluida en los giros suplementarios y de reemplazo a que se refiere el artículo 19, será pagada en los meses de junio y diciembre de cada año e incorporará las diferencias establecidas en las resoluciones notificadas hasta el 30 de abril y 31 de octubre, respectivamente, del año en que deba pagarse. Asimismo, la inscripción de nuevas propiedades en los roles de avalúos y contribuciones correspondientes deberá efectuarse, a más tardar, en el año siguiente de recibido, por parte del Servicio de Impuestos Internos, el certificado de recepción final emitido por la municipalidad respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8642528",
            "texto": "Artículo 24º.-En la provincia de Aysén el pago se hará por semestres en los meses de marzo y noviembre de Ley 17.235/69, cada año. Art. 45º Sin embargo, no se cobrará intereses penales ni multa con relación a los impuestos del primer semestre, a los contribuyentes morosos que paguen la anualidad completa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8642529",
            "texto": "Artículo 25º.- El impuesto a los bienes raíces será Ley 17.235/69, pagado por el dueño o por el ocupante de la propiedad, ya Art. 46º sea éste usufructuario, arrendatario o mero tenedor, sin perjuicio de la responsabilidad que afecte al propietario. No obstante, los usufructuarios, arrendatarios y, en general, los que ocupen una propiedad en virtud de un acto o contrato que no importe transferencia de dominio, no estarán obligados a pagar el impuesto devengado con anterioridad al acto o contrato. Efectuado el pago por el arrendatario, éste quedará autorizado para deducir la suma respectiva de los cánones de arrendamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8642531",
            "texto": "Artículo 26º.- Cuando una propiedad raíz pertenezca a dos o más dueños en común, cada uno de ellos responderá Ley 17.235/69, solidariamente del pago de los impuestos, sin perjuicio de Art. 47º que éstos sean divididos entre los propietarios, a prorrata de sus derechos en la comunidad. Si un bien raíz pertenece a una sociedad o persona jurídica, los administradores, gerentes o directores, serán responsables solidariamente del pago del impuesto, sin perjuicio de sus derechos contra el deudor principal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8642532",
            "texto": "Artículo 27º.- El concesionario u ocupante por Ley 17.235/69, cualquier título, de bienes raíces fiscales, municipales o Art. 48º nacionales de uso público, pagará los impuestos correspondientes al bien raíz ocupado. Todo arrendatario de un bien raíz fiscal queda obligado a pagar las contribuciones territoriales durante todo el plazo del arrendamiento y mientras esté ocupando materialmente el predio. Conjuntamente con el pago de las rentas deberá comprobarse el cumplimiento oportuno de esta obligación tributaria. Lo dispuesto en el presente artículo no se aplicará con respecto de los predios fiscales y municipales en los cuales, por razones inherentes a sus cargos, estén obligados a residir funcionarios públicos o municipales, en la forma que se señala en la letra A) del Párrafo I. del Cuadro Anexo de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8642533",
            "texto": "Artículo 28º.- Los contribuyentes y las personas Ley 17.235/69, tenedoras de predios estarán obligados a facilitar la Art. 53º visita y mensura de los inmuebles y a suministrar al Servicio de Impuestos Internos, los datos que éste solicite, relacionados con la estimación y descripción de ellos. Los contribuyentes, notarios y conservadores deberán entregar al Servicio de Impuestos Internos, por medios electrónicos, la información que dispongan en relación a la determinación del impuesto territorial y la sobretasa establecida en el artículo 7° bis, según lo determine el Servicio mediante resolución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8642535",
            "texto": "Artículo 29º.- El Servicio de Impuestos Internos Ley 17.235/69, tendrá a su cargo la aplicación de la presente ley. Art. 56º"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8642536",
            "texto": "Ley 17.235/69, Artículo 1º.- La tasa del quince por mil anual Art. 15º establecida en el artículo 7º de esta ley, entrará a Ley 18.627/87, regir en cada comuna y respecto de cada serie de bienes Art. único, raíces junto con la vigencia del primer reavalúo que letra B) Nº 2 respecto de cada comuna y cada serie practique el Servicio. Ley 18.959/90, Entretanto la tasa aplicable será el veinte por mil anual, Art. 15º salvo respecto de los bienes raíces no agrícolas de las DFL. 11, Hda., comunas en las cuales los alcaldes hayan hecho uso de la 1990, Art. 1º facultad que les confiere el artículo 2º de la ley Nº Ley 19.000/90, 19.380, de 1995, 31.3.95, y hayan adelantado la vigencia de Art. 2º los reavalúos de los bienes raíces no agrícolas que de Ley 19.339/94 acuerdo a lo dispuesto en el artículo 1º de la citada ley Art. 3º Nº 19.380 se encuentra suspendida hasta el 1º de enero del DFL. 1, Hda., año 2000, en cuyo caso, a contar de la vigencia de cada uno Art. 1º de estos reavalúos y hasta que entre a regir el próximo Ley 19.380/95, reavalúo de estos bienes a que se refiere el artículo 2º Arts. 2º, 3º y 6º transitorio de la señalada ley 19.380, las tasas para estos Ley 19.395/95, bienes raíces no agrícolas será del catorce por mil Art. único anual, excepto para los destinados a la habitación con un avalúo igual o menor a $25.000.000.- caso en que esta tasa será de un doce por mil anual. El monto de $25.000.000.- establecido en el inciso Ley 19.380/95, segundo se reajustará a contar del 1º de enero de 1995, en Art. 4º la forma establecida en el artículo 9º de esta ley. Los bienes raíces no agrícolas afectados por la tasa Ley 19.395/95, del catorce por mil anual a que se refiere el inciso Art. único segundo, estarán, además, gravados con una sobretasa a beneficio fiscal del cero coma veinticinco por mil anual, que tendrá la misma vigencia que la tasa del catorce por mil a la cual accede. Durante el mismo período señalado en el inciso D.L. 1754/77, segundo, el avalúo exento a que se refiere el inciso cuarto Art. 5º, inciso del artículo 2º de esta ley, que debe considerarse primero respecto de los bienes raíces no agrícolas destinados a la Ley 19.380/95, habitación, en las comunas en que los alcaldes hayan Arts. 2º y 4º adelantado la vigencia de los reavalúos, será de $7.000.000.-, cantidad que se reajustará a contar del 1º de enero de 1995, en la forma indicada en el artículo 9º de esta ley. Los bienes raíces no agrícolas estarán afectos, hasta Ley 18.206/83, que entre a regir en cada comuna el reavalúo practicado por Art. 3º el Servicio de Impuestos Internos conforme a lo dispuesto en Ley 18.591/87, el artículo 3º de la ley Nº 19.000, a la tasa adicional Art. 4º establecida por el artículo 3º de la ley Nº 18.206, Ley 18.627/87, considerando el monto del avalúo exceptuado vigente al 30 Art. único, de junio de 1990, ascendente a $6.976.089.- según lo letra c) dispuesto en el artículo 4º de la ley Nº 18.591, Ley 19.000/90, siéndole aplicable a dicho monto el reajuste indicado en el Arts. 2º, inciso artículo 9º de esta ley. tercero, y 3º Ley 19.380/95, Arts. 3º y 6º"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8642538",
            "texto": "Artículo 2º.- Suspéndese sin perjuicio de lo Ley 19.380/95, establecido en el artículo 1º transitorio de la ley Nº Art. 1º 19.380, la entrada en vigencia del reavalúo de los bienes raíces no agrícolas practicado por el Servicio de Impuestos Internos, conforme lo dispuesto en el artículo 3º de la ley Nº 19.000, hasta el 1º de enero del año 2000. No obstante lo dispuesto en el inciso precedente, los Ley 19.380/95, alcaldes, con acuerdo del Concejo y mediante decreto Art. 2º publicado en el Diario Oficial, podrán adelantar la fecha de vigencia del reavalúo a que se refiere el inciso primero. El referido decreto deberá ser publicado a más tardar con 30 días de anticipación al semestre determinado para la entrada en vigencia del reavalúo de la comuna respectiva. Los nuevos avalúos señalados en este artículo, Ley 19.380/95, considerando las modificaciones a que se refiere la ley Nº Art. 4º 17.235, ocurridas hasta la respectiva entrada en vigencia del reavalúo, se reajustarán, a contar del 1º de enero de 1995, en la misma forma y porcentaje que los avalúos fiscales de los bienes raíces. La exhibición de los roles de avalúo, a que se refiere Ley 19.339/94, el artículo 6º de esta ley deberá iniciarse en los 30 Art. Transitorio. días siguientes a la publicación a que se refiere el Ley 19.380/95, inciso tercero de este artículo, que informa la fecha de Art. 7º entrada en vigencia del reavalúo de la comuna respectiva. El próximo reavalúo de los bienes raíces no agrícolas Ley 19.380/95, no podrá efectuarse antes del 1º de enero del año 2000, y Art. 2º Transitorio comprenderá todas las comunas del país, sin considerar el lapso en que hubiere regido el reavalúo que disponen los incisos primero y segundo de este artículo. Restablécense, desde el 1º de enero de 1995 y hasta Ley 19.000/90, que entren en vigencia los nuevos avalúos de las comunas Art. 2º, incisos respectivas, los avalúos de los predios no agrícolas primero y segundo. vigentes al 31 de diciembre de 1994. Ley 19.380/95, Art. 6º Será aplicable a los avalúos señalados en el inciso anterior, desde el 1º de enero de 1995, el reajuste que dispone el artículo 9º de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8642539",
            "texto": "Artículo 3º.- El aumento de contribuciones de las Ley 19.380/95, propiedades habitacionales de las comunas en que se aplique Art. 5º el reavalúo no agrícola practicado por el Servicio de Impuestos Internos conforme a lo dispuesto en el artículo 3º de la ley Nº 19.000, en la parte que excede al 25% de la cuota base, se incorporará semestralmente en razón de hasta un 5%, calculando dicho incremento sobre la cuota base de cada propiedad. Se considerará para este cálculo la primera cuota que deba pagarse desde que rija el reavalúo, en relación con la que debió pagarse en el último período legal antes que rija dicho reavalúo, reajustando esta última en el mismo porcentaje que haya experimentado la variación del Indice de Precios al Consumidor en el semestre inmediatamente anterior al reavalúo. Para los efectos de lo dispuesto en el presente artículo, esta última cuota reajustada se denominará cuota base. Respecto de las propiedades que por encontrarse exentas de impuesto territorial no tengan cuota base, para los efectos de esta disposición se considerará como tal la suma de $2.000. Esta cantidad, como asimismo la cuota base señalada en el inciso anterior, se reajustarán a contar del 1º de enero de 1995 en el mismo porcentaje que los avalúos de los bienes raíces."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8642540",
            "texto": "Artículo 4º.- Las modificaciones introducidas por el Ley 19.388/95, Nº 3 del artículo 3º de la ley Nº 19.388 al artículo Art. 1º 3º de la ley Nº 17.235, regirán a contar de la entrada en Transitorio vigencia de la primera tasación de los bienes raíces, agrícolas y no agrícolas, que se efectúe con posterioridad a la promulgación de la referida ley Nº 19.388."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "IMPUESTO TERRITORIAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}