{
    "idNorma": "129136",
    "titulo": "sobre instituciones nacionales patrimoniales dependientes del servicio nacional del patrimonio cultural",
    "encabezado": "      Sobre instituciones nacionales patrimoniales dependientes del Servicio Nacional del Patrimonio Cultural        Núm. 5,200.- Santiago, 18 de Noviembre de 1929.- En uso de las facultades que me confiere la ley N.o 4,659 de 17 de Setiembre del presente año y considerando:       1.o- Que las bibliotecas, los archivos y los museos tienen funciones semejantes y finalidades comunes, ya que coleccionan, ordenan y dan a conocer los elementos destinados a la investigación y a la divulgación de la cultura;      2.o- Que estos servicios, en su conjunto constituyen el núcleo oficial de los conocimientos que acumula un pueblo;      3.o- Que hasta el presente sólo han tenido una organización coordinada y armónica las bibliotecas y los archivos de la República, en tanto que los museos se hallan desvinculados entre sí y su organización no responde a un carácter orgánico y a la cooperación que con las bibliotecas y los archivos les corresponde desarrollar;      4.o- Que es de notoria utilidad nacional dar a estos servicios la estructura de coordinación, armonía y concordancia exigida por la misión cultural a que en conjunto están llamados;      5.o- Que es indispensable para el buen orden administrativo fijar claramente las funciones que cada establecimiento de esta índole ha de cumplir y las relaciones que todos ellos entre sí deben mantener;      6.o- Que dichos establecimientos, aún cuando no sean docentes, pueden y deben cooperar con eficacia a la enseñanza nacional, divulgando por todos los medios a su alcance los tesoros de sus colecciones y los resultados de sus investigaciones y estudios, como asimismo procurando a los establecimientos educacionales elementos que les pueden elaborar y proporcionar;      7.o- Que el Gobierno se halla empeñado en que todos los servicios nacionales cooperen en la obra común de la Nación, y que los funcionarios del Estado en las diversas provincias, especialmente en las menos exploradas, y en el extranjero, pueden prestar ayuda a las instituciones culturales, remitiéndoles materiales y productos naturales o artísticos, de las regiones o países en donde residan;      8.o- Que la acción cultural de las bibliotecas, los archivos y los museos es directa para las ciudades en donde se encuentran ubicadas y, por consiguiente, las municipalidades se deben interesar por la eficiencia y el desarrollo de estos servicios;      9.o- Que el Estado ha de procurar que la obtención de los anteriores propósitos no gravite exclusivamente sobre el Erario Nacional y que, a semejanza de lo observado en otros países, es dable esperar la contribución de los particulares que se hallen en condiciones de prestarla; y      10.- Que esta forma de colaboración popular no sólo tiene un valor económico, sino también moral, por cuanto tiende a desarrollar en el espíritu de la población el interés por las instituciones del Estado que cumplen fines sociales y a establecer entre ambas entidades comprensión y apoyo recíprocos.       Decreto: ",
    "materias": [
        "CHILE",
        "DIRECCION DE BIBLIOTECAS",
        "ARCHIVOS Y MUSEOS",
        "BIBLIOTECA NACIONAL"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8127470",
            "texto": "Artículo 2.o- El Director Nacional del Servicio Nacional del Patrimonio Cultural tiene la dirección superior de la Biblioteca Nacional, del Archivo Nacional, del Museo Histórico Nacional, del Museo Nacional de Historia Natural, del Museo Nacional de Bellas Artes, de los Museos de Valparaíso, Concepción y Talca y de los que se creen en el futuro, de la Visitación de Imprentas y Bibliotecas, del Registro Conservatorio de la Propiedad Intelectual, del Depósito de Publicaciones Oficiales, de las bibliotecas públicas, de las departamentales y de las asimiladas a cualquiera de estas dos últimas categorías."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8127471",
            "texto": "Artículo 3.o- Son bibliotecas departamentales: La Biblioteca Santiago Severín de Valparaíso y las que para tal carácter funde o destine el Supremo Gobierno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8127476",
            "texto": "Artículo 8.o- El fomento de las colecciones de bibliotecas departamentales y de museos de provincias se hará con los fondos que para ello consulte la ley de Presupuestos y, además, con los siguientes recursos: Para las bibliotecas, con los duplicados de exceso que tenga la Biblioteca Nacional y con un ejemplar de cada una de las publicaciones hechas o subvencionadas por el Estado, las que serán enviadas al Servicio Nacional del Patrimonio Cultural por el respectivo Ministerio o por los editores subvencionados; y para los museos, con los duplicados de exceso que tengan el Museo Nacional de Historia Natural, el Museo Histórico Nacional y el Museo Nacional de Bellas Artes, y con las donaciones y legados que para ello reciba el Servicio Nacional del Patrimonio Cultural."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8127482",
            "texto": "Artículo 14. Ingresarán anualmente al Archivo Nacional: a) Los documentos de los Departamentos de Estado que hayan cumplido cinco años de antigüedad; b) Los documentos de las Intendencias y Gobernaciones que hayan cumplido sesenta años de antigüedad; c) Los libros de actas de las Municipalidades que tengan más de sesenta años de antigüedad; d) Los protocolos notariales, los registros de hipotecas, los registros conservatorios de bienes raíces, de comercio y de minas, los libros copiadores de sentencias de los Tribunales de Justicia y los expedientes judiciales que hayan cumplido ochenta años de antigüedad; e) Los protocolos notariales, los registros de hipotecas, los registros conservatorios de bienes raíces, de comercio y de minas, los libros copiadores de sentencias de los Tribunales de Justicia y los expedientes judiciales de las provincias de Tarapacá y Antofagasta y de los Territorios de Aysén y Magallanes, que hayan cumplido treinta años de antigüedad. En el mes de Marzo de cada año, los Subsecretarios de Estado, los Intendentes, Gobernadores, Alcaldes, Presidentes de Junta de Vecinos, Notarios, Conservadores de Bienes Raíces, Comercio y Minas, Archiveros Judiciales y Jueces dispondrán el envío al Archivo Nacional de los documentos que reúnan las condiciones anteriormente señaladas. Los funcionarios mencionados que no den cumplimiento a esta disposición incurrirán en una multa de diez pesos por cada día de atraso. Esta multa se impondrá por el Presidente de la República, en vista del denuncio de la Dirección General, y su producido incrementará los fondos de la Caja Nacional de Empleados Públicos y Periodistas. No obstante, la documentación del Ministerio de Defensa Nacional, de las Fuerzas Armadas, de Orden y Seguridad Pública, y de los demás organismos dependientes de esa Secretaría de Estado o que se relacionen con el Supremo Gobierno por su intermedio, se archivará y eliminará conforme a lo que disponga la reglamentación ministerial e institucional respectiva. No será aplicable a dicho Ministerio ni a las Instituciones u Organismos referidos en este inciso, el artículo 18 de esta ley. Los documentos generados electrónicamente, así como los documentos creados en soporte electrónico a partir de originales digitalizados, de acuerdo a lo establecido en la ley Nº 18.845, deberán ser enviados por los órganos señalados en este artículo y almacenados por el Archivo Nacional, en formato electrónico, lo cual podrá ser realizado incluso con anterioridad a los plazos establecidos en el inciso primero, esto último previa autorización del Archivo Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8127483",
            "texto": "Artículo 15. El Servicio Nacional del Patrimonio Cultural adquirirá todos aquellos documentos, impresos y objetos que se encuentren en poder de particulares y que tengan interés para la historia patria y para las colecciones de los establecimientos a su cargo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8127484",
            "texto": "Artículo 16. Ningún documento del Archivo Nacional podrá salir de su establecimiento sin previa orden del Presidente de la República, expedida con todos los requisitos legales, para cada caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8127485",
            "texto": "Artículo 17. Las copias y certificados que expida el Archivo Nacional serán firmados por el Conservador y, en su ausencia, por el funcionario que lo subrogue y pagarán los derechos correspondientes como si fueran otorgados por alguna notaría pública. Estos derechos se pagarán en estampillas de impuesto que se pegarán e inutilizarán en el mismo documento, requisito sin el cual no tendrá el documento valor de auténtico. Estos derechos dejarán de pagarse sólo cuando la copia sea destinada a uso exclusivamente oficial; de lo que se dejará constancia, para cada caso, en orden subscrita por un Ministerio de Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8127486",
            "texto": "Artículo 18. El Conservador del Archivo Nacional tendrá facultad para visitar los archivos de los Ministerios, los judiciales y los de las Intendencias, Gobernaciones y Juzgados a fin de obtener uniformidad en las normas de conservación y ordenación de los documentos. Podrá delegar esta facultad en los empleados del Archivo Nacional, que designe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8127491",
            "texto": "Artículo 23. Los museos regionales, mientras las proporciones de sus colecciones no les exijan especializarse en un ramo, reunirán en general todo objeto digno de conservarse y exhibirse para fines culturales. Cuando a juicio de la Servicio Nacional del Patrimonio Cultural, alguno de estos museos deba destinarse a una especialidad, este cambio de carácter deberá hacerse por resolución del Director Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8127493",
            "texto": "Artículo 25. Los diversos museos de la República formarán colecciones duplicadas de su región, con el objeto de canjearlas entre sí y contribuir al progreso del servicio en general. Podrán formar igualmente colecciones destinadas al canje con establecimientos similares del extranjero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8127495",
            "texto": "Artículo 27. Los diversos Departamentos de Estado por medio de los funcionarios con que cuenten en el país y en el extranjero cooperarán al fomento de las bibliotecas, los archivos y los museos, enviándoles aquellos impresos, documentos, objetos o materias que se hallen a su alcance y que tengan algún interés para el servicio. Corresponderá también a las Municipalidades esta obra de cooperación y fomento de acuerdo con lo establecido en el artículo 47, número 6, del decreto-ley número 740, de 7 de Diciembre de 1925."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8127497",
            "texto": "Artículo 29. Derógase el decreto del Ministerio de Educación Pública número 994 de 6 de Abril de 1929, que concedió aumentos trienales de sueldo al personal dependiente de la Dirección General de Bibliotecas y toda disposición contraria al presente decreto. Quedan vigentes, en cuanto no sean contrarias, las disposiciones de los decretos leyes número 345, de 17 de Marzo de 1925, que creó el Registro Conservatorio de la Propiedad Intelectual; número 388, de 18 de Marzo de 1925, sobre depósito de publicaciones oficiales; y número 425, de 20 de Marzo de 1925, cuyo título primero se refiere a la Visitación de Imprentas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5200",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8127498",
            "texto": "Artículo 30. El presente decreto comenzará a regir desde su publicación en el Diario Oficial, pero lo dispuesto en el artículo 28 regirá desde el 1.o de Enero de 1930."
        }
    ],
    "tipo_numero": [
        "Decreto con Fuerza de Ley-5200"
    ],
    "resumenes": [],
    "terminos_libres": [
        "DIRECCION GENERAL DE BIBLIOTECAS ARCHIVOS Y MUSEOS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}