{
    "idNorma": "12931",
    "titulo": "promulga la convencion sobre los aspectos civiles del secuestro internacional de niños",
    "encabezado": "PROMULGA LA CONVENCION SOBRE LOS ASPECTOS CIVILES DEL SECUESTRO INTERNACIONAL DE NIÑOS      Núm. 386.- Santiago, 30 de Marzo de 1994.- Vistos: Los artículos 32, N° 17 y 50, N° 1), de la Constitución Política de la República.      Considerando:      Que con fecha 25 de Octubre de 1980 se adoptó en la Decimocuarta Sesión de la Conferencia de La Haya sobre Derecho Internacional Privado la Convención sobre los Aspectos Civiles del Secuestro Internacional de Niños.     Que dicha Convención ha sido aprobada por el Congreso Nacional, según consta en el oficio N° 5299, de 25 de Enero de 1994, del Honorable Senado.     Que el Instrumento de Adhesión a la Convención se depositó en el Ministerio de Relaciones Exteriores del Reino de los Países Bajos con fecha 23 de Febrero de 1994, con la siguiente declaración:     \"Chile entiende el artículo 3 de la Convención sobre los Aspectos Civiles del Secuestro Internacional de Niños en el sentido que no se opone a la legislación nacional que estipula que el derecho de tuición y custodia se ejerce hasta los 18 años de edad\".      Decreto:",
    "materias": [
        "Secuestro Internacional de Niños"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 386",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "5910198",
            "texto": "Artículo único: Apruébase la Convención sobre los Aspectos Civiles del Secuestro Internacional de Niños, adoptada el 25 de Octubre de 1980 en la Decimocuarta Sesión de la Conferencia de La Haya sobre Derecho Internacional Privado; cúmplase y llévese a efecto como Ley y publíquese copia autorizada de su texto en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "DTO-386"
    ],
    "resumenes": [],
    "terminos_libres": [
        "DELITOS INTERNACIONALES",
        "DELITO SECUESTRO",
        "DELITO SECUESTRO INTERNACIONAL NI OS",
        "MENORES",
        "CONVENCION ASPECTOS CIVILES SECUESTRO INTERNACIONAL NI OS ACUERDO INTERNACIONAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}