{
    "idNorma": "131534",
    "titulo": "establece normas para las escuelas de conductores\nprofesionales o clase a",
    "encabezado": "ESTABLECE NORMAS PARA LAS ESCUELAS DE CONDUCTORES PROFESIONALES O CLASE A       Núm. 251.- Santiago, 9 de octubre de 1998.- Visto: Lo dispuesto en el artículo 31 bis de la ley Nº 18.290; inciso 1º del artículo 3º transitorio de la ley Nº 19.495; lo prescrito en el artículo 32 Nº 8 de la Constitución Política de la República, y      Considerando: Que, en relación con los objetivos institucionales, las Escuelas de Conductores Profesionales tienen por finalidad asegurar un proceso educativo de calidad que, junto con los conocimientos teóricos y prácticos que deben proporcionar a los educandos, deben ser formadoras de una cultura de conducción, de uso vial y medio ambiental que contribuya al mejoramiento de la seguridad y calidad de vida de los chilenos.       D e c r e t o:       Apruébanse las siguientes normas para la creación y funcionamiento de las Escuelas de Conductores Profesionales o Clase A: ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6153588",
            "texto": "Artículo 1º.- Las Escuelas de Conductores Profesionales o Clase A, serán las encargadas de impartir los conocimientos, destrezas y habilidades necesarias, para que los egresados puedan optar a una licencia de conductor clase A, con el objeto de acceder a la conducción, en forma responsable y segura, de vehículos motorizados para el transporte de personas y para el transporte de carga. Estas escuelas también podrán impartir cursos para optar a licencia no profesional o clase B."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6153589",
            "texto": "Artículo 2º.- Las personas naturales o jurídicas que establezcan escuelas de conductores profesionales, no podrán desempeñar ni tener entre sus socios o bajo dependencia, a cualquier título, funcionarios públicos o municipales que cumplan labores de fiscalización y control de las escuelas de conductores. El o los propietarios y el o los representantes legales de las escuelas deberán acreditar idoneidad moral cuya calificación se hará de acuerdo a lo dispuesto en el artículo 15 de la ley 18.290."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6153590",
            "texto": "Artículo 3º.- Los planes y programas de estudio serán determinados libremente por las respectivas escuelas, los que deberán ser adecuados para el cumplimiento de los objetivos básicos señalados en el artículo 33 de la Ley de Tránsito. Sin perjuicio de lo señalado en el inciso anterior, las escuelas que deseen ser autorizadas para impartir el Curso Teórico y Práctico Especial que contemple el uso de Simuladores de Inmersión Total deberán cumplir con los requisitos que señalan los respectivos reglamentos, en cuanto a contenidos y duración mínima del curso y características y especificaciones técnicas del simulador."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6153591",
            "texto": "Artículo 4º.- Las escuelas podrán impartir los cursos destinados a obtener una o más de las licencias profesionales de la clase A, establecidas en el artículo 12 de la Ley de Tránsito y una o más de las especialidades que el Ministerio determine en relación a dicha clase. Las escuelas no serán hábiles para certificar cursos destinados a postular a una licencia de conducir, distintos de aquellos reconocidos por la Secretaría Regional Ministerial de Transportes y Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "6153592",
            "texto": "Artículo 5º.- Para obtener reconocimiento oficial, las escuelas deberán presentar, al respectivo Secretario Regional Ministerial de Transportes y Telecomunicaciones, una solicitud que deberá contener los siguientes antecedentes: 1. Nombre, Rut., nacionalidad y domicilio de la o de las personas naturales o jurídicas propietarias de la escuela. 2. Nombre, Rut., nacionalidad y domicilio del o de los representantes legales de la escuela. 3. Escritura social de constitución y los antecedentes de legalización de la sociedad, en caso de tratarse de persona jurídica, en que conste que el objeto de la sociedad es la formación teórica y práctica de conductores profesionales y la prestación de los servicios de capacitación para los mismos. 4. Domicilio de la escuela dentro de la región, dirección de correo electrónico, número de teléfono y de fax. 5. Señalar la infraestructura y equipamiento de la escuela. 6. Indicar el curso o cursos que impartirá. 7. La calificación, títulos, especialidades y experiencia del personal docente. 8. Declaración jurada de que no existen funcionarios públicos y/o municipales que cumplan labores de fiscalización y control de escuelas de conductores, en el dominio o como dependientes de éstas. 9. Los planes y programas de estudio. 10. Póliza de seguro, en favor de terceros, por una cantidad no inferior a 1.000 unidades de fomento, por cada vehículo destinado a la instrucción práctica, la que deberá acompañarse en el momento en que el Secretario Regional Ministerial la solicite con el objeto de dictar la resolución de reconocimiento."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 5 BIS",
            "idParte": "9294840",
            "texto": "Artículo 5º bis.- \"Para obtener la autorización para impartir el Curso Especial con Simuladores de Inmersión Total, las escuelas deberán presentar al respectivo Secretario Regional Ministerial de Transportes y Telecomunicaciones junto con los respectivos planes y programas una solicitud, la cual deberá acompañar lo siguiente: a. Factura de compra, contrato de arriendo u otro documento que acredite tener a disposición un Simulador de Inmersión Total. b. Documento otorgado por el Ministerio de Transportes y Telecomunicaciones, que certifique que el Simulador que tiene la escuela a disposición, cumple con las características y especificaciones técnicas establecidas en el respectivo reglamento. c. Factura de compra, contrato de arriendo u otro documento que acredite tener a disposición los vehículos para impartir las clases prácticas de conducción colectiva e individual que cumplan con lo establecido en este reglamento. Las escuelas que soliciten autorización para impartir el Curso Especial con Simuladores de Inmersión Total, no podrán tener un proceso de revocación en curso al momento de presentar la solicitud."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "6153593",
            "texto": "Artículo 6º.- El Secretario Regional Ministerial de Transportes y Telecomunicaciones dará reconocimiento oficial a las Escuelas de Conductores Profesionales, mediante resolución. El procedimiento de reconocimiento se ajustará a lo establecido en los artículos 31 a 37 de la Ley de Tránsito."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "6153594",
            "texto": "Artículo 7º.- Reconocida oficialmente una Escuela de Conductor Profesional, quedará sujeta a la fiscalización de los respectivos Secretarios Regionales Ministeriales de Transportes y Telecomunicaciones y de los Directores de Tránsito de las comunas donde ésta funcione. El Ministerio de Transportes y Telecomunicaciones para efectuar labores de fiscalización de las Escuelas de Conductores podrá celebrar convenios de apoyo con otras entidades, en conformidad a la ley 18.803. Será obligación de la escuela informar a la Secretaría Regional Ministerial de todo cambio de domicilio o lugar de funcionamiento de la misma, dentro de los 5 días siguientes. En ningún caso, la Escuela podrá iniciar el o los cursos, regulares u ocasionales, sin que previamente se efectúe una inspección ocular del nuevo domicilio o lugar de funcionamiento de la misma y se apruebe la nueva sede por la mencionada Secretaría Regional. Las Escuelas de Conductores profesionales reconocidas oficialmente, podrán excepcionalmente impartir cursos que se denominarán ocasionales, en un domicilio distinto al señalado en la solicitud para obtener dicho reconocimiento, previo cumplimiento de los siguientes requisitos: a) Solicitud del representante legal dirigida al Secretario Regional competente, vía correo electrónico, señalando la o las causales que justifican la medida; domicilio, tipo de licencia a que postula; comuna; fechas de inicio y término del curso; horario; listado de postulantes con indicación de sus respectivos RUT y placa patente de los vehículos que utilizará en la instrucción. b) Informe favorable de la Dirección de Tránsito y Transporte Público Municipal sobre la inspección visual que realice al local ofrecido para impartir el curso y del cumplimiento de los requisitos de docencia, equipamiento y laboratorio establecidos en la correspondiente resolución de reconocimiento oficial. c) Resolución de autorización del Secretario Regional. d) Tratándose del Curso Especial con Simuladores de Inmersión Total, documento otorgado por el Ministerio de Transportes y Telecomunicaciones a que se refiere el artículo 4º del decreto supremo Nº 126, de 2012, del Ministerio de Transportes y Telecomunicaciones, que certifique el cumplimiento de lo dispuesto en el numeral 7., del artículo 3º del mismo cuerpo normativo."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "6153595",
            "texto": "Artículo 8º.- Cuando una escuela no diere cumplimiento a los planes, programas, docencia e infraestructura que determinaron su reconocimiento, el Secretario Regional Ministerial de Transportes y Telecomunicaciones podrá revocar dicho reconocimiento mediante resolución fundada. El Secretario Regional Ministerial de Transportes y Telecomunicaciones podrá revocar, mediante resolución fundada, el reconocimiento otorgado a una Escuela de Conductores cuando se compruebe que ésta ha incurrido en inactividad por espacio de 12 meses. Se entenderá que existe inactividad cuando no se impartan los cursos ofrecidos para obtener licencia profesional en el lapso de tiempo antes señalado. La afectada por la revocación podrá ejercer los recursos contemplados en el artículo 37 de la Ley de Tránsito."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "6153596",
            "texto": "Artículo 9º.- Las escuelas deberán contar con la siguiente infraestructura y equipamiento: 1. Infraestructura. a) Un local para el tipo de cursos a impartir, el que debe tener en forma independiente una sala de capacitación, una sala de laboratorio sensométrico y psicomático, que deberá estar en la sede autorizada y disponer de un taller mecánico dentro o fuera de la escuela, a no más de 5 (cinco) kilómetros del local autorizado. Las escuelas autorizadas para dictar el Curso Especial con Simuladores de Inmersión Total, deberán además contar con una sala acondicionada para albergar dicho equipo y que permita la inmersión total del alumno. b) El local deberá cumplir con las exigencias básicas sanitarias, relativas a centros educacionales. c) Estacionamiento para los vehículos de instrucción, en el lugar donde deban impartirse las clases prácticas de conducción. Estos vehículos no podrán mantenerse estacionados en la vía pública. 2. Equipamiento de laboratorio. Los instrumentos que la autoridad exija para los gabinetes psicotécnicos municipales deberán ser incluidos en el equipamiento del laboratorio de la escuela. Para tomar exámenes sensométricos y psicométricos se deberá contar con los siguientes instrumentos: nictómetro, probador de visión, test punteado, test de palanca, reactímetro y audímetro u otros que por resolución disponga la Subsecretaría de Transportes. 3. Taller mecánico. a) Motores en corte según curso, para clase de licencia a impartir. b) Embrague en corte por clase de licencia. c) Sistema de freno en corte por clase de licencia. d) Pozo de reparación, o elevador de vehículo, según corresponda al curso impartir. e) Herramientas e instrumentos de medición propuestos por la escuela para la aprobación de sus programas, y f) Los demás equipos, instrumentos y herramientas que disponga el Ministerio de Transportes y Telecomunicaciones. 4. Otras Exigencias. a) En el local en que se imparta el o los cursos, deberá existir, en un lugar visible un libro para reclamos y sugerencias a disposición del público; b) Un libro para las clases y control de asistencia, en que se deberá consignar la nómina de alumnos asistentes a cada clase, las materias impartidas, fecha y hora en que se impartieron, nombre y firma del relator, y c) Un libro para las fiscalizaciones, el cual será con hojas autocopiativas. Todos los libros deberán estar foliados y timbrados por la Secretaría Regional respectiva."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "6153597",
            "texto": "Artículo 10º.- Las escuelas deberán tener vehículos para instrucción práctica que cumplan con las exigencias establecidas en la Ley de Tránsito de acuerdo a las clases y especialidades de licencia para las cuales impartan cursos y adicionalmente con los siguientes requisitos: 1. En los cursos para optar a una licencia para conducir taxis, deberán tener 4 puertas, cilindrada mínima de 1.750 c.c., antigüedad no superior a 5 años y no estar inscritos en el Registro Nacional de Vehículos de Transporte de Pasajeros. 2. En los cursos para optar a licencia para conducir vehículos de transporte remunerado de escolares, no podrán tener una antigüedad superior a 5 años y deberán cumplir con la normativa para el transporte remunerado de escolares dispuesta por el Ministerio de Transportes y Telecomunicaciones. 3. En los cursos para optar a licencia para conducir ambulancias, no podrán tener una antigüedad superior a 10 años y deberán estar equipados con sistema de comunicación y camilla. 4. En los cursos para optar a licencia de conductor profesional Clase A-3, para conducir vehículos de transporte público y privado de personas, el vehículo deberá tener una capacidad mínima de 24 pasajeros, más el conductor. Dicho vehículo no podrá tener una antigüedad superior a 10 años. 5. En el curso para optar a licencia de conductor profesional Clase A-5, para conducir vehículos articulados para el transporte de carga, el vehículo deberá corresponder a un camión articulado con capacidad de carga superior a 3.500 kilogramos. Dicho vehículo no podrá tener una antigüedad superior a 10 años. Los vehículos de instrucción deberán contar con revisiones técnicas semestrales efectuadas en Plantas de Revisiones Técnicas Clase A, de la región en que se encuentran autorizadas. Los vehículos destinados a la instrucción podrán ser de propiedad de la escuela, arrendados, adquiridos a través de leasing o tomados en comodato. La antigüedad de los vehículos será determinada a contar del año de fabricación o modelo del vehículo anotado en el Registro de Vehículos Motorizados. Las escuelas que impartan cursos para optar a licencias de conductor no profesional o clase B deber n contar con vehículos que cumplan con los requisitos exigidos en el D.S. Nº 39 del Ministerio de Transportes y Telecomunicaciones, publicado en el Diario Oficial con fecha 14 de mayo de 1985."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 10 BIS",
            "idParte": "9294841",
            "texto": "Artículo 10º bis.- Las escuelas autorizadas para impartir el curso especial, a que hace referencia el artículo 13º número 5 de la Ley de Tránsito deberán tener acceso a un Simulador de Inmersión Total que cumpla con las características y especificaciones técnicas establecidas en el respectivo reglamento. Los simuladores podrán ser de propiedad de la escuela, arrendados o adquiridos a través de leasing o tomados en comodato."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "6153598",
            "texto": "Artículo 11º.- Todos los vehículos de instrucción deberán cumplir con las características gráficas que disponga por resolución la Subsecretaría de Transportes."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "6153599",
            "texto": "Artículo 12º.- La aprobación de los programas de estudio y de entrenamiento de los cursos que las escuelas deban impartir, se efectuará de acuerdo a la clase de licencia y especialidad del vehículo a conducir, teniendo en consideración: 1. La duración mínima de la enseñanza teórica y práctica corresponderá a 150 horas para los cursos A1, A2 y A4 y de 132 horas para los cursos A3 y A5, sin perjuicio de lo dispuesto para el curso especial que contemple el uso de Simulador de Inmersión Total 2. Las horas teóricas y prácticas impartidas para los diferentes cursos serán consideradas para todos los efectos horas cronológicas. 3. El cupo por curso en su parte teórica, no podrá ser superior a 25 alumnos y la enseñanza no podrá exceder de 5 horas diarias. 4. Deberá verificarse por la escuela, previo al inicio del curso, que los postulantes cumplen con los requisitos para optar a la clase de licencia que requieren. 5. La asistencia de los alumnos deberá ser como mínimo de un 80% a las horas teóricas y 100% a las horas de práctica. 6. Las calificaciones deberán ser efectuadas de acuerdo a una tabla de 0 a 100% para determinar el logro de los módulos teóricos y prácticos, siendo el porcentaje promedio mínimo de aprobación un 75% para optar a la licencia requerida de acuerdo al curso a realizar por el alumno."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "6153600",
            "texto": "Artículo 13º.- Los postulantes a los diversos cursos, previo a la matrícula, deberán ser sometidos a un examen sicológico por profesionales del área con el objeto de determinar si reúnen los requisitos que les permitan alcanzar un nivel de competencia profesional en la conducción. La escuela deberá abstenerse de matricular a todo postulante que no hubiere aprobado el examen sicológico. El postulante reprobado en el indicado examen podrá solicitar al Servicio Médico Legal, o al organismo que este servicio designe, un nuevo examen que, de ser favorable al postulante, prevalecerá sobre el anterior."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "6153601",
            "texto": "Artículo 14º.- Las clases prácticas de conducción se impartirán en un 80% en circuitos ubicados en recintos privados o públicos, debidamente habilitados para sortear diversos niveles de dificultad, de acuerdo a la clase de licencia y especialidad del curso y un 20% en la vía pública, previo trazado autorizado por la Dirección de Tránsito Municipal que corresponda. Las características especiales de los circuitos mencionados serán determinadas por resolución del Ministerio de Transportes y Telecomunicaciones. Los recintos en que funcionen los circuitos privados o públicos para impartir las clases prácticas, serán autorizados previamente por la Dirección de Tránsito de la Municipalidad donde éstos se encuentren ubicados."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "6153602",
            "texto": "Artículo 15º.- La escuela acreditará mediante certificados la aprobación de los cursos. Estos certificados serán diseñados por la Subsecretaría de Transportes e impresos y foliados por la Casa de Moneda de Chile. El representante legal de la escuela será responsable del correcto uso y extensión de los certificados y en caso de extravío o hurto de los mismos deberá comunicar este hecho a la Secretaría Regional Ministerial de Transportes y Telecomunicaciones respectiva, efectuar la denuncia en Carabineros de Chile y hacer una publicación en un diario de la región, poniendo en conocimiento del público la nulidad de los certificados extraviados o hurtados."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "6153603",
            "texto": "Artículo 16º.- Los representantes legales de las escuelas deberán tener aprobada la enseñanza media o su equivalente. En el ejercicio de su representación les corresponderá en forma especial: 1. Representar a la escuela ante las autoridades de la Administración Pública. 2. Velar por el cumplimiento de los planes y programas de estudio, aprobados por la Secretaría Regional Ministerial de Transportes y Telecomunicaciones. 3. Otorgar a la autoridad respectiva, las facilidades para efectuar fiscalizaciones, supervisiones y controles. 4. Poner a disposición de los alumnos que hayan aprobado los cursos, vehículos de instrucción para rendir el examen de conducción práctica ante la Dirección de Tránsito Municipal. 5. Firmar los certificados de aprobación de los cursos. 6. Mantener actualizada la información académica y administrativa respecto de los alumnos, considerando aprobaciones y reprobaciones. 7. Celebrar un contrato con el postulante al momento de su matrícula, el cual deberá contemplar los programas de estudios, equipamiento, cuerpo docente y valor de la matrícula que corresponda al curso a impartir, del cual se entregará copia al postulante."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "6153604",
            "texto": "Artículo 17º.- El cuerpo docente de las escuelas deberá considerar instructores por especialidad e instructores de conducción en vehículos. Las escuelas que estén autorizadas para impartir el curso especial que contempla el uso de Simuladores de Inmersión Total, deberán contar además, con instructores de conducción en simulador. 1. Los instructores por especialidad son los encargados de impartir las enseñanzas teórico-prácticas de los diversos cursos, con excepción de aquella que corresponde a la conducción de los vehículos de instrucción y aquella que corresponde a la instrucción en simulador, debiendo cumplir los siguientes requisitos: a) Tener aprobada enseñanza media o equivalente. b) Ser profesional en el rea de su especialidad, calidad que se acreditar con títulos o certificados otorgados por Universidades o Institutos Profesionales reconocidos por el Estado y, c) Tener una experiencia laboral superior a 2 años en el área de su especialidad. 2. Los instructores de conducción son los encargados de impartir la enseñanza práctica a los alumnos, mediante el manejo de los vehículos de instrucción, debiendo cumplir los siguientes requisitos: a) Tener aprobada enseñanza media o equivalente. b) Poseer licencia de conductor para el tipo de vehículo comprendido en la enseñanza a impartir, a lo menos con 5 años de antigüedad. c) Acreditar idoneidad moral mediante certificado de antecedentes personales otorgado por el Registro Civil e Identificación y certificado de su hoja de vida de conductor del Registro Nacional de Conductores de Vehículos Motorizados, los que deberán renovarse cada 2 años. d) Tener una experiencia de a lo menos 3 años continuos como conductor en el tipo de vehículo de acuerdo al curso a impartir, acreditada mediante certificados del o de los empleadores que hubiere tenido. e) Acreditar la aprobación de un curso de formación de instructores y/o habilitación pedagógica de a lo menos 120 horas cronológicas impartido por una Universidad o Instituto Profesional reconocido por el Estado. 3. Los instructores encargados de impartir a los alumnos la enseñanza práctica en el simulador correspondiente a cada curso, deberán cumplir con los siguientes requisitos: a) Tener aprobada la enseñanza media o equivalente; b) Poseer licencia de conductor para el tipo de vehículo comprendido en la enseñanza a impartir, con a lo menos 5 años de antigüedad; c) Acreditar idoneidad moral de acuerdo con lo dispuesto en los artículos 14º y 15º de la Ley de Tránsito. Dichos antecedentes se deberán renovar cada 2 años; d) Acreditar la aprobación de un curso de formación de instructores y/o habilitación pedagógica de a lo menos 120 horas cronológicas impartido por una Universidad o Instituto Profesional reconocido por el Estado, y e) Acreditar la aprobación de un curso de formación de instructores y/o habilitación pedagógica para uso de simuladores impartido por una Universidad o Instituto Profesional reconocido por el Estado."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "6153605",
            "texto": "Artículo 18º.- Las escuelas de conductores regidas por el D.S. Nº 39, de 1985, del Ministerio de Transportes y Telecomunicaciones, no podrán impartir cursos destinados a obtener una licencia profesional Clase A, sin que previamente hayan dado cumplimiento a lo dispuesto en el presente decreto."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "6153606",
            "texto": "Artículo 19º.- Los requisitos establecidos en el artículo 13 de la ley Nº 18.290, para el otorgamiento de las licencias profesionales, serán exigibles a contar del 8 de marzo de 1999."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "6153607",
            "texto": "Artículo 20º.- El Ministerio de Transportes y Telecomunicaciones podrá dictar las resoluciones e impartir los instructivos que complementen este decreto de acuerdo a sus facultades."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6153608",
            "texto": "Artículo 1º.- Mientras no existan recintos para funcionamiento de circuitos privados o públicos, a una distancia menor de 40 kilómetros de la sede de la escuela y dentro de la región, destinados a impartir las clases prácticas, las Direcciones de Tránsito Municipal autorizarán circuitos provisorios en la vía pública hasta por el plazo de dos años, el que podrá renovarse en forma sucesiva hasta la entrada en funcionamiento de los circuitos."
        },
        {
            "tituloNorma": "Decreto 251",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6153610",
            "texto": "Artículo 2º.- Las personas que, cumpliendo los requisitos establecidos en el artículo 17 Nº 2 letras a), b), c) y d), de este decreto, no cuenten con el curso de formación de instructores y/o habilitación pedagógica a que se refiere la letra a), podrán ser instructores de conducción por el plazo de 1 año, a contar del 8 de marzo de 1999."
        }
    ],
    "tipo_numero": [
        "DTO-251"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}