{
    "idNorma": "134828",
    "titulo": "establece incentivos para el desarrollo economico de las regiones de aysen y de magallanes, y de la provincia de palena",
    "encabezado": "ESTABLECE INCENTIVOS PARA EL DESARROLLO ECONOMICO DE LAS REGIONES DE AYSEN Y DE MAGALLANES, Y DE LA PROVINCIA DE PALENA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:   ",
    "materias": [
        "Región de Aysén",
        "Región de Magallanes y de la Antártica Chilena",
        "Provincia de Palena ",
        "Desarrollo Económico",
        "Ley no. 19.606"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8577567",
            "texto": "Artículo 1º.- Los contribuyentes que declaren el impuesto de Primera Categoría de la Ley de Impuesto a la Renta sobre renta efectiva determinada según contabilidad completa, tendrán derecho, hasta el 31 de diciembre del año 2035, a un crédito tributario por las inversiones que efectúen en las regiones XI y XII y en la provincia de Palena, destinadas a la producción de bienes o prestación de servicios en esas regiones y provincia, de acuerdo a las disposiciones del presente Capítulo. Los contribuyentes tendrán derecho a este beneficio respecto de todos los bienes incorporados al proyecto de inversión a la fecha indicada en el inciso precedente, no obstante que la recuperación del crédito podrá hacerse hasta el año 2055. El crédito será equivalente al porcentaje establecido en el inciso final de este artículo sobre el valor de los bienes físicos del activo inmovilizado que correspondan a construcciones, maquinarias y equipos, incluyendo los inmuebles destinados preferentemente a su explotación comercial con fines turísticos, directamente vinculados con la producción de bienes o la prestación de servicios del giro o actividad del contribuyente, adquiridos nuevos o terminados de construir en el ejercicio. Para tal efecto, dicho valor será actualizado al término del ejercicio de conformidad con las normas del artículo 41 de la Ley sobre Impuesto a la Renta y antes de deducir las depreciaciones correspondientes. Podrán gozar también del beneficio que establece este artículo, los contribuyentes que inviertan en activos físicos que correspondan a: a) Embarcaciones y aeronaves nuevas destinadas exclusivamente a prestar servicios de transporte de carga, pasajeros o turismo en la zona comprendida al sur del paralelo 41° o aquella comprendida entre los paralelos 20° y 41° latitud sur y los meridianos 80° y 120° longitud oeste, que operen servicios regulares o de turismo que incluyan la provincia de Palena, la XI o la XII Regiones. También se podrán considerar embarcaciones o aeronaves usadas reacondicionadas, importadas desde el extranjero y sin registro anterior en el país, y b) Remolcadores y lanchas, sean nuevas o usadas reacondicionadas y que cumplan los requisitos señalados en la letra a), destinadas a prestar servicios a naves en las regiones y provincia a que se refiere el inciso primero. Sin perjuicio de lo señalado en los incisos anteriores, también tendrán derecho al crédito los contribuyentes que inviertan en la construcción de edificaciones destinadas a actividades productivas o de prestación de servicios educacionales, de salud o de almacenaje, y las destinadas a oficinas o al uso habitacional que incluyan o no locales comerciales, estacionamientos o bodegas. Este crédito operará respecto de edificaciones terminadas de construir en el ejercicio respectivo, según su valor actualizado al término del mismo período, de conformidad con las normas del artículo 41 de la Ley sobre Impuesto a la Renta y antes de deducir las depreciaciones correspondientes. Para los efectos del beneficio referido no podrán considerarse dentro de la inversión los bienes no sujetos a depreciación, aquellos que para efectos tributarios tengan una vida útil inferior a tres años y los vehículos motorizados en general, con excepción de aquellos vehículos especiales fuera de carretera con maquinaria montada y de los señalados en las letras a) y b) anteriores. Asimismo, el beneficio no podrá impetrarse más de una vez para el mismo bien o inmueble. Tampoco podrá invocarse respecto de las inversiones que se realicen para dar cumplimiento a lo dispuesto por el artículo 12 transitorio de la ley N° 18.892, General de Pesca y Acuicultura, cuyo texto refundido fue fijado por decreto N° 430, de 1992, del Ministerio de Economía, Fomento y Reconstrucción. Este beneficio sólo podrá otorgarse a los contribuyentes cuya inversión en bienes objeto del crédito a que se refiere esta ley, supere las 500 unidades tributarias mensuales. Las licitaciones y adquisiciones de obras públicas vinculadas a la ley y Plan Austral serán licitadas de modo que siempre puedan participar las empresas inscritas a nivel Regional y Provincial, cuando corresponda. El porcentaje de crédito por aplicar sobre el monto de inversión será el que se señala a continuación: Tramos de Inversión Porcentaje de Crédito Hasta 200.000 UTM 32% En la parte que Supere las 200.000 UTM y sea inferior a 2.500.000 UTM 15% En la parte que sea Igual o que supere las 2.500.000 UTM 10% Con todo, el crédito máximo a impetrar por el contribuyente será de 80.000 UTM."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 1 BIS",
            "idParte": "9330918",
            "texto": "Artículo 1º bis.- Sin perjuicio de lo dispuesto en el artículo anterior, los contribuyentes que efectúen inversiones al amparo de la presente ley, podrán suspender sus pagos provisionales obligatorios de acuerdo a las siguientes reglas y por los períodos que a continuación se indican: 1. Beneficio. Cuando el monto del crédito estimado para el ejercicio, de acuerdo a lo señalado en la declaración que contempla el número 3 de este artículo, por las inversiones a que se refiere la presente ley, sea igual o exceda del promedio del impuesto de primera categoría que el contribuyente haya determinado durante los tres últimos años tributarios, podrá suspender totalmente sus pagos provisionales obligatorios. Para el cálculo de dicho promedio, se considerará que el impuesto de primera categoría es igual a cero, cuando el contribuyente hubiese determinado una pérdida tributaria como resultado del respectivo ejercicio. En caso que el crédito estimado para el ejercicio fuere inferior al promedio del impuesto de primera categoría señalado en el inciso anterior, el contribuyente podrá suspender los pagos provisionales mensuales obligatorios hasta por un monto equivalente al 25% de los desembolsos totales destinados a las inversiones a que se refiere esta ley, estimados para el correspondiente año comercial. En los casos indicados anteriormente, el crédito estimado corresponderá al remanente de los créditos de que trata esta ley que puedan imputarse en los años tributarios siguientes, más el crédito que se estime para el ejercicio respectivo, determinándose éste en función de la tasa de crédito que corresponda de acuerdo al artículo anterior, aplicada sobre los desembolsos proyectados para el ejercicio, que se destinen a las inversiones a que se refiere esta ley, independientemente de que dicho crédito se encuentre o no devengado al término del mismo. Para calcular el promedio indicado, el impuesto de primera categoría se convertirá a unidades tributarias mensuales según su valor vigente al término del año comercial a que corresponda el impuesto. El número de unidades tributarias mensuales así obtenido se reconvertirá al valor en pesos que aquéllas tengan a la fecha en que se presente la declaración jurada indicada en el número 3 de este artículo. 2. Beneficiarios. Los contribuyentes podrán acceder a lo dispuesto en el numeral anterior, a partir del cuarto año comercial contado desde aquel en que hayan presentado su declaración jurada de inicio de actividades afectas al impuesto de primera categoría. Los demás contribuyentes podrán suspender los pagos provisionales mensuales obligatorios durante todo el plazo señalado en el número 4, hasta por un monto equivalente al 25% de los desembolsos totales destinados a las inversiones a que se refiere esta ley, estimados para el correspondiente año comercial, sin perjuicio de que a partir del cuarto año comercial señalado precedentemente, aplicarán íntegramente lo dispuesto en el número anterior. 3. Declaración jurada y deberes de información. Para los efectos de acogerse a lo dispuesto en este artículo, los contribuyentes deberán presentar al Servicio de Impuestos Internos, en la forma y plazo que éste determine mediante resolución, una declaración jurada en tal sentido, acompañando un detalle técnico del proyecto de inversión, sus fechas estimadas de inicio y término, una especificación de los bienes que se adquirirán o construirán y el monto total de la inversión. La declaración jurada referida deberá ser complementada por los contribuyentes, en cada año comercial en que se acogerán al beneficio de este artículo, respecto de un mismo proyecto de inversión, debiendo informar al Servicio de Impuestos Internos, en la misma forma antes indicada, los desembolsos que proyecten efectuar y el monto del crédito estimado para el mismo período, calculado en la forma indicada en el número 1 anterior. En todo caso, los contribuyentes siempre podrán rectificar, de manera fundada, en la forma y plazo que establezca el Servicio de Impuestos Internos, la información respecto del crédito estimado y los desembolsos proyectados para el ejercicio, que se destinen a las inversiones a que se refiere esta ley. Del mismo modo, podrán declarar, también fundadamente, que no continuarán desarrollando el proyecto de inversiones que da derecho al beneficio. Cuando de lo informado por el contribuyente en su declaración rectificatoria resultare un porcentaje menor de suspensión de los pagos provisionales mensuales obligatorios, o no correspondiere suspensión alguna, deberá, respecto de los ingresos brutos que correspondan al mes de dicha rectificación y a los siguientes, cumplir con la obligación de efectuar pagos provisionales obligatorios mensuales de acuerdo a las reglas generales. Los contribuyentes informarán también, en la respectiva declaración mensual de impuestos, el monto de los ingresos brutos para efectos del cálculo de los pagos provisionales mensuales obligatorios de cada período en que se hayan suspendido tales pagos conforme a este artículo. 4. Período de aplicación. Los contribuyentes podrán hacer uso del beneficio que establece este artículo a contar de los pagos provisionales obligatorios que deban declararse y pagarse por los ingresos brutos obtenidos a contar del mes de la presentación de la declaración jurada antes referida, y hasta el término de ese año comercial. Con todo, podrán suspender los pagos provisionales obligatorios de los períodos mensuales siguientes, aplicando las reglas establecidas en los números 1 y 2 anteriores, siempre y cuando presenten previamente al Servicio de Impuestos Internos la declaración jurada complementaria establecida en el inciso primero del número 3 anterior. 5. Sanciones. En caso que los contribuyentes hubieren suspendido los pagos provisionales mensuales obligatorios en forma indebida, se considerarán para todos los efectos legales como pagos provisionales obligatorios no declarados ni pagados, por lo que éstos se adeudarán junto con los reajustes, intereses y multas que correspondan. Para estos efectos, se considerará indebida la suspensión de los pagos provisionales mensuales obligatorios, cuando el contribuyente hubiere informado en la declaración jurada establecida en el número 3 anterior, o en su declaración complementaria o rectificatoria, en su caso, un crédito estimado superior a aquel que hubiese correspondido en función de los desembolsos destinados a las inversiones a que se refiere esta ley efectivamente realizados en el ejercicio, o cuando se haya invocado una suspensión por un monto superior a la que corresponda de acuerdo a las reglas de este artículo o a los antecedentes en que se funda. Lo dispuesto en este artículo es sin perjuicio de lo señalado en los incisos segundo y tercero del artículo 3º, y de la posibilidad de los contribuyentes para invocar otros regímenes de suspensión de sus pagos provisionales mensuales obligatorios, de acuerdo a otras disposiciones legales vigentes"
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8577569",
            "texto": "Artículo 2º.- El crédito establecido en el artículo 1º se deducirá del impuesto de Primera Categoría que deba pagar el contribuyente, a contar del año comercial de adquisición o construcción del bien, sin perjuicio del derecho a la rebaja de los créditos establecidos en los artículos 56 número 3), y 63 de la Ley sobre Impuesto a la Renta. El crédito que no se utilice en un ejercicio podrá deducirse en el ejercicio siguiente, reajustándose en la forma prevista en el inciso tercero del número 3° del artículo 31 de la Ley sobre Impuesto a la Renta."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8577571",
            "texto": "Artículo 4º.- El beneficiario no podrá destinar ninguno de los bienes incorporados a su proyecto de inversión a un fin distinto de aquel correspondiente al señalado en el artículo 1º ni tampoco enajenarlos, salvo, en ambos casos, con autorización del Servicio de Impuestos Internos, previa devolución del impuesto no enterado en arcas fiscales por la aplicación del crédito tributario en la forma dispuesta en el inciso segundo del artículo 5°. Lo anterior no será aplicable en la enajenación de los bienes inmuebles a que se refiere el inciso cuarto del artículo 1°. La obligación establecida en el inciso anterior regirá sólo por el plazo señalado en el inciso primero del artículo siguiente. Con todo, previo informe de la autoridad sectorial que corresponda, conforme a lo dispuesto en el artículo 3°, el Director Regional del Servicio de Impuestos Internos podrá autorizar el cambio de destino o la enajenación de los bienes comprendidos en el proyecto de inversión, en los casos en que el beneficiario acredite fehacientemente, a lo menos después de un año de iniciada la actividad de que trate el proyecto, su inviabilidad económica."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8577572",
            "texto": "Artículo 5°.- Los bienes muebles comprendidos en la inversión que sirvió de base para el cálculo del crédito, deberán radicarse y operarse en la zona comprendida por las regiones XI, XII y la provincia de Palena, por el plazo mínimo de cinco años contados desde la fecha en que fueron adquiridos. Sin embargo, tratándose de los bienes señalados en la letra a) del inciso tercero del artículo 1°, la zona de operación será la que en dicha letra se indica. Con todo, el Servicio de Impuestos Internos podrá autorizar la salida de los bienes de las zonas señaladas en el inciso anterior, previa devolución del impuesto no enterado en arcas fiscales por la aplicación del crédito tributario. Dicho crédito será considerado para este caso como impuesto de retención, pudiendo dicho Servicio girarlo de inmediato, conjuntamente con el reajuste, intereses y sanciones que procedan, sujetándose en todo a lo dispuesto en el artículo 64 del Código Tributario. El contribuyente deberá acreditar la devolución de dicho impuesto al Servicio de Impuestos Internos, al que conjuntamente con el Servicio Nacional de Aduanas, la Dirección General del Territorio Marítimo y Marina Mercante Nacional y la Dirección General de Aeronáutica Civil, les corresponde fiscalizar el cumplimiento de la obligación de permanencia y operación señalada en el inciso primero. Por consiguiente, cualquier información que obtuvieren estas instituciones en el desempeño de sus funciones y que contravenga las normas tributarias de esta ley, deberán comunicarla al Servicio de Impuestos Internos. Para cumplir esta función, dichos servicios podrán solicitar la colaboración de Carabineros de Chile, de la Armada de Chile o de la Fuerza Aérea de Chile, según corresponda. Sin embargo, el Servicio de Impuestos Internos podrá autorizar la salida de los bienes desde la zona señalada en el inciso primero, antes del plazo de cinco años y sin previa devolución del impuesto, cuando la reparación de los bienes así lo exija, por un plazo de tres meses prorrogable hasta por un año, por razones fundadas. En caso que el plazo señalado se hubiere excedido, se aplicará una multa mensual equivalente al 1% del valor de adquisición del bien, reajustado a la fecha de la multa, considerando la variación experimentada por la unidad tributaria mensual desde la fecha de adquisición. Transcurridos seis meses desde el vencimiento del plazo sin que se produzca el reingreso de los bienes, el contribuyente deberá proceder a la devolución de los impuestos en los términos señalados en el inciso segundo de este artículo. En el caso de embarcaciones o aeronaves beneficiadas por el crédito que presten servicios de transporte internacional dentro del área indicada en la letra a) del artículo 1º, el Servicio de Impuestos Internos podrá exigir al contribuyente una caución suficiente para garantizar la radicación del bien en el territorio nacional. Asimismo, los contribuyentes propietarios de embarcaciones y aeronaves deberán requerir, dentro del mes siguiente a la aplicación del beneficio en la forma prevista en el artículo 2°, la anotación al margen del registro correspondiente de la obligación de radicación, haciendo referencia a la presente ley. Dicha anotación deberá mantenerse por el plazo señalado en el inciso primero de este artículo. En caso de incumplimiento de lo establecido en este artículo y en los artículos 1°, 2° y 6°, se aplicarán las mismas normas de cobro y de giro del impuesto, reajuste, intereses y sanciones señaladas en el inciso segundo del presente artículo."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8577573",
            "texto": "Artículo 6°.- No tendrán derecho al crédito los contribuyentes que, a la fecha de deducción del mismo, adeuden al Fisco impuestos girados en virtud de lo dispuesto en los incisos cuarto y quinto del artículo 24 del Código Tributario, así como los reajustes, intereses y sanciones que correspondan. En igual forma, tampoco procederá este derecho para los contribuyentes que adeuden al Fisco gravámenes aduaneros con plazo vencido o sanciones por infracciones aduaneras. El beneficio que se concede en este Capítulo será incompatible con cualquier otra bonificación otorgada por el Estado sobre los mismos bienes, dispuesta especialmente para favorecer a las regiones y provincia señaladas en el artículo 1°. El interesado deberá optar por uno de ellos."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8577574",
            "texto": "Artículo 7°.- La utilización de antecedentes falsos o inexactos para impetrar el beneficio establecido en este Capítulo, será sancionada en la forma prevista en el inciso segundo del N° 4 del artículo 97 del Código Tributario. Para estos efectos, se entenderá que el monto defraudado es el equivalente al impuesto no enterado en arcas fiscales por la aplicación indebida del crédito, sin perjuicio de aplicarse lo dispuesto en el inciso segundo del artículo 5° de esta ley. En el caso del artículo 1º bis, y sin perjuicio de lo establecido en el número 5 de dicha disposición, se entenderá que el monto defraudado es el equivalente a los pagos provisionales mensuales obligatorios efectivamente suspendidos en exceso de lo informado al Servicio de Impuestos Internos de acuerdo a lo señalado por el número 3 del mismo artículo."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8577575",
            "texto": "Artículo 8°.- Todas aquellas personas condenadas por los delitos contemplados en la ley Nº20.000, que sanciona el tráfico ilícito de estupefacientes y sustancias sicotrópicas, deberán restituir al Fisco, en la forma prevista en el inciso segundo del artículo 5° de esta ley, las sumas de dinero equivalentes a los beneficios y franquicias que hayan obtenido en virtud de la presente ley. No obstante lo anterior, se aplicará además a dichas personas una multa equivalente al 100% del monto inicial de la franquicia. Esta sanción se hará extensiva a las acciones o derechos en las sociedades en las cuales los condenados tengan participación, en proporción al capital aportado o pagado por éstos."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8577576",
            "texto": "Artículo 9º.- Las empresas o beneficiarios del Capítulo I de esta ley deberán presentar un proyecto laboral que contemple su política de remuneraciones, de capacitación y de seguridad laboral."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8577577",
            "texto": "Artículo 10.- Introdúcense las siguientes modificaciones en el decreto ley N° 1.939, de 1977: 1. En el artículo 6°, inciso tercero, suprímese la letra ''y'' que media entre la coma (,) que la antecede y la preposición ''en'' y agrégase después de la coma (,) que sigue a la frase ''del General Carlos Ibáñez del Campo'' lo siguiente: ''y en la XII Región de Magallanes y Antártica Chilena.''. 2. Agréganse, al final del artículo 56, los siguientes incisos, nuevos: ''Todos los gastos que provengan de reparaciones, conservación, ejecución de obras y pagos de servicios tales como agua potable, alcantarillado, electricidad, teléfono, gas, contribuciones y otros a que estén afectos los bienes destinados, serán de cargo exclusivo de los destinatarios. Los bienes destinados deberán ser empleados exclusivamente en el objeto para el cual se solicitaron. Si por cualquier motivo dejaren de utilizarse en dicho objeto, deberán ser puestos de inmediato a disposición del Ministerio de Bienes Nacionales para su debida administración. El Ministerio fiscalizará el empleo debido que se dé a estos bienes, pudiendo poner término a la destinación cada vez que las circunstancias así lo aconsejen.''. 3. Reemplázanse los artículos 57 al 63, por los siguientes: ''Artículo 57.- Conforme a las disposiciones de este párrafo, el Ministerio podrá otorgar concesiones sobre bienes fiscales, con un fin preestablecido y en las condiciones que para cada caso se determine a personas jurídicas de nacionalidad chilena. En ningún caso el Ministerio podrá adjudicar en concesión bienes cuya administración esté entregada a la competencia de otro Ministerio, servicio público, municipio o empresa pública u otro organismo integrante de la administración del Estado. Artículo 58.- Las concesiones podrán adjudicarse a través de licitación pública o privada, nacional o internacional, o directamente, en casos debidamente fundados. En este último caso, el procedimiento administrativo respectivo se podrá iniciar con la solicitud de concesión que cualquier persona, natural o jurídica, chilena o extranjera, efectúe al Ministerio. Dicha solicitud deberá indicar, a lo menos, la actividad específica que se propone desarrollar en el bien que se solicita, el plazo, las obras que se ejecurarán en él y el derecho o renta que ofrece. La solicitud será resuelta fundadamente por el Ministerio, en el plazo máximo de tres meses, contado desde su presentación. El Ministerio deberá oír al Gobierno Regional que corresponda, quien deberá emitir su opinión dentro del plazo de 30 días, transcurrido el cual, se tendrá por evacuado dicho trámite. El Ministerio, además, considerará para resolver, entre otros factores, el mérito del proyecto, el tipo de bien solicitado, las obras que se ejecutarán en él, la participación de los habitantes locales, si procediere, la renta ofrecida y el plazo de duración que se propone para la concesión. El Ministerio podrá solicitar al proponente las modificaciones a su proyecto que considere pertinentes. Si la solicitud fuere acogida, el Ministerio procederá a adjudicar la concesión directamente al proponente. Artículo 59.- La adjudicación de la concesión se resolverá por decreto supremo del Ministerio de Bienes Nacionales, el que deberá publicarse en el Diario Oficial dentro de los 30 días siguientes a su dictación. A contar de la fecha de publicación del decreto, el adjudicatario quedará obligado, cuando corresponda, en el plazo y con los requisitos que se indiquen en el respectivo decreto, a constituir una sociedad de nacionalidad chilena, con quien se celebrará el respectivo contrato de concesión. Para que la adjudicación de la concesión se entienda perfeccionada, el adjudicatario, dentro del plazo de 30 días contado desde la publicación en el Diario Oficial, deberá suscribir con el Ministerio el correspondiente contrato de concesión, el cual deberá constar en escritura pública. La escritura pública deberá inscribirse en el Registro de Hipotecas y Gravámenes del Conservador de Bienes Raíces del lugar en que se hallare ubicado el inmueble, como también anotarse al margen de la inscripción de dominio del respectivo predio. Copia de la escritura deberá entregarse para su archivo en el Ministerio. El incumplimiento de las obligaciones indicadas en los incisos anteriores, será declarado por el Ministerio mediante decreto y permitirá que deje sin efecto la adjudicación respectiva. Artículo 60.- La adjudicación de la concesión no liberará al concesionario de la obligación de obtener todos los permisos o autorizaciones que, conforme a la legislación vigente, sean necesarios para el desarrollo del proyecto. Cuando las leyes o reglamentos exijan como requisito ser propietario del terreno en que recae la concesión, los concesionarios podrán solicitar los permisos, la aprobación de los planes de manejo y la asistencia técnica y crediticia que se requieran para construir o realizar en el bien concesionado las inversiones necesarias para el cumplimiento del proyecto aprobado. Artículo 61.- Las concesiones se otorgarán a título oneroso. La Comisión Especial de Enajenaciones a que se refiere el artículo 85 de esta ley, previa tasación del inmueble, propondrá al Ministro el derecho o renta que deberá pagar el concesionario y su forma de pago. Sólo en casos calificados y por decreto fundado, se podrá fijar una renta inferior a la propuesta por la referida Comisión. Cuando se trate de concesiones otorgadas mediante licitación, para efectos de la elaboración de las bases correspondientes, la Comisión de Enajenaciones propondrá la renta mínima que deberá pagar el concesionario. El destino de los derechos o rentas por concesiones de inmuebles fiscales será el mismo que la ley establezca para el producto de su venta. Sólo en casos excepcionales y por razones fundadas, se podrán otorgar concesiones a título gratuito en favor de las municipalidades, organismos estatales que tengan patrimonio distinto del Fisco o en que el Estado tenga aportes de capital, participación o representación, y personas jurídicas de derecho público o privado, siempre que estas últimas no persigan fines de lucro. En este caso, no les serán aplicables los artículos 62 A y 62 B, y esta concesión podrá extinguirse por la sola voluntad del Ministerio de Bienes Nacionales cuando, a su juicio, existan fundadas razones para ello. Artículo 62.- La concesión durará el plazo convenido o aquel que se establezca en las bases de licitación, los que no podrán exceder de 50 años. Artículo 62 A.- El concesionario podrá transferir la concesión. La transferencia voluntaria o forzada de la concesión deberá ser total, comprendiendo todos los derechos y obligaciones que emanen del contrato de concesión y sólo podrá hacerse a una persona jurídica de nacionalidad chilena. El adquirente de la concesión deberá cumplir todos los requisitos y condiciones exigidos al primer concesionario. El Ministerio deberá autorizar la transferencia, para lo cual se limitará a certificar el cumplimiento de todos los requisitos anteriores por parte del adquirente, dentro de los 45 días siguientes a la recepción de la solicitud respectiva. Transcurrido este plazo sin que el Ministerio se pronuncie, la transferencia se entenderá autorizada. Cualquier acto en contravención a lo dispuesto en el inciso anterior, será nulo. Artículo 62 B.- Establécese una prenda especial, que no requerirá de autorización previa del Ministerio, sobre el derecho de concesión que para el concesionario emane del contrato o sobre los flujos futuros de la concesión, con el objeto de garantizar cualquier obligación que se derive directa o indirectamente de la ejecución del proyecto o de la concesión. Esta prenda deberá constituirse por escritura pública, inscribirse en el Registro de Prenda Industrial del Conservador de Bienes Raíces del lugar en que se halla ubicado el inmueble, anotarse al margen de la inscripción exigida por el artículo 59 de esta ley y notificarse al Ministerio por intermedio de un Notario. A la prenda le serán aplicables los artículos 25 inciso primero, 29, 30, 31, 32, 33, 36, 37, 38, 40, 42, 43, 44, 46, 48, 49 y 50 de la ley N° 5.687, sobre Prenda Industrial, en todo lo que no se contravenga con las disposiciones de este párrafo. Artículo 62 C.- La concesión se extinguirá por las siguientes causales: 1.- Cumplimiento del plazo; 2.- Mutuo acuerdo entre el Ministerio y el concesionario. El Ministerio sólo podrá concurrir al acuerdo si los acreedores que tengan constituida a su favor la prenda establecida en el artículo 62 B consintieren en alzarla o aceptaren previamente, y por escrito, dicha extinción anticipada; 3.- Incumplimiento grave de las obligaciones del concesionario; 4.- Ocurrencia de algún hecho o circunstancia que haga imposible usar o gozar del bien para el objeto de la concesión, y 5.- Las demás causales que se estipulen en las bases de licitación. La declaración de incumplimiento grave de las obligaciones del concesionario deberá solicitarse por el Ministerio al Tribunal Arbitral establecido en el artículo 63, fundándose en algunas de las causales establecidas en el respectivo contrato de concesión o en las respectivas bases de licitación. Declarado el incumplimiento grave de las obligaciones del concesionario por el Tribunal Arbitral, se extingue el derecho del primitivo concesionario para explotar la concesión y el Ministerio procederá a designar un interventor, que sólo tendrá las facultades necesarias para velar por el cumplimiento del contrato de concesión, siéndole aplicables las normas del artículo 200, números 1 al 5 de la ley N° 18.175, sobre Quiebras. Este interventor responderá de culpa leve. El Ministerio deberá proceder, además, a licitar públicamente y en el plazo de 180 días corridos, contado desde la declaración, el contrato de concesión por el plazo que le reste. Las bases de la licitación deberán establecer los requisitos que habrá de cumplir el nuevo concesionario. Al asumir el nuevo concesionario, cesará en sus funciones el interventor que se haya designado en virtud de lo dispuesto en el inciso anterior. La declaración de incumplimiento grave de las obligaciones del concesionario hará exigibles los créditos que se encuentren garantizados con la prenda establecida en el artículo 62 B de esta ley. Ellos se harán efectivos en el producto de la licitación con preferencia a cualquier otro crédito, siendo el remanente, si lo hubiere, de propiedad del primitivo concesionario. A falta de estipulación en contrario, todo lo edificado y plantado por el concesionario en el inmueble fiscal y todas las mejoras que le hubiere efectuado, pasarán a dominio fiscal, sin indemnización alguna, una vez extinguida la concesión. En caso de quiebra del concesionario, el Síndico deberá proceder a subastar la concesión dentro del más breve plazo posible. Para estos efectos, las bases de la subasta de la concesión deberán respetar los términos, beneficios y condiciones del contrato de concesión primitivo. El Ministerio nombrará un representante para que, actuando coordinadamente con el Síndico y la Junta de Acreedores, vele por el cumplimiento de esta disposición. Artículo 62 D.- El Fisco no responderá de los daños, de cualquier naturaleza, que con motivo de la ejecución de la obra o de la explotación de la misma, se ocasionaren a terceros después de haber sido celebrado el contrato de concesión, los que serán de cargo del concesionario. Todos los gastos que provengan de reparaciones, conservación, ejecución de obras y pagos de servicios, tales como agua potable, alcantarillado, electricidad, teléfono, gas y otros a que estén afectos los bienes entregados en concesión, serán de cargo exclusivo del concesionario. Artículo 63.- Las controversias o reclamaciones que se produzcan con motivo de la interpretación o aplicación del contrato de concesión o a que dé lugar su ejecución, serán resueltas por un Tribunal Arbitral que estará integrado por un representante designado por el Ministro, un representante designado por el concesionario y un representante nombrado de común acuerdo entre las partes, quien lo presidirá. A falta de acuerdo, el Presidente del tribunal será designado por el Presidente de la Corte de Apelaciones de Santiago. Los integrantes del Tribunal deberán ser designados al inicio de la respectiva concesión, sin perjuicio de que puedan ser reemplazados cuando sea procedente, por quien o quienes los hayan designado. Dicho Tribunal Arbitral actuará siempre en calidad de árbitro arbitrador, de acuerdo a las normas establecidas en los artículos 636 y siguientes del Código de Procedimiento Civil, y sus integrantes deben tener título profesional universitario y los requisitos establecidos en el artículo 225 del Código Orgánico de Tribunales para tales árbitros. Los acreedores que hayan constituido a su favor la prenda establecida en el artículo 62 B de esta ley, serán admitidos en los procedimientos a que diere lugar el funcionamiento de este Tribunal, siempre que tuvieren interés y en calidad de terceros independientes. Solicitada la intervención del Tribunal, éste buscará la conciliación entre las partes. Si ésta no se produce en el plazo de 30 días, las partes podrán solicitar que se inicie el procedimiento correspondiente, disponiendo, en este caso, dicho órgano de un plazo de 30 días para fallar, contado desde la fecha de la solicitud. El fallo del Tribunal será apelable, conforme a las normas generales, ante la Corte de Apelaciones de Santiago.''."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8577579",
            "texto": "Artículo 11.- Reemplázase el inciso primero del artículo 1º de la ley N° 19.275, por el siguiente: ''La recaudación que por concepto de derecho de explotación a que se refiere el artículo 6° del decreto ley N° 2.312, de 1978, se obtenga con motivo de las actividades de explotación de gas o petróleo en la Región de Magallanes y de la Antártica Chilena se destinará anualmente y en forma íntegra, a través de su incorporación en la Ley de Presupuestos respectiva, a constituir un Fondo para el Desarrollo Productivo de dicha Región, de carácter acumulativo, el cual será administrado por el Gobierno Regional para su asignación a proyectos de fomento y desarrollo de la Región.''."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8577582",
            "texto": "Art�culo 12.- En el inciso primero del artículo 1º de la ley Nº 18.392, elimínase la siguiente oración: \"hasta el límite intercomunal Porvenir Timaukel, y dicho límite intercomunal, desde el límite interprovincial Magallanes-Tierra del Fuego.\"."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8577583",
            "texto": "Artículo 13.- Introdúcense las siguientes modificaciones en el artículo 56 de la ley N° 18.681: a) Sustitúyense las expresiones: ''5 Unidades de Subvención Educacional (U.S.E.)'' por ''1,87 Unidades Tributarias Mensuales (U.T.M.)''; ''10 U.S.E.'' por ''5,79 U.T.M.'' la primera vez que aparece (letra a)) y por ''3,73 U.T.M.'' la segunda (letra c)); y ''50 U.S.E.'' por ''18,65 U.T.M.''. b) Agrégase la siguiente letra d), nueva: ''d) 5,79 U.T.M. para los estudiantes de educación superior de la región y comuna señaladas en las letras a) y c) precedentes, de la Provincia de Palena y de la Región de Magallanes y de la Antártica Chilena.''."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8577585",
            "texto": "Artículo 14.- Introdúcense las siguientes modificaciones en el artículo 36 del decreto ley N° 825, de 1974: 1. Modifícase el inciso séptimo como se indica: ''a) Sustitúyese la expresión ''la I Región y de Punta Arenas'' por ''las regiones I, XI o XII''. b) Intercálase a continuación de la coma (,) que sigue a la palabra ''pesca'', la expresión ''por los servicios de muellaje, estiba, desestiba y demás servicios portuarios''; c) Agrégase a continuación del vocablo ''Aduanas'' y del punto seguido (.) que le sucede, la oración ''Igual beneficio tendrán las referidas empresas que efectúen transporte de pasajeros o de carga en tránsito por el país y que, por consiguiente, no tomen o dejen pasajeros ni carguen o descarguen bienes o mercancías en Chile, que recalen en las citadas Regiones por los servicios portuarios que en ellas les presten.'', y d) Sustitúyense las palabras ''dichas naves'' por la expresión ''las naves pesqueras, buques factorías y las de carga que transporten productos del mar''. 2. Suprímese su inciso octavo, pasando a ser inciso octavo el actual inciso noveno."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8577587",
            "texto": "Artículo 15.- Derógase el impuesto adicional establecido en la letra g) del artículo 37 del decreto ley N° 825, de 1974."
        },
        {
            "tituloNorma": "Ley 19606",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8577588",
            "texto": "Artículo 16.- El mayor gasto que importe la aplicación de esta ley durante el año 1999, se financiará con transferencias desde el ítem 50-01-03-25-33.104, del Tesoro Público del Presupuesto vigente.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19606"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY AUSTRAL",
        "DECIMOPRIMERA REGION",
        "INCENTIVOS",
        "DESARROLLO ECONOMICO",
        "DECIMOSEGUNDA REGION",
        "PALENA",
        "MAGALLANES",
        "AYSEN",
        "FRANQUICIAS TRIBUTARIAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}