{
    "idNorma": "13614",
    "titulo": "imparte normas para la aplicacion de un programa de\nvigilancia epidemiologica del sida",
    "encabezado": "    IMPARTE NORMAS PARA LA APLICACION DE UN PROGRAMA DE VIGILANCIA EPIDEMIOLOGICA DEL SIDA     Santiago, 12 de Junio de 1987.- Hoy se decretó lo que sigue     Núm. 466.- Visto: Lo dispuesto en el Código Sanitario, artículo 2°, 9° letra c) y párrafo II del Título II y Título V, del Libro I; y las facultades que me confiere el artículo 32 N° 8 de la Constitución Política de la República, y     Considerando:     1.- Las recomendaciones que ha formulado la Organización Mundial de la Salud en orden a que sus países miembros establezcan sistemas de vigilancia y control del Síndrome de Inmunodeficiencia Adquirida (SIDA), y cumplan con los mecanismos de notificación a dicho organismo.     2.- Que si bien la incidencia y prevalencia de casos no constituye actualmente un problema grave de Salud Pública en Chile, la tendencia de expansión del SIDA a nivel mundial, hace necesario implementar -dentro del marco de las políticas generales de salud en el país- un programa para la prevención, vigilancia, notificación y control de esta enfermedad, que incluya la educación tanto al personal de Salud como a la comunidad en general,     Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 466",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "5914028",
            "texto": "Artículo 1°.- Establécese un Programa de Vigilancia Epidemiológica del Síndrome de Inmunodeficiencia Adquirida, que será dirigido por el Ministerio de Salud y en el que participarán los Servicios de Salud, el Instituto de Salud Pública de Chile, los establecimientos y entidades de Salud adscritos al Sistema Nacional de Servicios de Salud, y los establecimientos y entidades que están obligados a cumplir las normas y planes que dicte el Ministerio de Salud, en las materias a que se refiere el presente Decreto Supremo. Sin perjuicio de lo anterior y de acuerdo a lo dispuesto en las leyes y reglamentos, los Ministerios y Servicios de la administración central y descentralizada deberán proporcionar al Ministerio de Salud los antecedentes y la colaboración que éste requiera para el cumplimiento del Programa que se establece por este Decreto."
        },
        {
            "tituloNorma": "Decreto 466",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "5914029",
            "texto": "Artículo 2°.- El objetivo del Programa de Vigilancia Epidemiológica del SIDA es la prevención, vigilancia, pesquisa y control de esta enfermedad, mediante normas, procedimientos y actividades tendientes a minimizar sus efectos e impacto epidemiológico."
        },
        {
            "tituloNorma": "Decreto 466",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "5914030",
            "texto": "Artículo 3°.- El Ministeri de Salud, dentro del ámbito de funciones y atribuciones dispuestos en el Decreto Ley N° 2.763, de 1979, tendrá las responsabilidades siguientes: a) Fijar, mediante normas específicas, las acciones pertinentes y su nivel de ejecución que deberán realizar los organismos y establecimientos referidos en el inciso primero del artículo primero, para la vigilancia epidemiológica del SIDA. b) Disponer, para los mismos organismos y establecimientos, las normas de coordinación necesarias para el cumplimiento del Programa. c) Dictar las normas técnicas de aplicación general, para el manejo de pacientes, portadores asintomáticos, investigación de contactos, manejo de material biológico, restos humanos y otras especies que puedan estar contaminados. d) Coordinar la obtención y aplicación de recursos económicos extraordinarios y técnicos, nacionales o internacionales, que deban emplearse por los Servicios de Salud y organismos dependientes del Ministerio en sus actividades de vigilancia y control del SIDA. e) Transmitir, mediante circulares periódicas, a los organismos y establecimientos referidos en el inciso primero del artículo primero y a las demás entidades de Salud que estime conveniente, la información y recomendaciones que provengan de organismos internacionales o nacionales para la vigilancia y control del SIDA. f) Someter a revisión periódica, y de acuerdo a la evaluación permanente de las condiciones de desarrollo de la enfermedad en el país, las normas, procedimientos e informaciones referidas en el presente artículo."
        },
        {
            "tituloNorma": "Decreto 466",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "5914031",
            "texto": "Artículo 4°.- Sin perjuicio de lo dispuesto en el Decreto Supremo N° 11, de Salud, de 3 de enero de 1985, Reglamento sobre Notificación de Enfermedades de Declaración Obligatoria, establécese la notificación obligatoria de serologías positivas para anticuerpos de virus de SIDA (HIV). Además de la notificación que se establece en el citado Reglamento, la notificación obligatoria del SIDA y de las serologías positivas para anticuerpos de virus de SIDA, deberá efectuarse, con la periodicidad que determine la norma técnica, al Departamento de Programación del Ministerio de Salud."
        },
        {
            "tituloNorma": "Decreto 466",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "5914032",
            "texto": "Artículo 5°.- El Ministerio de Salud diseñará y pondrá en ejecución programas de educación para el personal de Salud y la comunidad nacional, en relación a la infección por virus de SIDA. Para el cumplimiento de estas actividades, se podrá convocar a la Comisión Nacional Mixta Asesora de Salud y Educación creada por el Decreto Exento N° 20, de Salud, de 24 de agosto de 1984. Las actividades educativas que realicen otros organismos y entidades deberán ajustarse al contenido de los programas aprobados de conformidad al presente artículo. La supervigilancia del cumplimiento de esta disposición corresponderá a los Ministerios de Salud y Educación, dentro del ámbito de sus respectivas atribuciones."
        },
        {
            "tituloNorma": "Decreto 466",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "5914033",
            "texto": "Artículo 6°.- En virtud de las atribuciones que le son propias, el Ministerio de Salud, mantiene en forma exclusiva, la entrega de información oficial tanto sobre la magnitud del SIDA en Chile como de los programas que se relacionen con dicha enfermedad."
        },
        {
            "tituloNorma": "Decreto 466",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "5914034",
            "texto": "Artículo 7°.- El Ministerio de Salud velará especialmente para que se cautele y haga efectivo el derecho a la privacidad de los enfermos de SIDA, de los portadores de serología positiva, de los contactos y los respectivos grupos familiares."
        },
        {
            "tituloNorma": "Decreto 466",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "5914035",
            "texto": "Artículo 8°.- Los Directores de los Servicios de Salud estarán obligados a deducir las acciones administrativas o judiciales que correspondan, contra los funcionarios o personas que, estando obligados a ello, omitan o dejen de cumplir la realización de acciones comprendidas en las normas a que se refiere el presente Decreto; o que ejecuten actos que tiendan a neutralizar los efectos de las medidas adoptadas por la autoridad sanitaria o a propagar el contagio de SIDA, cuando dichos actos revistan caracteres de delito. El incumplimiento de otras disposiciones del presente decreto dará lugar, cuando corresponda, a la instrucción del respectivo sumario sanitario según el Código del ramo."
        }
    ],
    "tipo_numero": [
        "DTO-466"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SINDROME INMUNODEFICIENCIA ADQUIRIDA",
        "PROGRAMA VIGILANCIA EPIDEMIOLOGICA",
        "APLICACION",
        "NORMAS",
        "SERVICIO SALUD",
        "SIDA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}