{
    "idNorma": "138642",
    "titulo": "aprueba estatuto organico del instituto antartico chileno",
    "encabezado": "APRUEBA ESTATUTO ORGANICO DEL INSTITUTO ANTARTICO CHILENO    Núm. 82.- Santiago, 22 de Enero de 1979.- Vistos: el D.L. 2.101, de 12 de Enero de 1978, y elD.F.L. número 161, de 3 de Marzo de 1978,       Decreto fuerza ley:      ESTATUTO ORGANICO DEL INSTITUTO ANTARTICO CHILENO ",
    "materias": [
        "INSTITUTO ANTARTICO CHILENO"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 82",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6176048",
            "texto": "Art. 1º.- El Instituto Antártico (INACH), es un organismo técnico del Ministerio de Relaciones Exteriores, dependiente del Ministro, que goza de plena autonomía en todo lo relacionado con asuntos antárticos de carácter científico, tecnológico y de difusión, y será el único organismo al cual le corresponda resolver sobre estas materias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 82",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6176050",
            "texto": "Art. 2º.- a) Corresponderá al INACH planificar, coordinar, orientar y controlar las actividades científicas y tecnológicas que los organismos del Estado o particulares debidamente autorizados por el Ministerio de Relaciones Exteriores realicen en el Territorio Antártico o resto del Continente Antártico. INACH podrá por su cuenta planificar, organizar y dirigir expediciones, emprender directamente trabajos de investigación científica y mantener Bases científicas propias en el Territorio Chileno Antártico. Además, INACH tendrá como misión publicar y difundir los trabajos científicos resultantes de las investigaciones científicas antárticas, como también promover el conocimiento de las materias antárticas en la ciudadanía, mediante publicaciones, conferencias, exposiciones y cualquier otro medio de difusión. Asimismo, le corresponderá incentivar la formación y el perfeccionamiento de científicos y técnicos especializados en disciplinas antárticas. b) El Instituto asesorará al Ministerio de Relaciones Exteriores, en el cumplimiento de las obligaciones asumidas por el Gobierno de Chile en el artículo 3º del Tratado Antártico, del 1º de Diciembre de 1959, en materia de cooperación internacional en la investigación científica. c) INACH asesorará y prestará servicios dentro del ámbito de sus competencias a los organismos del Estado, del sector privado, universidades e instituciones científicas nacionales y extranjeras. Podrá percibir ingresos por bienes y servicios que preste, y atender las consultas que le formulen en todos aquellos aspectos relacionados con la investigación antártica. Los valores de los cobros por los bienes y servicios que el INACH prestará, se determinarán mediante decreto expedido \"Por orden del Presidente de la República\" del Ministerio de Relaciones Exteriores y suscrito por el Ministro de Hacienda. Dichos recursos ingresarán a rentas generales de la nación. d) INACH, para el cumplimiento de sus funciones específicas, mantendrá relaciones e intercambiará informaciones científicas y técnicas con otros organismos afines nacionales y extranjeros interesados en la investigación científica antártica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 82",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6176051",
            "texto": "Art. 3º.- De conformidad con lo establecido en la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia, el Director del Instituto Antártico Chileno, mediante resolución, con sujeción a la planta y a la dotación máxima de personal, establecerá la organización interna del Servicio y determinará las denominaciones y funciones que correspondan a cada una de las unidades para el cumplimiento de las funciones que le sean asignadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 82",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6176053",
            "texto": "Art. 4º.- La Dirección Superior, Científica, Técnica y Administrativa del INACH corresponderá al Director, que para todos los efectos legales tendrá la calidad de Jefe Superior del Servicio, con las siguientes atribuciones: a) Planificar, organizar, dirigir, coordinar y supervigilar el funcionamiento del Instituto. b) Asesorar al Ministro de Relaciones Exteriores en los asuntos propios de la competencia del Instituto. c) Velar por el cumplimiento de las normas aplicables al Instituto y de las medidas necesarias para asegurar su eficiente funcionamiento. d) Planificar, coordinar y controlar las actividades científicas y tecnológicas que organismos del Estado y del sector privado lleven a cabo en la Provincia Antártica. e) Presentar al Ministro de Relaciones Exteriores el presupuesto anual del Instituto. f) Efectuar los actos y celebrar los contratos necesarios para el cumplimiento de los fines específicos del Servicio, con cargo a los recursos legalmente asignados. g) Mantener y promover las relaciones con los organismos del Estado o particulares tanto nacionales como extranjeros que se dediquen a actividades científicas o técnicas en la Antártica. h) Autorizar las publicaciones científicas que se editen bajo los auspicios del Instituto. i) Administrar los bienes del Instituto y velar por su buen uso y conservación. j) Presentar al Ministro de Relaciones Exteriores, durante el mes de Diciembre de cada año, una memoria anual de las actividades del Instituto y las metas que se han logrado. k) Dictar las resoluciones generales o particulares que fueren necesarias para el ejercicio de estas atribuciones. l) Asistir en representación de INACH a reuniones científicas antárticas y proponer la concurrencia de otros miembros del Instituto o personas que lo representen en dichas funciones. m) Integrar el Consejo de Política Antártica. n) Ejercer toda otra atribución relacionada con las funciones propias del Servicio que no esté encomendada por la ley a otras autoridades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 82",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "6176058",
            "texto": "Art. 9º.- El personal del INACH, de planta y a contrata, estará afecto a la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda; al régimen de remuneraciones del decreto ley N° 249, de 1973, del Ministerio de Hacienda, y su legislación complementaria; y, en materia de destinaciones al extranjero, a las normas sobre destinaciones contenidas en el decreto con fuerza de ley N° 33, de 1979, del Ministerio de Relaciones Exteriores y su normativa complementaria."
        }
    ],
    "tipo_numero": [
        "DFL-82"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ESTATUTO ORGANICO DEL INSTITUTO ANTARTICO CHILENO",
        "APROBACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}