{
    "idNorma": "138814",
    "titulo": "modifica el codigo penal, el codigo de procedimiento penal y otros cuerpos legales en materias relativas al delito de violacion",
    "encabezado": "MODIFICA EL CODIGO PENAL, EL CODIGO DE PROCEDIMIENTO PENAL Y OTROS CUERPOS LEGALES EN MATERIAS RELATIVAS AL DELITO DE VIOLACION       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       P r o y e c t o  d e  l e y:",
    "materias": [
        "Código Penal",
        "Código de Procedimiento Penal",
        "Violación con Homicidio",
        "Sodomía",
        "Libertad Condicional",
        "Ley no. 19.617",
        "VIOLACION",
        "DELITOS SEXUALES",
        "MUJERES",
        "PREVARICACION",
        "FUNCIONARIOS PUBLICOS",
        "INCESTO",
        "DESVIACIONES SEXUALES",
        "PORNOGRAFIA",
        "ABUSOS DESHONESTOS",
        "VICTIMAS DE ABUSO SEXUAL",
        "PROSTITUCION",
        "AUTORIDAD COMPETENTE",
        "PROFESORES",
        "+\nABUSO DE CONFIANZA",
        "DENUNCIA (DERECHO)",
        "ACCION CIVIL",
        "ACCIONES PROCESALES",
        "MINISTERIO PUBLICO",
        "SOBRESEIMIENTO",
        "INDEMNIZACION",
        "ALIMENTOS ASPECTOS JURIDICOS",
        "DERECHO DE ALIMENTOS",
        "PATRIA POTESTAD",
        "COMPLICES",
        "CONDENA PENAL",
        "INTERDICCION CIVIL",
        "PROCESADOS",
        "+\nHOMICIDIO",
        "PENA DE MUERTE",
        "FAMILIA",
        "MULTAS",
        "VIOLACION",
        "PENAS PRIVATIVAS DE LIBERTAD",
        "MENORES",
        "VICTIMAS DE ABUSO SEXUAL",
        "VIOLACION",
        "RAPTO",
        "VICTIMAS DE ABUSO SEXUAL",
        "MINISTERIO PUBLICO",
        "ACCIONES PROCESALES",
        "ACCION CIVIL",
        "DELITOS SEXUALES",
        "IDENTIDAD",
        "TESTIGOS",
        "PROCESADO",
        "CHILE CODIGO DE PROCEDIMIENTO PENAL",
        "VIOLACION",
        "HOMICIDIO",
        "LIBERTAD CONDICIONAL"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19617",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8346393",
            "texto": "''Artículo 1º.- Introdúcense las siguientes modificaciones al Código Penal: 1. Reemplázase en el número 3º del artículo 223, el vocablo ''mujer'' por ''persona''. 2. Reemplázase en el artículo 258, la expresión ''mujer'' por ''persona''. 3. Introdúcense las siguientes modificaciones en el artículo 259: a) Reemplázase en el inciso primero, la expresión ''mujer'' por ''persona'', y b) Reemplázase el inciso segundo, por el siguiente: ''Si la persona solicitada fuere cónyuge, conviviente, descendiente, ascendiente o colateral hasta el segundo grado de quien estuviere bajo la guarda del solicitante, las penas serán reclusión menor en sus grados medio a máximo e inhabilitación especial perpetua para el cargo u oficio.''. 4. Deróganse los artículos 358, 359 y 360. 5. Sustitúyese el artículo 361, por el siguiente: ''Artículo 361. La violación será castigada con la pena de presidio menor en su grado máximo a presidio mayor en su grado medio. Comete violación el que accede carnalmente, por vía vaginal, anal o bucal, a una persona mayor de doce años, en alguno de los casos siguientes: 1º Cuando se usa de fuerza o intimidación. 2º Cuando la víctima se halla privada de sentido, o cuando se aprovecha su incapacidad para oponer resistencia. 3º Cuando se abusa de la enajenación o trastorno mental de la víctima.''. 6. Sustitúyese el artículo 362 por el siguiente: ''Artículo 362. El que accediere carnalmente, por vía vaginal, anal o bucal, a una persona menor de doce años, será castigado con presidio mayor en cualquiera de sus grados, aunque no concurra circunstancia alguna de las enumeradas en el artículo anterior.''. 7. Reemplázase el epígrafe del párrafo 6 del Título VII del Libro Segundo, por el siguiente: ''6. Del estupro y otros delitos sexuales''. 8. Reemplázase el artículo 363, por el siguiente: ''Artículo 363. Será castigado con reclusión menor en sus grados medio a máximo, el que accediere carnalmente, por vía vaginal, anal o bucal, a una persona menor de edad pero mayor de doce años, concurriendo cualquiera de las circunstancias siguientes: 1º Cuando se abusa de una anomalía o perturbación mental, aun transitoria, de la víctima, que por su menor entidad no sea constitutiva de enajenación o trastorno. 2º Cuando se abusa de una relación de dependencia de la víctima, como en los casos en que el agresor está encargado de su custodia, educación o cuidado, o tiene con ella una relación laboral. 3º Cuando se abusa del grave desamparo en que se encuentra la víctima. 4º Cuando se engaña a la víctima abusando de su inexperiencia o ignorancia sexual.''. 9. Derógase el artículo 364. 10. Reemplázase el artículo 365 por el siguiente: ''Artículo 365. El que accediere carnalmente a un menor de dieciocho años de su mismo sexo, sin que medien las circunstancias de los delitos de violación o estupro, será penado con reclusión menor en sus grados mínimo a medio.''. 11. Reemplázase el artículo 366 por los siguientes: ''Artículo 366. El que abusivamente realizare una acción sexual distinta del acceso carnal con una persona mayor de doce años, será castigado: 1º Con reclusión menor en cualquiera de sus grados, cuando el abuso consistiere en la concurrencia de alguna de las circunstancias enumeradas en el artículo 361. 2º Con reclusión menor en sus grados mínimo a medio, cuando el abuso consistiere en la concurrencia de alguna de las circunstancias enumeradas en el artículo 363, siempre que la víctima fuere menor de edad. Artículo 366 bis. El que realizare una acción sexual distinta del acceso carnal con una persona menor de doce años, cuando no concurran las circunstancias enumeradas en los artículos 361 o 363, será castigado con la pena de reclusión menor en cualquiera de sus grados. Si concurre alguna de esas circunstancias, la pena será de reclusión menor en sus grados medio a máximo. Artículo 366 ter. Para los efectos de los dos artículos anteriores, se entenderá por acción sexual cualquier acto de significación sexual y de relevancia realizado mediante contacto corporal con la víctima, o que haya afectado los genitales, el ano o la boca de la víctima, aun cuando no hubiere contacto corporal con ella. Artículo 366 quater. El que, sin realizar una acción sexual en los términos anteriores, para procurar su excitación sexual o la excitación sexual de otro, realizare acciones de significación sexual ante una persona menor de doce años, la hiciere ver o escuchar material pornográfico o la determinare a realizar acciones de significación sexual delante suyo o de otro, será castigado con reclusión menor en cualquiera de sus grados. Con la misma pena será castigado el que empleare un menor de doce años en la producción de material pornográfico. También se sancionará con igual pena a quien realice alguna de las conductas descritas en los incisos anteriores con una persona menor de edad pero mayor de doce años, concurriendo cualquiera de las circunstancias del numerando 1º del artículo 361 o de las enumeradas en el artículo 363.''. 12. Elimínase en el artículo 367 la expresión ''o corrupción''. 13. Sustitúyese en el epígrafe del párrafo 7 del Título VII del Libro Segundo, la expresión ''tres'' por la palabra ''dos''. 14. Sustitúyese el artículo 368 por el siguiente: ''Artículo 368. Si los delitos previstos en los dos párrafos anteriores hubieren sido cometidos por autoridad pública, ministro de un culto religioso, guardador, maestro, empleado o encargado por cualquier título o causa de la educación, guarda, curación o cuidado del ofendido, se impondrá al responsable la pena señalada al delito con exclusión de su grado mínimo, si ella consta de dos o más grados, o de su mitad inferior, si la pena es un grado de una divisible. Exceptúanse los casos en que el delito sea de aquellos que la ley describe y pena expresando las circunstancias de usarse fuerza o intimidación, abusarse de una relación de dependencia de la víctima o abusarse de autoridad o confianza.''. 15. Reemplázase el artículo 369 por el siguiente: ''Artículo 369. No puede procederse por causa de los delitos previstos en los artículos 361 a 366 quater, sin que a lo menos se haya denunciado el hecho a la justicia, al ministerio público o a la policía por la persona ofendida, por sus padres, abuelos o guardadores, o por quien la tuviere bajo su cuidado. Si la persona ofendida, a causa de su edad o estado mental, no pudiere hacer por sí misma la denuncia, ni tuviere padres, abuelos, guardadores o persona encargada de su cuidado, o si, teniéndolos, estuvieren imposibilitados o implicados en el delito, la denuncia podrá ser efectuada por los educadores, médicos u otras personas que tomen conocimiento del hecho en razón de su actividad, o podrá procederse de oficio por el ministerio público, quien estará facultado también para deducir las acciones civiles a que se refiere el artículo 370. En caso de que un cónyuge o conviviente cometiere alguno de los delitos previstos en los artículos 361 y 366 Nº1 en contra de aquél con quien hace vida en común, se aplicarán las siguientes reglas: 1ª Si sólo concurriere alguna de las circunstancias de los numerandos 2º ó 3º del artículo 361, no se dará curso al procedimiento o se dictará sobreseimiento definitivo, a menos que la imposición o ejecución de la pena fuere necesaria en atención a la gravedad de la ofensa infligida. 2ª Cualquiera sea la circunstancia bajo la cual se perpetre el delito, a requerimiento del ofendido se pondrá término al procedimiento, a menos que el juez no lo acepte por motivos fundados.''. 16. Intercálase el siguiente artículo 369 bis, nuevo: ''Artículo 369 bis. En los procesos por los delitos a que se refieren los dos párrafos anteriores, el juez apreciará la prueba conforme con las reglas de la sana crítica.''. 17. Reemplázase el artículo 370, por el siguiente: ''Artículo 370. Además de la indemnización que corresponda conforme a las reglas generales, el condenado por los delitos previstos en los artículos 361 a 366 bis será obligado a dar alimentos cuando proceda de acuerdo a las normas del Código Civil.''. 18. Intercálase el siguiente artículo 370 bis: ''Artículo 370 bis. El que fuere condenado por alguno de los delitos a que se refieren los dos párrafos anteriores cometido en la persona de un menor del que sea pariente, quedará privado de la patria potestad si la tuviere o inhabilitado para obtenerla si no la tuviere y, además, de todos los derechos que por el ministerio de la ley se le confirieren respecto de la persona y bienes del ofendido, de sus ascendientes y descendientes. El juez así lo declarará en la sentencia, decretará la emancipación del menor si correspondiere, y ordenará dejar constancia de ello mediante subinscripción practicada al margen de la inscripción de nacimiento del menor. El pariente condenado conservará, en cambio, todas las obligaciones legales cuyo cumplimiento vaya en beneficio de la víctima o de sus descendientes.''. 19. Sustitúyese, en el inciso primero del artículo 371, la expresión ''tres'' por la palabra ''dos''. 20. Reemplázase, en el artículo 372, la frase ''procesados por corrupción de menores en interés de terceros'' por la frase ''condenados por la comisión de los delitos previstos en los dos párrafos precedentes en contra de un menor de edad''. 21. Introdúcense en el artículo 372 bis, las siguientes modificaciones: 1) Incorpórase el siguiente inciso primero, nuevo, pasando el actual inciso único a ser segundo: ''Artículo 372 bis. El que con ocasión de violación cometiere además homicidio en la persona de la víctima, será castigado con presidio mayor en su grado máximo a presidio perpetuo.''. 2) Modifícase el actual inciso único, en el siguiente sentido: a) Suprímese la expresión ''motivo u'', y b) Sustitúyese la expresión ''o de sodomía causare, además, la muerte'' por ''por vía vaginal si la víctima fuere mujer o por vía anal si fuere hombre, cometiere además el homicidio''. 22. Agrégase el siguiente artículo 372 ter, nuevo: ''Artículo 372 ter. En los delitos establecidos en los dos párrafos anteriores, el juez podrá en cualquier momento, a petición de parte, o de oficio por razones fundadas, disponer las medidas de protección del ofendido y su familia que estime convenientes, tales como la sujeción del implicado a la vigilancia de una persona o institución determinada, las que informarán periódicamente al tribunal; la prohibición de visitar el domicilio, el lugar de trabajo o el establecimiento educacional del ofendido; la prohibición de aproximarse al ofendido o a su familia, y, en su caso, la obligación de abandonar el hogar que compartiere con aquél.''. 23. Sustitúyese, en el artículo 374, la frase ''y multa de seis a diez unidades tributarias mensuales'' por ''o multa de once a veinte unidades tributarias mensuales''. 24. Reemplázase el epígrafe del párrafo 9 del Título VII del Libro Segundo por el siguiente: ''9. Del incesto''. 25. Agrégase el siguiente artículo 375: ''Artículo 375. El que, conociendo las relaciones que lo ligan, cometiere incesto con un ascendiente o descendiente por consanguinidad o con un hermano consanguíneo, será castigado con reclusión menor en sus grados mínimo a medio.''."
        },
        {
            "tituloNorma": "Ley 19617",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8346394",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en la ley Nº 18.216, sobre medidas alternativas a las penas privativas y restrictivas de libertad: 1. Introdúcese el siguiente inciso segundo al artículo 1º: ''No procederá la facultad establecida en el inciso precedente tratándose de los delitos previstos en los artículos 362 y 372 bis del Código Penal, siempre que en este último caso la víctima fuere menor de 12 años.''. 2. Sustitúyese el artículo 30, por el siguiente: ''Artículo 30. Tratándose de personas condenadas por la comisión de cualquiera de los delitos comprendidos en los párrafos 5 ó 6 del Título VII del Libro Segundo del Código Penal, el tribunal podrá imponer como condición para el otorgamiento de cualquiera de los beneficios previstos en esta ley que el condenado no ingrese ni acceda a las inmediaciones del hogar, el establecimiento educacional o el lugar de trabajo del ofendido. La imposición de esta condición se sujetará a las mismas reglas aplicables a la resolución que concede, deniega o revoca los beneficios aludidos. El quebrantamiento de esta condición producirá los mismos efectos de los artículos 6º, 11 y 19. Tratándose de la prohibición de ingresar o acercarse al hogar, el tribunal la revocará si la víctima fuere cónyuge o conviviente del condenado y así lo solicitare, a menos que el tribunal tuviere fundamento para estimar que la solicitud es consecuencia de la coacción ejercida por el condenado o que la revocación pudiere poner en peligro a menores de edad.''."
        },
        {
            "tituloNorma": "Ley 19617",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8346395",
            "texto": "Artículo 3º.- Introdúcense las siguientes modificaciones en el Código de Procedimiento Penal: 1. Derógase el número 3 del artículo 18. 2. Derógase el artículo 19. 3. Agrégase el siguiente inciso segundo, nuevo, al artículo 78: ''En las causas relativas a los delitos previstos en los artículos 361 a 363 y 366 a 367 bis y, en lo que fuere aplicable, también en los delitos previstos en los artículos 365 y 375 del Código Penal, la identidad de la víctima se mantendrá en estricta reserva respecto de terceros ajenos al proceso, a menos que ella consienta expresamente en su divulgación. El juez deberá decretarlo así, y la reserva subsistirá incluso una vez que se encuentre afinada la causa. La infracción a lo anterior será sancionada conforme a lo dispuesto en el inciso cuarto del artículo 189. El tribunal deberá adoptar las demás medidas que sean necesarias para garantizar la reserva y asegurar que todas las actuaciones del proceso a que deba comparecer la víctima se lleven a cabo privadamente.''. 4. Intercálase, en el Libro Segundo, Primera Parte, Título III, párrafo 2, el siguiente epígrafe a continuación del artículo 145, pasando los siguientes a ser ''IV'', ''V'' y ''VI'', sin modificaciones: ''III. Delitos sexuales''. 5. Agrégase el siguiente artículo 145 bis: ''Artículo 145 bis. Tratándose de los delitos previstos en los artículos 361 a 367 bis y en el artículo 375 del Código Penal, los hospitales, clínicas y establecimientos de salud semejantes, sean públicos o privados, deberán practicar los reconocimientos, exámenes médicos y pruebas biológicas conducentes a acreditar el cuerpo del delito y a identificar a los partícipes en su comisión, debiendo conservar las pruebas y muestras correspondientes. Se levantará acta, en duplicado, del reconocimiento y de los exámenes realizados, la que será suscrita por el jefe del establecimiento o de la respectiva sección y por los profesionales que los hubieren practicado. Una copia se entregará a la víctima o a quien la tuviere bajo su cuidado y la otra, así como las muestras obtenidas y los resultados de los análisis y exámenes practicados, se mantendrán en custodia y bajo estricta reserva en la dirección del hospital, clínica o establecimiento de salud, por un período no inferior a un año, para ser remitidos al tribunal correspondiente. Las copias del acta a que se refiere el inciso precedente tendrán el mérito probatorio señalado en los artículos 472 y 473, según corresponda.''. 6. Agrégase el siguiente inciso final, nuevo, al artículo 351: ''Tampoco procederá el careo entre inculpados o procesados y la víctima en los delitos contemplados en los artículos 361 a 367 bis del Código Penal y en el artículo 375 del mismo cuerpo legal. Si el juez lo estima indispensable para la comprobació"
        },
        {
            "tituloNorma": "Ley 19617",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8346396",
            "texto": "Artículo 4º.- Reemplázase en el inciso segundo del artículo 3º del decreto ley Nº 321, de 1925, sobre libertad condicional, la expresión ''violación o sodomía con resultado de muerte'' por ''violación con homicidio, violación de persona menor de doce años''.''."
        }
    ],
    "tipo_numero": [
        "LEY-19617"
    ],
    "resumenes": [],
    "terminos_libres": [
        "PENAS RESTRICTIVAS DE LIBERTAD",
        "MODIFICACION",
        "VIOLACION",
        "DELITOS SEXUALES",
        "PENAS PRIVATIVAS DE LIBERTAD",
        "LIBERTAD CONDICIONAL",
        "CHILE CODIGO PENAL",
        "CHILE CODIGO DE PROCEDIMIENTO PENAL",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}