{
    "idNorma": "140084",
    "titulo": "dicta normas sobre adopcion de menores",
    "encabezado": "     DICTA NORMAS SOBRE ADOPCION DE MENORES Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      P r o y e c t o  d e  l e y:",
    "materias": [
        "ADOPCION",
        "DERECHOS DEL NIÑO",
        "ADOPCION DE MENORES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8572659",
            "texto": "Artículo 1º.- La adopción tiene por objeto velar por el interés superior del adoptado, y amparar su derecho a vivir y desarrollarse en el seno de una familia que le brinde el afecto y le procure los cuidados tendientes a satisfacer sus necesidades espirituales y materiales, cuando ello no le pueda ser proporcionado por su familia de origen. La adopción confiere al adoptado el estado civil de hijo respecto del o los adoptantes en los casos y con los requisitos que la presente ley establece."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8572661",
            "texto": "Artículo 2º.- La adopción se sujetará, en cuanto a su tramitación, a las normas establecidas en esta ley y, en lo no previsto por ella, a las del Título III de la Ley que crea los Juzgados de Familia."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8572662",
            "texto": "Artículo 3º.- Durante los procedimientos a que se refiere esta ley, el juez tendrá debidamente en cuenta las opiniones del menor, en función de su edad y madurez. Si fuese menor adulto, será necesario su consentimiento, que manifestará expresamente ante el juez durante el respectivo procedimiento previo a la adopción, en relación con la posibilidad de ser adoptado, y en el curso del procedimiento de adopción, respecto de la solicitud presentada por el o los interesados. En caso de negativa, el juez dejará constancia de las razones que invoque el menor. Excepcionalmente, por motivos sustentados en el interés superior de aquél, podrá resolver fundadamente que prosiga el respectivo procedimiento."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8572663",
            "texto": "Artículo 4º.- El Servicio Nacional de Menores y los organismos acreditados ante éste para los efectos de lo establecido en el artículo 6º en conformidad a las disposiciones que sean aplicables, podrán hacerse parte en todos los asuntos que regula esta ley, en defensa de los derechos del menor comprendido dentro de sus normas. Esta facultad podrá ejercerse hasta que surta efectos la adopción y, con posterioridad, sólo en relación con el juicio de nulidad de la adopción."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8572664",
            "texto": "Artículo 5º.- El Servicio Nacional de Menores deberá llevar dos registros: uno, de personas interesadas en la adopción de un menor de edad, en el cual se distinguirá entre aquellas que tengan residencia en el país y las que residan en el extranjero; y otro, de personas que pueden ser adoptadas. El Servicio velará por la permanente actualización de esos registros. La sola circunstancia de que un menor de edad que puede ser adoptado o un interesado en adoptar no figure en esos registros no obstará a la adopción, si se cumplen todos los procedimientos y requisitos legales."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8572665",
            "texto": "Artículo 6º.- Podrán intervenir en los programas de adopción sólo el Servicio Nacional de Menores o los organismos acreditados ante éste. La acreditación se otorgará únicamente a corporaciones o fundaciones que tengan entre su objeto la asistencia o protección de menores de edad, demuestren competencia técnica y profesional para ejecutar programas de adopción, y sean dirigidas por personas idóneas. La concesión o denegación de la acreditación se dispondrá por resolución fundada del Director Nacional del Servicio Nacional de Menores, motivada en la concurrencia o ausencia de todos los requisitos señalados; la suspensión o revocación procederá en caso de ausencia o pérdida de alguno de los requisitos indicados. La institución a la cual se deniegue, suspenda o revoque la acreditación podrá solicitar reposición ante el mismo Director, e interponer en subsidio recurso jerárquico, por intermedio del Ministerio de Justicia, ante el Presidente de la República, dentro del plazo de treinta días, contado desde que le sea notificada la resolución. Dicha solicitud deberá presentarse acompañando los antecedentes de hecho y de derecho que la fundamenten."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8572666",
            "texto": "Artículo 7º.- El programa de adopción es el conjunto de actividades tendientes a procurar al menor una familia responsable. Estas actividades la realizarán el Servicio Nacional de Menores y los organismos acreditados ante éste a través de profesionales expertos y habilitados en esta área. Comprende principalmente el apoyo y la orientación a la familia de origen del menor, la recepción y el cuidado de éste, la evaluación técnica de los solicitantes y la preparación de éstos como familia adoptiva, a cuyo efecto les corresponderá acreditar la idoneidad requerida en el artículo 20 de esta ley. Para estos efectos, se entiende por familia de origen los parientes consanguíneos a que se refiere el artículo 14 y, a falta de ellos, a quienes tengan bajo su cuidado al menor."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8572667",
            "texto": "Artículo 8º.- Los menores de 18 años, que pueden ser adoptados, son los siguientes: a) El menor cuyos padres no se encuentran capacitados o en condiciones de hacerse cargo responsablemente de él y que expresen su voluntad de entregarlo en adopción ante el juez competente. b) El menor que sea descendiente consanguíneo de uno de los adoptantes, de conformidad al artículo 11. c) El menor que haya sido declarado susceptible de ser adoptado por resolución judicial del tribunal competente, de acuerdo a lo dispuesto en los artículos 12 y siguientes."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8572669",
            "texto": "Artículo 9º.- Tratándose de alguno de los menores a que se refiere la letra a) del artículo anterior, el padre o la madre que haya expresado su voluntad de entregarlo en adopción de conformidad al artículo 56, o ambos si fuere el caso, tendrán un plazo de treinta días para retractarse, contados desde la fecha en que hayan declarado esa voluntad ante el tribunal. Vencido este plazo, no podrán ejercitar tal derecho. El procedimiento se iniciará con dicha declaración de voluntad y se procederá en la forma que se indica: 1. La audiencia preparatoria se llevará a cabo entre el décimo y el décimoquinto día posterior a la presentación de la solicitud. Al ratificar la declaración de voluntad, el juez informará personalmente a el o los solicitantes sobre la fecha en que vencerá el plazo con que cuentan para retractarse. 2. Si la solicitud sólo hubiere sido deducida por uno de los padres, ordenará que se cite a la audiencia preparatoria al otro padre o madre que hubiere reconocido al menor de edad, bajo apercibimiento de que su inasistencia hará presumir su voluntad de entregar al menor en adopción. En dicha audiencia podrán allanarse o deducir oposición respecto de la solicitud. La citación se notificará personalmente, si el padre o la madre tiene domicilio conocido. Para este efecto, si no se conociera el domicilio, al proveer la solicitud, el tribunal requerirá al Servicio Electoral y al Servicio de Registro Civil e Identificación que le informen, dentro de quinto día, el último domicilio de dicha persona que conste en sus registros. De no establecerse el domicilio, o de no ser habido en aquél que hubiere sido informado, la notificación se efectuará por medio de aviso que se publicará en el Diario Oficial conforme a lo dispuesto en los incisos tercero y cuarto del artículo 14. 3. El Tribunal comprobará que los padres del menor de edad no se encuentran capacitados o en condiciones de hacerse cargo responsablemente de él. Se entenderán comprobadas estas circunstancias con el informe que, en tal sentido, haya emitido y presentado en audiencia aquel de los organismos aludidos en el artículo 6º que patrocine al padre o madre compareciente o, si no mediare tal patrocinio, con el que el tribunal ordene emitir a alguno de esos organismos, para ser conocido en la audiencia de juicio. 4. Si el padre o la madre que no hubiere deducido la solicitud hubiere fallecido o estuviere imposibilitado de manifestar su voluntad, bastará la sola declaración del compareciente. En dicho caso, como también si no se deduce oposición, el tribunal resolverá en la audiencia preparatoria, en tanto cuente con la rendición del informe a que alude el numeral precedente y haya transcurrido el plazo de retractación a que se refiere el numeral 1 precedente. 5. En su caso, la audiencia de juicio se llevará a cabo dentro de los quince días siguientes a la audiencia preparatoria. Sin embargo, si el plazo de retractación a que se refiere el numeral 1 precedente estuviere pendiente a esa fecha, la audiencia de juicio se efectuará dentro de los cinco días siguientes a su vencimiento. No podrá suspenderse el desarrollo de la audiencia de juicio ni decretarse su prolongación en otras sesiones por la circunstancia de que, hasta el día previsto para su realización, no se hayan recibido los informes u otras pruebas decretadas por el tribunal. 6. La notificación de la sentencia definitiva a los comparecientes, en todo caso, se hará por cédula en el domicilio que conste en el tribunal, salvo que sea posible efectuarla en forma personal en la audiencia respectiva. Una vez ejecutoriada, será puesta en conocimiento del Servicio Nacional de Menores, para los efectos previstos en el artículo 5º."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8572670",
            "texto": "Artículo 10°.- El procedimiento a que se refiere el artículo anterior podrá iniciarse antes del nacimiento del hijo, sólo cuando sea patrocinado por el Servicio Nacional de Menores o un organismo acreditado ante éste. En tal caso, se efectuarán los trámites que correspondan, y sólo quedará pendiente la ratificación de la madre y la dictación de sentencia. En caso de no existir patrocinio, el tribunal remitirá los antecedentes al Servicio Nacional de Menores, suspendiendo la tramitación de la solicitud. Dentro del plazo de treinta días, contado desde el parto, la madre deberá ratificar ante el tribunal su voluntad de entregar en adopción al menor. No podrá ser objeto de apremios para que ratifique y, si no lo hiciere, se la tendrá por desistida de su decisión. Con todo, si la madre falleciere antes de ratificar, será suficiente manifestación de su voluntad de dar al menor en adopción la que conste en el proceso. Ratificada por la madre su voluntad, el juez citará a la audiencia de juicio para dentro de los cinco días siguientes."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8572671",
            "texto": "Artículo 11.- En el caso del menor a que se refiere la letra b) del artículo 8º, cuando uno de los cónyuges que lo quisieran adoptar es su padre o madre, y sólo ha sido reconocido como hijo por él o ella, se aplicará directamente el procedimiento previsto en el Título III. Si el hijo ha sido reconocido por ambos padres o tiene filiación matrimonial, será necesario el consentimiento del otro padre o madre, aplicándose, en lo que corresponda, lo dispuesto en el artículo 9º. A falta del otro padre o madre, o si éste se opusiere a la adopción, el juez resolverá si el menor es susceptible de ser adoptado de conformidad a los artículos siguientes. En caso de que uno de los solicitantes que quieran adoptar sea otro ascendiente consanguíneo del padre o madre del menor, se aplicará el procedimiento establecido en los artículos 9º o 13, según corresponda."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8572672",
            "texto": "Artículo 12.- Procederá la declaración judicial de que el menor es susceptible de ser adoptado, sea que su filiación esté o no determinada, cuando el padre, la madre o las personas a quienes se haya confiado su cuidado se encuentren en una o más de las siguientes situaciones: 1. Se encuentren inhabilitados física o moralmente para ejercer el cuidado personal, de conformidad al artículo 226 del Código Civil. 2. No le proporcionen atención personal o económica durante el plazo de dos meses. Si el menor tuviera una edad inferior a un año, este plazo será de treinta días. No constituye causal suficiente para la declaración judicial respectiva, la falta de recursos económicos para atender al menor. 3. Lo entreguen a una institución pública o privada de protección de menores o a un tercero, con ánimo manifiesto de liberarse de sus obligaciones legales. Los casos de abandono del menor en la vía pública, en lugar solitario o en un recinto hospitalario, se entenderán comprendidos dentro de la causal de este número. En dichos casos se presumirá el ánimo de entregar al menor en adopción por la sola circunstancia de abandono. Se presume ese ánimo cuando la mantención del menor a cargo de la institución o del tercero no obedezca a una causa justificada, que la haga más conveniente para los intereses del menor que el ejercicio del cuidado personal por el padre, la madre o las personas a quienes se haya confiado su cuidado. Se presume, asimismo, cuando dichas personas no visiten al menor, por lo menos una vez, durante cada uno de los plazos señalados en el número precedente, salvo causa justificada. Para este efecto, las visitas quedarán registradas en la institución. Los que reciban a un menor en tales circunstancias, deberán informar al juez competente del hecho de la entrega y de lo expresado por el o los padres, o por las personas que lo tenían a su cuidado."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8572673",
            "texto": "Artículo 13.- El procedimiento que tenga por objeto declarar que un menor es susceptible de ser adoptado, se iniciará de oficio por el juez, a solicitud del Servicio Nacional de Menores o a instancia de las personas naturales o jurídicas que lo tengan a su cargo. Cuando el procedimiento se inicie por instituciones públicas o privadas que tuvieren a su cargo al menor, la solicitud deberá ser presentada por sus respectivos directores. Cuando el procedimiento se inicie por personas naturales, éstas deberán acompañar a la solicitud el respectivo informe de idoneidad, a que se refiere el artículo 23, que los habilite como padres adoptivos. En el caso de los menores de filiación no determinada respecto de ninguno de sus padres, sólo podrá iniciar el procedimiento el Servicio Nacional de Menores o el organismo acreditado ante éste bajo cuyo cuidado se encuentren."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8572674",
            "texto": "Artículo 14.- Recibida la solicitud precedente, el juez, a la brevedad posible, citará a los ascendientes y a los otros consanguíneos del menor, hasta el tercer grado en la línea colateral, siempre que la filiación estuviere determinada, para que concurran a la audiencia preparatoria a exponer lo que sea conveniente a los intereses de aquél, pudiendo oponerse a la solicitud, bajo apercibimiento de que, si no concurren, se presumirá su consentimiento favorable a la declaración de que el menor es susceptible de ser adoptado. Asimismo, deberá citarse al menor, en su caso, a la o las personas a cuyo cuidado esté y a todos quienes puedan aportar antecedentes para una acertada resolución del asunto, que hubieren sido mencionados en la solicitud. La citación se notificará personalmente a los padres del menor, y por carta certificada a las demás personas; todo ello, en cuanto tuvieren domicilios conocidos. Para este efecto, si no se conocieran los domicilios, el tribunal requerirá, en los términos a que se refiere el párrafo segundo del número 2 del artículo 9º, al Servicio Electoral y al Servicio de Registro Civil e Identificación que le informen, dentro de quinto día, el último domicilio de dichas personas que conste en sus registros. De no establecerse el domicilio de alguna de ellas, o de no ser habido en aquel que hubiere sido informado, el juez ordenará de inmediato que la notificación se efectúe por medio de un aviso que se publicará gratuitamente en el Diario Oficial el día 1 ó 15 de un mes o el día hábil siguiente si aquél fuese feriado. De igual forma se citará a los ascendientes y consanguíneos del menor de edad cuya filiación no esté determinada. El aviso deberá incluir el máximo de datos disponibles para la identificación del menor. La notificación se entenderá practicada tres días después de la publicación del aviso. A las personas que no comparecieren se las considerará rebeldes por el solo ministerio de la ley, y respecto de ellas las siguientes resoluciones surtirán efecto desde que se pronuncien."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8572675",
            "texto": "Artículo 15.- La audiencia preparatoria y la audiencia de juicio se llevarán a cabo en los términos que establecen los números 1 y 5 del artí"
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8572676",
            "texto": "Artículo 16. La sentencia que declare que el menor puede ser adoptado se notificará por cédula a los consanguíneos que hayan comparecido al proceso, en el domicilio que conste en el mismo, salvo que sea posible efectuar la notificación en forma personal en la audiencia respectiva. Una vez ejecutoriada, será puesta en conocimiento del Servicio Nacional de Menores, para los efectos previstos en el artículo 5º."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8572677",
            "texto": "Artículo 17.- Contra la sentencia que declare al menor como susceptible de ser adoptado o la que deniegue esa declaración, procederá el recurso de apelación en el solo efecto devolutivo. La sentencia recaída en procesos en que no sea parte el Servicio Nacional de Menores o un organismo acreditado ante éste, que no se apelare, deberá elevarse en consulta al tribunal superior. Estas causas gozarán de preferencia para su vista y fallo. Ejecutoriada la sentencia que declara al menor susceptible de ser adoptado, el tribunal oficiará al Servicio Nacional de Menores para que lo incorpore en el correspondiente registro a que se refiere el artículo 5º."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8572678",
            "texto": "Artículo 18.- Conocerá de los procedimientos a que se refiere este Título y el Título III, el juez de letras, con competencia en materias de familia, del domicilio o residencia del menor. Se entenderá por domicilio del menor el correspondiente a la respectiva institución, si se encontrare bajo el cuidado del Servicio Nacional de Menores o de un organismo acreditado ante éste. El tribunal ante el cual se hubiere incoado alguno de los procedimientos a que se refiere el presente artículo, será competente para conocer de las medidas de protección que se soliciten respecto del mismo menor. En su caso, si hubiese procesos de protección incoados relativos al menor, el juez ordenará acumularlos al de susceptibilidad o adopción, sin perjuicio de tener a la vista los antecedentes de los procesos terminados en relación al mismo."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8572679",
            "texto": "Artículo 19.- El juez ante el cual se siga alguno de los procedimientos regulados en este Título, podrá confiar el cuidado personal del menor a quienes hayan manifestado al tribunal su voluntad de adoptarlo y cumplan con los requisitos señalados en los artículos 20, 21 y 22. Para los efectos de resolver dicha solicitud, el juez citará a una audiencia para dentro de quinto día, debiendo concurrir los solicitantes con los antecedentes que avalen su petición. El procedimiento será reservado respecto de terceros distintos de los solicitantes. La resolución que apruebe dicha solicitud producirá sus efectos sólo una vez ejecutoriada la sentencia que declare que el menor de edad es susceptible de ser adoptado. Excepcionalmente, mediante resolución fundada, podrá autorizarse el cumplimiento de dicha resolución durante el curso del respectivo procedimiento, en los siguientes casos: a) Cuando se siga el procedimiento regulado en el artículo 9º, una vez certificado el vencimiento del plazo de treinta días a que se refiere su encabezamiento, sin que se haya producido la retractación de la voluntad de entregar al menor en adopción y no se haya deducido oposición. b) En los casos a que se refiere el artículo 12, desde el término de la audiencia preparatoria, en caso que no se haya deducido oposición a que se declare que el menor es susceptible de ser adoptado. En su caso, se considerará especialmente la concurrencia de alguna de las presunciones que establece el artículo 12 de la presente ley. En los casos a que se refiere el inciso precedente el juez informará personalmente a los interesados acerca del estado del procedimiento, advirtiéndoles sobre la eventualidad de que, en definitiva, se deniegue la declaración del menor como susceptible de ser adoptado. Los menores cuyo cuidado personal se confíe a quienes hayan manifestado al tribunal su voluntad de adoptarlos serán causantes de asignación familiar, y en esa calidad podrán acceder a los beneficios previstos en las leyes Nºs. 18.469 y 18.933, según el caso, y los otros que les correspondan. Si hubiese procesos de protección incoados en relación con el menor, el juez ordenará acumularlos a los autos."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8572680",
            "texto": "Artículo 20.- Podrá otorgarse la adopción a los cónyuges chilenos o extranjeros, con residencia permanente en el país, que tengan dos o más años de matrimonio, que hayan sido evaluados como física, mental, psicológica y moralmente idóneos por alguna de las instituciones a que se refiere el artículo 6º, que sean mayores de veinticinco años y menores de sesenta, y con veinte años o más de diferencia de edad con el menor adoptado. Dentro de la evaluación a que se refiere este inciso se verificará que el o los solicitantes no se encuentren inscritos en el Registro Nacional de Deudores de Pensiones de Alimentos. Los cónyuges deberán actuar siempre de consuno en las gestiones que requieran de expresión de voluntad de los adoptantes. El juez, por resolución fundada, podrá rebajar los límites de edad o la diferencia de años señalada en el inciso anterior. Dicha rebaja no podrá exceder de cinco años. Los requisitos de edad y diferencia de edad con el menor no serán exigibles si uno de los adoptantes fuere ascendiente por consanguinidad del adoptado. Tampoco será exigible el mínimo de años de duración del matrimonio, cuando uno o ambos cónyuges estén afectados de infertilidad. En todo caso, no podrá concederse la adopción a los cónyuges respecto de los cuales se haya declarado la separación judicial, mientras esta subsista. En su caso, la reconciliación deberá acreditarse conforme lo dispone la Ley de Matrimonio Civil."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8572683",
            "texto": "Artículo 21.- En caso de que no existan cónyuges interesados en adoptar a un menor que cumplan con todos los requisitos legales o que sólo les falte el de residencia permanente en Chile, podrá optar como adoptante una persona soltera, divorciada o viuda, con residencia permanente en el país, respecto de quien se haya realizado la misma evaluación y que cumpla con los mismos rangos de edad y de diferencia de edad con el menor que se pretende adoptar. Este interesado deberá, además, haber participado en alguno de los programas de adopción a que se refiere el artículo 7º. Si hubiere varios interesados solteros o viudos que reúnan similares condiciones, el tribunal preferirá a quien sea pariente consanguíneo del menor, y en su defecto, a quien tenga su cuidado personal."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8572684",
            "texto": "Artículo 22.- Siempre que concurran los demás requisitos legales, podrá otorgarse la adopción al viudo o viuda, si en vida de ambos cónyuges se hubiere iniciado la tramitación correspondiente o, no habiéndose iniciado ésta, el cónyuge difunto hubiere manifestado su voluntad de adoptar conjuntamente con el sobreviviente. En estos casos, la adopción se entenderá efectuada por ambos cónyuges, desde la oportunidad a que se refiere el inciso segundo del artículo 37. La voluntad del cónyuge difunto deberá probarse por instrumento público, por testamento o por un conjunto de testimonios fidedignos que la establezcan de modo irrefragable. No bastará la sola prueba de testigos. Los cónyuges que hubieren iniciado la tramitación de una adopción, podrán solicitar que ésta se conceda aun después de declarada su separación judicial o el divorcio, si conviene al interés superior del adoptado."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8572685",
            "texto": "Artículo 23.- Será competente para conocer de la adopción el juez de letras, con competencia en materias de familia, del domicilio del menor. Sin perjuicio de lo dispuesto en el artículo 2º de la presente ley, la adopción tendrá el carácter de un procedimiento no contencioso, en el que no será admisible oposición. La solicitud de adopción deberá ser firmada por todas las personas cuya voluntad se requiera según lo dispuesto por los artículos 20, 21 y 22. A la solicitud deberán acompañarse los siguientes antecedentes: 1. Copia íntegra de la inscripción de nacimiento de la persona que se pretende adoptar. 2. Copia autorizada de la resolución judicial que declara que el menor puede ser adoptado, dictada en virtud del artículo 8º, letras a) o c); o certificados que acrediten las circunstancias a que se refiere la letra b) del artículo 8º, en su caso. 3. Informe de evaluación de idoneidad física, mental, psicológica y moral del o los solicitantes, emitido por alguna de las instituciones aludidas en el artículo 6º. En caso de que dos o más menores que se encuentren en situación de ser adoptados sean hermanos, el tribunal procurará que los adopten los mismos solicitantes. Si distintas personas solicitan la adopción de un mismo menor, las solicitudes deberán acumularse, a fin de ser resueltas en una sola sentencia."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8572687",
            "texto": "Artículo 24.- Recibida por el tribunal la solicitud de adopción, la acogerá a tramitación una vez verificado el cumplimiento de los requisitos legales. En la misma resolución ordenará agregar los antecedentes del proceso previo de susceptibilidad para la adopción y citará a los solicitantes, con sus antecedentes de idoneidad y medios de prueba, a la audiencia preparatoria, que se llevará a cabo entre los cinco y los diez días siguientes. Se deberá, asimismo, citar al menor, en su caso. Si en base a los antecedentes expuestos se acreditan las ventajas y beneficios que la adopción le reporta al menor, podrá resolver en la misma audiencia. En caso contrario, decretará las diligencias adicionales que estime necesarias, a ser presentadas en la audiencia de juicio, la que se realizará dentro de los quince días siguientes. Las diligencias no cumplidas a la fecha de realización de la audiencia se tendrán por no decretadas y el tribunal procederá a dictar sentencia, sin más trámite. Si los solicitantes no tienen el cuidado personal del menor, deberán solicitarlo conjuntamente con la adopción, procediendo el juez a resolver en la audiencia preparatoria, pudiendo disponer las diligencias que estime pertinentes para establecer la adaptación a su futura familia. El juez, en cualquier etapa del procedimiento, podrá poner término al cuidado personal del menor por los interesados, cuando así lo estime necesario para el interés superior de aquél. En todo caso, cesará de pleno derecho si el tribunal denegare la solicitud de adopción, de lo que se dejará constancia en la misma sentencia, la cual dispondrá además la entrega del menor a quien confíe su cuidado en lo sucesivo.\"."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8572688",
            "texto": "Artículo 25.- La sentencia se notificará por cédula a los solicitantes, en el domicilio que conste en el proceso, salvo que sea posible efectuar la notificación en forma personal en la audiencia respectiva. En contra de esta sentencia procederá el recurso de apelación, el que gozará de preferencia para su vista y fallo, y se tramitará de acuerdo a las reglas de los incidentes."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8572689",
            "texto": "Artículo 26.- La sentencia que acoja la adopción, ordenará: 1. Que se oficie a la Dirección Nacional del Registro Civil e Identificación y a cualquier otro organismo público o privado, solicitando el envío de la ficha individual del adoptado y de cualquier otro antecedente que permita su identificación, los que serán agregados al proceso. 2. Que se remitan los antecedentes a la Oficina del Registro Civil e Identificación del domicilio de los adoptantes, a fin de que se practique una nueva inscripción de nacimiento del adoptado como hijo de los adoptantes. Esta inscripción deberá practicarse a requerimiento de uno o ambos adoptantes o por un tercero a su nombre. Cuando se acoja la adopción de dos o más personas y la diferencia de edad entre ellas fuere inferior a doscientos setenta días, la sentencia, al precisar la fecha de nacimiento de cada uno, cuidará de que exista entre sus fechas de nacimiento el plazo referido. Lo mismo se hará cuando igual situación se presente entre el o los adoptados y los hijos de los adoptantes, procurando en estos casos que exista la diferencia mínima de edad mencionada. Si la diferencia de edad entre los adoptados o entre éstos y los hijos de los adoptantes es muy pequeña, podrá establecerse como fecha de nacimiento la misma, de modo que aparezcan nacidos en el mismo día. En caso de que el menor haya nacido antes del matrimonio de los adoptantes, el juez, prudencialmente, podrá establecer como fecha del nacimiento una que concilie la edad que aparente el menor con la posibilidad de que hubiese sido concebido por los adoptantes. Estas normas no se aplicarán cuando los solicitantes hubieren renunciado a la reserva del artículo 28, salvo que hubieren pedido expresamente en la solicitud de adopción que se apliquen. La nueva inscripción de nacimiento del adoptado contendrá las indicaciones que señala el artículo 31 de la ley Nº 4.808. 3. Que se cancele la antigua inscripción de nacimiento del adoptado, tomándose las medidas administrativas conducentes a mantener en reserva su anterior identidad. 4. Que se oficie al Servicio Nacional de Menores, si el adoptado o los adoptantes figuraren en los registros a que se refiere el artículo 5º, a fin de que proceda a eliminarlos de ellos. 5. Que se oficie, cuando corresponda, al Ministerio de Educación, a fin de que se eliminen del registro curricular los antecedentes relativos al menor de edad adoptado y se incorpore otro registro de acuerdo a la nueva identidad de éste."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8572690",
            "texto": "Artículo 27.- La Dirección Nacional del Servicio de Registro Civil e Identificación recibirá los antecedentes del oficial del Registro Civil que haya practicado la inscripción de la adopción. Cumplida dicha diligencia, la Dirección los enviará al Jefe del Archivo General del Servicio de Registro Civil e Identificación, quien los mantendrá bajo su custodia en sección separada, de la cual sólo podrán salir por resolución judicial. Podrán únicamente otorgarse copias de la sentencia o de los antecedentes de adopción por resolución judicial, a pedido del adoptado, de los adoptantes o de los ascendientes y descendientes de éstos. Si los peticionarios no son los adoptantes, la autorización se concederá siempre previa citación de éstos, salvo que se acredite su fallecimiento. Para este efecto, cualquier interesado mayor de edad y plenamente capaz que tenga antecedentes que le permitan presumir que fue adoptado podrá solicitar personalmente al Servicio de Registro Civil e Identificación que le informe si su filiación tiene ese origen."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8572691",
            "texto": "Artículo 28.- Todas las tramitaciones, tanto judiciales como administrativas y la guarda de documentos a que dé lugar la adopción, serán reservadas, salvo que los interesados en su solicitud de adopción hayan requerido lo contrario. En este caso, en la sentencia se dejará constancia de ello y no será aplicable lo dispuesto en la parte primera de este artículo. No obstará a la reserva las certificaciones que pidan al tribunal los solicitantes, durante la tramitación del proceso, a fin de impetrar derechos que les correspondan o realizar actuaciones en beneficio del menor que tienen bajo su cuidado personal."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8572692",
            "texto": "Artículo 29.- La adopción de un menor por personas no residentes en Chile se constituirá de acuerdo al procedimiento establecido en el Párrafo Segundo de este Título y se sujetará, cuando corresponda, a las Convenciones y a los Convenios Internacionales que la regulen y que hayan sido ratificados por Chile."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8572694",
            "texto": "Artículo 30.- La adopción de que trata este Párrafo sólo procederá cuando no existan matrimonios chilenos o extranjeros con residencia permanente en Chile interesados en adoptar al menor y que cumplan los requisitos legales. Corresponderá al Servicio Nacional de Menores certificar esta circunstancia, sobre la base de los registros señalados en el artículo 5º. Con todo, el juez podrá acoger a tramitación la solicitud de adopción de un menor presentada por un matrimonio no residente en Chile, aun cuando también estén interesadas en adoptarlo personas con residencia permanente en el país, si median razones de mayor conveniencia para el interés superior del menor, que expondrá fundadamente en la misma resolución."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8572695",
            "texto": "Artículo 31.- Sólo podrá otorgarse la adopción regulada en este Párrafo a los cónyuges no residentes en Chile, sean nacionales o extranjeros, que cumplan con los requisitos señalados en los artículos 20, incisos primero, tercero y cuarto, y 22. La identidad de los solicitantes podrá acreditarse mediante un certificado otorgado por el consulado de Chile en el país respectivo, sujeto, en todo caso, a ratificación ante el tribunal una vez que debiesen comparecer personalmente los solicitantes conforme lo dispone el inciso primero del artículo 35 de la presente ley. La solicitud de adopción, en todos los casos regulados por este párrafo, deberá ser patrocinada por el Servicio Nacional de Menores o un organismo acreditado ante éste."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8572696",
            "texto": "Artículo 32.- Los matrimonios no residentes en Chile, interesados en la adopción, deberán presentar con su solicitud de adopción, autenticados, autorizados y legalizados, según corresponda, y traducidos al castellano, los siguientes antecedentes: 1. Certificado de nacimiento de los solicitantes. 2. Certificado de matrimonio de los solicitantes. 3. Copia íntegra de la inscripción de nacimiento de la persona que se pretende adoptar. 4. Copia autorizada de la resolución judicial que declara que el menor puede ser adoptado, dictada en virtud del artículo 8º, letras a) o c); o certificados que acrediten las circunstancias a que se refiere la letra b) del artículo 8º, en su caso. 5. Certificado expedido por el cónsul chileno de profesión u honorario, si lo hubiere, en que conste que los solicitantes cumplen con los requisitos para adoptar según la ley de su país de residencia o, en su defecto, otro instrumento idóneo que permita al tribunal formarse esa convicción. 6. Certificado de la autoridad de inmigración del país de residencia de los solicitantes en que consten los requisitos que el menor adoptado debe cumplir para ingresar en el mismo. 7. Certificado autorizado por el organismo gubernamental competente del país de residencia de los solicitantes, si lo hubiere o, en caso contrario, otro instrumento idóneo para formar la convicción del tribunal, en que conste la legislación vigente en aquel país en relación con la adopción así como acerca de la adquisición y pérdida de la nacionalidad del futuro adoptado. 8. Informe social favorable emitido por el organismo gubernamental o privado acreditado que corresponda del país de residencia de los solicitantes, si lo hubiere, o en su defecto, otros antecedentes que acrediten esta materia a satisfacción del tribunal. 9. Certificados que comprueben, a satisfacción del tribunal, la salud física y mental de los solicitantes, otorgados por profesionales competentes del país de residencia de los solicitantes. 10. Informe sicológico, otorgado por profesionales competentes del país de residencia de los solicitantes. 11. Antecedentes que acrediten la capacidad económica de los solicitantes. 12. Fotografías recientes de los solicitantes. 13. Tres cartas de honorabilidad de los solicitantes, otorgadas por autoridades o personas relevantes de la comunidad en su país de residencia."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8572697",
            "texto": "Artículo 33.- El tribunal no acogerá a tramitación la solicitud de adopción que no acompañe los documentos mencionados en el artículo anterior. INCISO SUPRIMIDO"
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8572698",
            "texto": "Artículo 34.- Será competente para conocer de la adopción de que trata este párrafo el juez de letras de menores correspondiente al domicilio del menor o de la persona o entidad a cuyo cuidado se encuentre."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8572699",
            "texto": "Artículo 35.- Los solicitantes deberán comparecer personalmente ante el juez cuando éste lo estime necesario, lo que dispondrá a lo menos en una oportunidad durante el curso del proceso. En los casos del inciso primero del artículo 19 y del inciso tercero del artículo 24, el juez podrá autorizar que el menor que se pretende adoptar quede al cuidado de uno de los solicitantes, pero no podrá salir del territorio nacional sin autorización del tribunal."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8572700",
            "texto": "Artículo 36.- Para los efectos de lo dispuesto en los artículos 26, números 1, 2 y 3, y 27, se remitirá el expediente a la oficina del Servicio de Registro Civil e Identificación de la comuna de Santiago."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8572701",
            "texto": "Artículo 37.- La adopción confiere al adoptado el estado civil de hijo de los adoptantes, con todos los derechos y deberes recíprocos establecidos en la ley, y extingue sus vínculos de filiación de origen, para todos los efectos civiles, salvo los impedimentos para contraer matrimonio establecidos en el artículo 5º de la Ley de Matrimonio Civil, los que subsistirán. Para este efecto, cualquiera de los parientes biológicos que menciona esa disposición podrá hacer presente el respectivo impedimento ante el Servicio de Registro Civil e Identificación desde la manifestación del matrimonio y hasta antes de su celebración, lo que dicho Servicio deberá verificar consultando el expediente de adopción. La adopción producirá sus efectos legales desde la fecha de la inscripción de nacimiento ordenada por la sentencia que la constituye."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8572703",
            "texto": "Artículo 38.- La adopción es irrevocable. Con todo, el adoptado, por sí o por curador especial, podrá pedir la nulidad de la adopción obtenida por medios ilícitos o fraudulentos. La acción de nulidad prescribirá en el plazo de cuatro años contado desde la fecha en que el adoptado, alcanzada su plena capacidad, haya tomado conocimiento del vicio que afecta a la adopción. Conocerá de la acción de nulidad el juez con competencia en materias de familia del domicilio o residencia del adoptado, en conformidad al procedimiento ordinario previsto en la ley que crea los juzgados de familia."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8572704",
            "texto": "Artículo 39.- El funcionario público que revele antecedentes de que tenga conocimiento en razón de su cargo y que de acuerdo a esta ley son reservados o permita que otro los revele, será sancionado con la pena de suspensión del empleo en sus grados mínimo a medio y multa de seis a veinte unidades tributarias mensuales. En caso de reiteración de la conducta señalada en el inciso anterior, la pena será la de inhabilitación absoluta para cargos u oficios públicos en cualquiera de sus grados y multa de veintiuna a treinta unidades tributarias mensuales. La misma pena se aplicará si en razón de la revelación se ocasionare grave daño al menor o a sus padres biológicos o adoptivos."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8572706",
            "texto": "Artículo 40.- El que, sin hallarse comprendido en el artículo anterior, revelare los mismos antecedentes teniendo conocimiento de su carácter de reservados, será castigado con pena de multa de seis a veinte unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8572707",
            "texto": "Artículo 41.- El que, con abuso de confianza, ardid, simulación, atribución de identidad o estado civil u otra condición semejante, obtuviere la entrega de un menor para sí, para un tercero o para sacarlo del país, con fines de adopción, será sancionado con la pena de presidio menor en cualquiera de sus grados y multa de diez a veinte unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8572708",
            "texto": "Artículo 42.- El que solicitare o aceptare recibir cualquier clase de contraprestación por facilitar la entrega de un menor en adopción, será sancionado con la pena de presidio menor en su grado mínimo a medio y multa de diez a quince unidades tributarias mensuales. El funcionario público que incurriere en alguna de las conductas descritas en el presente artículo será sancionado de conformidad al inciso anterior, si no le correspondiere una pena superior de conformidad a lo dispuesto en los párrafos 4º y 9º del título V del libro II del Código Penal."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8572709",
            "texto": "Artículo 43.- Lo dispuesto en el artículo anterior no será aplicable a aquellas personas que legítimamente solicitaren o aceptaren recibir una contraprestación por servicios profesionales que se presten durante el curso de los procedimientos regulados en esta ley, sean éstos de carácter legal, social, psicológico, psiquiátrico, u otros semejantes."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8572710",
            "texto": "Artículo 44.- Las penas contempladas en los artículos 41 y 42 se aumentarán en un grado si el delito fuere cometido por autoridad, empleado público, abogado, médico, matrona, enfermera, asistente social o por el encargado, a cualquier título, del cuidado del menor, cuando ejecutaren las conductas que allí se sancionan abusando de su oficio, cargo o profesión."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8572711",
            "texto": "Artículo 45.- Deróganse las leyes Nºs. 7.613 y 18.703 y los artículos 26, número 5, y 39 de la ley Nº 16.618. Los que tengan la calidad de adoptante y adoptado conforme a la ley Nº 7.613 o a las reglas de la adopción simple contemplada en la ley Nº 18.703, continuarán sujetos a los efectos de la adopción previstos en las respectivas disposiciones, incluso en materia sucesoria. No obstante lo dispuesto en el inciso anterior, esos adoptantes y adoptados, cualquiera sea su edad, podrán acordar que se les apliquen los efectos que establece el artículo 37, inciso primero, de esta ley, si se cumplen los siguientes requisitos: a) El pacto deberá constar en escritura pública, que suscribirán el o los adoptantes y el adoptado, por sí mismo o por curador especial, según el caso. Si la adopción se otorgó conforme a la ley Nº 7.613, además deberán prestar su consentimiento las otras personas que señala su artículo 2º, y, en el caso de la adopción simple establecida en la ley Nº 18.703, las personas casadas no divorciadas requerirán el consentimiento de su respectivo cónyuge; b) El pacto se someterá a la aprobación del juez competente, la que se otorgará luego de que se realicen las diligencias que el tribunal estime necesarias para acreditar las ventajas para el adoptado. Tales diligencias, en el caso de la adopción regulada por la ley Nº 7.613, contemplarán necesariamente la audiencia de los parientes a que se refiere el inciso primero de su artículo 12, si los hay; y, tratándose de la adopción simple que norma la ley Nº18.703, la audiencia de los padres del adoptado siempre que ello sea posible, y c) La escritura pública y la resolución judicial que apruebe el pacto deberán remitirse a la oficina correspondiente del Servicio de Registro Civil e Identificación, a fin de que se practique una nueva inscripción de nacimiento del adoptado como hijo del o de los adoptantes, y sólo desde esa fecha producirán efecto respecto de las partes y de terceros.\". Se aplicará a la adopción constitutiva de estado civil así obtenida el artículo 38 de esta ley, con la salvedad de que, además del adoptado, podrán solicitar su declaración de nulidad las personas que tengan actual interés en ella, en el cuadrienio que empezará a computarse desde la inscripción practicada en el Registro Civil."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8572713",
            "texto": "Artículo 46.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley Nº 150, de 1982, del Ministerio del Trabajo y Previsión Social: 1.- Sustitúyense la coma y la conjunción ''y'' colocadas al final de la letra e) del artículo 2º, por un punto y coma (;). 2.- Sustitúyese el punto aparte (.) colocado al final de la letra f) del artículo 2º por una coma (,) seguida de la conjunción ''y''. 3.- Agrégase la siguiente letra g) nueva al artículo 2º: ''g) Las personas naturales que tengan menores a su cargo en virtud de lo establecido en el Nº 4º del artículo 29º de la ley Nº 16.618.''. 4.- Sustitúyense la coma (,) y la conjunción ''y'' colocadas al final de la letra e) del artículo 3º, por un punto y coma (;). 5.- Sustitúyese el punto aparte (.) colocado al final de la letra f) del artículo 3º por una coma (,) seguida de la conjunción ''y''. 6.- Agrégase la siguiente letra g) nueva al artículo 3º: ''g) Los menores, en los mismos términos que establece la letra b) de este artículo, que hubiesen sido confiados al cuidado de personas naturales en virtud de lo establecido en el Nº 4º del artículo 29 de la ley Nº 16.618.''. 7.- Agrégase al artículo 8º el siguiente inciso segundo: ''Las personas a que se refiere la letra g) del artículo 2º ejercerán el referido derecho ante los organismos indicados en el artículo 27, y, en caso de no estar afectas a ellos, lo ejercerán en los términos señalados en el inciso primero de este artículo."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8572714",
            "texto": "Artículo 47.- Esta ley entrará en vigor simultáneamente con la ley Nº 19.585, que modifica el Código Civil en lo relativo a filiación. En consecuencia, las causas que comenzaren a tramitarse con posterioridad a la entrada en vigencia de la presente ley, se sujetarán a sus disposiciones."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo PRIMERO TRANSITORIO",
            "idParte": "8572715",
            "texto": "Artículo primero transitorio.- El Director Nacional del Servicio Nacional de Menores podrá otorgar provisoriamente, hasta por dos años, la calidad de organismo acreditado ante ese Servicio a personas jurídicas o establecimientos que no estén constituidos como corporaciones o fundaciones, siempre que se encuentren desempeñando actividades relacionadas con la adopción a la fecha de entrada en vigencia de esta ley y cumplan los demás requisitos señalados en el inciso segundo del artículo 6º. En estos casos se aplicará también lo dispuesto en los restantes incisos del mismo artículo 6º."
        },
        {
            "tituloNorma": "Ley 19620",
            "tituloArticulo": "Artículo SEGUNDO TRANSITORIO",
            "idParte": "8572718",
            "texto": "Artículo segundo transitorio.- Las causas que hubieren comenzado a tramitarse con anterioridad a la entrada en vigencia de esta ley, continuarán substanciándose por el procedimiento establecido en las leyes Nºs. 7.613 y 18.703, hasta su completa tramitación, ante el mismo tribunal que estaba conociendo de ellas. Quienes adquieran la calidad de adoptante y adoptado en dichas causas se sujetarán a lo previsto en los incisos segundo, tercero y cuarto del artículo 45."
        }
    ],
    "tipo_numero": [
        "LEY-19620"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MENORES",
        "ADOPCION",
        "FAMILIA",
        "ESTADO CIVIL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY DE ADOPCION"
    ]
}