{
    "idNorma": "144318",
    "titulo": "impone obligacion de pago de cotizaciones previsionales atrasadas como requisito previo al termino de la relacion laboral por parte del empleador",
    "encabezado": "IMPONE OBLIGACION DE PAGO DE COTIZACIONES PREVISIONALES ATRASADAS COMO REQUISITO PREVIO AL TERMINO DE LA RELACION LABORAL POR PARTE DEL EMPLEADOR       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       P r o y e c t o   d e   l e y:",
    "materias": [
        "Cotizaciones Previsionales",
        "Término de Contrato de Trabajo",
        "Empleadores",
        "Ley no. 19.631"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19631",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "7254074",
            "texto": "''Artículo único.- Introdúcense las siguientes modificaciones al Código del Trabajo: 1) Modifícase el artículo 162 de la siguiente forma: a) Agrégase en su inciso primero antes de la expresión ''5 ó 6'', el guarismo ''4'' seguido de una coma (,). b) Suprímese en su inciso primero la frase final ''y el estado en que se encuentran las imposiciones previsionales'', y sustitúyese la coma (,) que sigue a la palabra ''invocadas'' por ''y''. c) Intercálanse como incisos quinto, sexto y séptimo, los siguientes, pasando el actual inciso quinto a ser octavo: ''Para proceder al despido de un trabajador por alguna de las causales a que se refieren los incisos precedentes o el artículo anterior, el empleador le deberá informar por escrito el estado de pago de las cotizaciones previsionales devengadas hasta el último día del mes anterior al del despido, adjuntando los comprobantes que lo justifiquen. Si el empleador no hubiere efectuado el integro de dichas cotizaciones previsionales al momento del despido, éste no producirá el efecto de poner término al contrato de trabajo. Con todo, el empleador podrá convalidar el despido mediante el pago de las imposiciones morosas del trabajador lo que comunicará a éste mediante carta certificada acompañada de la documentación emitida por las instituciones previsionales correspondientes, en que conste la recepción de dicho pago. Sin perjuicio de lo anterior, el empleador deberá pagar al trabajador las remuneraciones y demás prestaciones consignadas en el contrato de trabajo durante el período comprendido entre la fecha del despido y la fecha de envío o entrega de la referida comunicación al trabajador.''. d) Reemplázase el actual inciso final, que pasa a ser inciso octavo, por el siguiente: ''Los errores u omisiones en que se incurra con ocasión de estas comunicaciones que no tengan relación con la obligación de pago íntegro de las imposiciones previsionales, no invalidarán la terminación del contrato, sin perjuicio de las sanciones administrativas que establece el artículo 477 de este Código.''. e) Agrégase el siguiente inciso final nuevo: ''La Inspección del Trabajo, de oficio o a petición de parte, estará especialmente facultada para exigir al empleador la acreditación del pago de cotizaciones previsionales al momento del despido, en los casos a que se refieren los incisos precedentes. Asimismo, estará facultada para exigir el pago de las cotizaciones devengadas durante el lapso a que se refiere el inciso séptimo. Las infracciones a este inciso se sancionarán con multa de 2 a 20 UTM.''. 2) Modifícase el artículo 480 de la siguiente forma: a) Intercálase el siguiente inciso tercero, nuevo, pasando los actuales incisos tercero a quinto, a ser incisos cuarto a sexto: ''Asimismo, la acción para reclamar la nulidad del despido, por aplicación de lo dispuesto en el artículo 162, prescribirá también en el plazo de seis meses contados desde la suspensión de los servicios.''. b) Reemplázase, en el inciso final, la expresión ''y tercero'', por ''tercero y cuarto''."
        },
        {
            "tituloNorma": "Ley 19631",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7254075",
            "texto": "Artículo transitorio.- Durante los dos primeros años de vigencia de la presente ley, la acreditación del pago de cotizaciones y la información de dicho pago al trabajador, establecida en el artículo 162 del Código del Trabajo, modificado conforme a esta ley, podrá comprender sólo el período del último año de vigencia de la relación laboral, contado hacia atrás desde la fecha del despido. Si dicha relación laboral hubiere tenido una duración inferior a un año, la acreditación e información señaladas, deberán referirse a la totalidad de este período.''."
        }
    ],
    "tipo_numero": [
        "LEY-19631"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY BUSTOS",
        "CODIGO DEL TRABAJO",
        "COTIZACIONES PREVISIONALES",
        "RELACION LABORAL",
        "TERMINO",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY BUSTOS"
    ]
}