{
    "idNorma": "145268",
    "titulo": "establece normas sobre la constitucion juridica de las iglesias y organizaciones religiosas",
    "encabezado": "ESTABLECE NORMAS SOBRE LA CONSTITUCION JURIDICA DE LAS IGLESIAS Y ORGANIZACIONES RELIGIOSAS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Libertad de Culto",
        "Organizaciones Religiosas",
        "Constitución Jurídica de las Iglesias",
        "Ministerio de Justicia",
        "Ley no. 19.638",
        "CONSTITUCION (1980)"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8351394",
            "texto": "Artículo 1º. El Estado garantiza la libertad religiosa y de culto en los términos de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8351396",
            "texto": "Artículo 2º. Ninguna persona podrá ser discriminada en virtud de sus creencias religiosas, ni tampoco podrán éstas invocarse como motivo para suprimir, restringir o afectar la igualdad consagrada en la Constitución y la ley."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8351397",
            "texto": "Artículo 3º. El Estado garantiza que las personas desarrollen libremente sus actividades religiosas y la libertad de las iglesias, confesiones y entidades religiosas."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8351398",
            "texto": "Artículo 4º. Para los efectos de esta ley, se entiende por iglesias, confesiones o instituciones religiosas a las entidades integradas por personas naturales que profesen una determinada fe."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8351399",
            "texto": "Artículo 5º. Cada vez que esta ley emplea el término ''entidad religiosa'', se entenderá que se refiere a las iglesias, confesiones e instituciones religiosas de cualquier culto."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8351400",
            "texto": "Artículo 6º. La libertad religiosa y de culto, con la correspondiente autonomía e inmunidad de coacción, significan para toda persona, a lo menos, las facultades de: a) Profesar la creencia religiosa que libremente elija o no profesar ninguna; manifestarla libremente o abstenerse de hacerlo; o cambiar o abandonar la que profesaba; b) Practicar en público o en privado, individual o colectivamente, actos de oración o de culto; conmemorar sus festividades; celebrar sus ritos; observar su día de descanso semanal; recibir a su muerte una sepultura digna, sin discriminación por razones religiosas; no ser obligada a practicar actos de culto o a recibir asistencia religiosa contraria a sus convicciones personales y no ser perturbada en el ejercicio de estos derechos; c) Recibir asistencia religiosa de su propia confesión donde quiera que se encuentre. La forma y condiciones del acceso de pastores, sacerdotes y ministros del culto, para otorgar asistencia religiosa en recintos hospitalarios, cárceles y lugares de detención y en los establecimientos de las Fuerzas Armadas y de las de Orden y Seguridad, serán reguladas mediante reglamentos que dictará el Presidente de la República, a través de los Ministros de Salud, de Justicia y de Defensa Nacional, respectivamente; d) Recibir e impartir enseñanza o información religiosa por cualquier medio; elegir para sí -y los padres para los menores no emancipados y los guardadores para los incapaces bajo su tuición y cuidado-, la educación religiosa y moral que esté de acuerdo con sus propias convicciones, y e) Reunirse o manifestarse públicamente con fines religiosos y asociarse para desarrollar comunitariamente sus actividades religiosas, de conformidad con el ordenamiento jurídico general y con esta ley."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8351402",
            "texto": "Artículo 7º. En virtud de la libertad religiosa y de culto, se reconoce a las entidades religiosas plena autonomía para el desarrollo de sus fines propios y, entre otras, las siguientes facultades: a) Ejercer libremente su propio ministerio, practicar el culto, celebrar reuniones de carácter religioso y fundar y mantener lugares para esos fines; b) Establecer su propia organización interna y jerarquía; capacitar, nombrar, elegir y designar en cargos y jerarquías a las personas que correspondan y determinar sus denominaciones, y c) Enunciar, comunicar y difundir, de palabra, por escrito o por cualquier medio, su propio credo y manifestar su doctrina."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8351403",
            "texto": "Artículo 8º. Las entidades religiosas podrán crear personas jurídicas de conformidad con la legislación vigente. En especial, podrán: a) Fundar, mantener y dirigir en forma autónoma institutos de formación y de estudios teológicos o doctrinales, instituciones educacionales, de beneficiencia o humanitarias, y b) Crear, participar, patrocinar y fomentar asociaciones, corporaciones y fundaciones, para la realización de sus fines."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8351405",
            "texto": "Artículo 9º. Las asociaciones, corporaciones, fundaciones y otros organismos creados por una iglesia, confesión o institución religiosa, que conforme a sus normas jurídicas propias gocen de personalidad jurídica religiosa, son reconocidos como tales. Acreditará su existencia la autoridad religiosa que los haya erigido o instituido. Las entidades religiosas, así como las personas jurídicas que ellas constituyan en conformidad a esta ley, no podrán tener fines de lucro."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8351406",
            "texto": "Artículo 10. Para constituir personas jurídicas que se organicen de conformidad con esta ley, las entidades religiosas deberán seguir el procedimiento que se indica a continuación: a) Inscripción en el registro público que llevará el Ministerio de Justicia de la escritura pública en que consten el acta de constitución y sus estatutos; b) Transcurso del plazo de noventa días desde la fecha de inscripción en el registro, sin que el Ministerio de Justicia hubiere formulado objeción; o si, habiéndose deducido objeción, ésta hubiere sido subsanada por la entidad religiosa o rechazada por la justicia, y c) Publicación en el Diario Oficial de un extracto del acta de constitución, que incluya el número de registro o inscripción asignado. Desde que quede firme la inscripción en el registro público, la respectiva entidad gozará de personalidad jurídica de derecho público por el solo ministerio de la ley."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8351407",
            "texto": "Artículo 11. El Ministerio de Justicia no podrá denegar el registro. Sin embargo, dentro del plazo de noventa días contado desde la fecha de ese acto, mediante resolución fundada, podrá objetar la constitución si faltare algún requisito. La entidad religiosa afectada, dentro del plazo de sesenta días, contado desde la notificación de las objeciones, deberá subsanar los defectos de constitución o adecuar sus estatutos a las observaciones formuladas. De la resolución que objete la constitución podrán reclamar los interesados ante cualquiera de las Cortes de Apelaciones de la región en que la entidad religiosa tuviere su domicilio, siguiendo el procedimiento y plazos establecidos para el recurso de protección."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8351408",
            "texto": "Artículo 12. En los estatutos o normas propias de cada persona jurídica que se constituya en conformidad a las disposiciones de esta ley deberán contenerse aquellos elementos esenciales que la caracterizan y los órganos a través de los cuales actúa en el ámbito jurídico y que la representan frente a terceros. El acta constitutiva contendrá, como mínimo, la individualización de los constituyentes, el nombre de la persona jurídica, sus domicilios y la constancia de haberse aprobado los estatutos. Las personas condenadas por delito que merezca pena aflictiva no podrán suscribir el acta de constitución de la persona jurídica."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8351409",
            "texto": "Artículo 13. Los ministros de culto de una iglesia, confesión o institución religiosa acreditarán su calidad de tales mediante certificación expedida por su entidad religiosa, a través de la respectiva persona jurídica, y les serán aplicables las normas de los artículos 360, Nº. 1º; 361, Nºs. 1º y 3º, y 362 del Código de Procedimiento Civil, así como lo establecido en el artículo 201, Nº. 2º, del Código de Procedimiento Penal."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8351410",
            "texto": "Artículo 14. La adquisición, enajenación y administración de los bienes necesarios para las actividades de las personas jurídicas constituidas conforme a esta ley estarán sometidas a la legislación común. Sin perjuicio de lo anterior, las normas jurídicas propias de cada una de ellas forman parte de los requisitos de validez para la adquisición, enajenación y administración de sus bienes."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8351412",
            "texto": "Artículo 15. Las entidades religiosas podrán solicitar y recibir toda clase de donaciones y contribuciones voluntarias, de particulares e instituciones públicas o privadas y organizar colectas entre sus fieles, para el culto, la sustentación de sus ministros u otros fines propios de su misión. Ni aun en caso de disolución los bienes de las personas jurídicas religiosas podrán pasar a dominio de alguno de sus integrantes."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8351413",
            "texto": "Artículo 16. Las donaciones que reciban las personas jurídicas a que se refiere esta ley, estarán exentas del trámite de insinuación, cuando su valor no exceda de veinticinco unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8351414",
            "texto": "Artículo 17. Las personas jurídicas de entidades religiosas regidas por esta ley tendrán los mismos derechos, exenciones y beneficios tributarios que la Constitución Política de la República, las leyes y reglamentos vigentes otorguen y reconozcan a otras iglesias, confesiones e instituciones religiosas existentes en el país."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8351415",
            "texto": "Artículo 18. Las personas jurídicas religiosas que a la época de su inscripción en el registro público, hubieren declarado ser propietarias de inmuebles u otros bienes sujetos a registro público, cuyo dominio aparezca a nombre de personas naturales o jurídicas distintas de ellas podrán, en el plazo de un año contado desde la constitución, regularizar la situación usando los procedimientos de la legislación común, hasta obtener la inscripción correspondiente a su nombre. Si optaren por la donación, estarán exentas del trámite de insinuación."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8351416",
            "texto": "Artículo 19. La disolución de una persona jurídica constituida conforme a esta ley podrá llevarse a cabo de conformidad con sus estatutos, o en cumplimiento de una sentencia judicial firme, recaída en juicio incoado a requerimiento del Consejo de Defensa del Estado, el que podrá accionar de oficio o a petición de parte, en los casos que así corresponda. Disuelta la persona jurídica, se procederá a eliminarla del registro a que se refiere el artículo 10º."
        },
        {
            "tituloNorma": "Ley 19638",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8351418",
            "texto": "Artículo 20. El Estado reconoce el ordenamiento, la personalidad jurídica, sea ésta de derecho público o de derecho privado, y la plena capacidad de goce y ejercicio de las iglesias, confesiones e instituciones religiosas que los tengan a la fecha de publicación de esta ley, entidades que mantendrán el régimen jurídico que les es propio, sin que ello sea causa de trato desigual entre dichas entidades y las que se constituyan en conformidad a esta ley."
        }
    ],
    "tipo_numero": [
        "LEY-19638"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LIBERTAD DE CULTO",
        "LIBERTAD RELIGIOSA",
        "IGLESIA",
        "ORGANIZACIONES RELIGIOSAS",
        "DERECHOS Y DEBERES CONSTITUCIONALES",
        "LIBERTAD DE CONCIENCIA",
        "NO DISCRIMINACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY DE CULTOS"
    ]
}