{
    "idNorma": "145437",
    "titulo": "establece la ley organica constitucional del ministerio publico",
    "encabezado": "ESTABLECE LA LEY ORGANICA CONSTITUCIONAL DEL MINISTERIO PUBLICO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Ministerio Público",
        "Ley no. 19.640",
        "CONSTITUCION (1980)",
        "CONSTITUCION (1980)",
        "Ministerio Público",
        "Ley no. 19.640",
        "Ministerio Público",
        "Ley no. 19.640"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8642778",
            "texto": "Artículo 1º.- El Ministerio Público es un organismo autónomo y jerarquizado, cuya función es dirigir en forma exclusiva la investigación de los hechos constitutivos de delito, los que determinen la participación punible y los que acrediten la inocencia del imputado y, en su caso, ejercer la acción penal pública en la forma prevista por la ley. De igual manera, le corresponderá la adopción de medidas para proteger a las víctimas y a los testigos. No podrá ejercer funciones jurisdiccionales."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8642780",
            "texto": "Artículo 2º.- El Ministerio Público realizará sus actuaciones procesales a través de cualquiera de los fiscales que, con sujeción a lo dispuesto en la ley, intervenga en ellas. Los fiscales, en los casos que tengan a su cargo, dirigirán la investigación y ejercerán la acción penal pública con el grado de independencia, autonomía y responsabilidad que establece esta ley. Sin perjuicio de lo dispuesto en el inciso primero, el Ministerio Público también podrá realizar sus actuaciones procesales ante los tribunales de garantía, a través de los abogados asistentes de fiscal, con excepción de la comparecencia a las audiencias de juicio oral. Para tal efecto, será necesaria la delegación expresa y específica para la actuación de que se trate, por parte de un fiscal del Ministerio Público, a dichos profesionales. El Fiscal Nacional, en el ejercicio de sus atribuciones, regulará la forma en que se delegará"
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8642781",
            "texto": "Artículo 3º.- En el ejercicio de su función, los fiscales del Ministerio Público adecuarán sus actos a un criterio objetivo, velando únicamente por la correcta aplicación de la ley. De acuerdo con ese criterio, deberán investigar con igual celo no sólo los hechos y circunstancias que funden o agraven la responsabilidad del imputado, sino también los que le eximan de ella, la extingan o la atenúen."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8642782",
            "texto": "Artículo 4º.- El Ministerio Público podrá impartir órdenes directas a las Fuerzas de Orden y Seguridad durante la investigación. Sin embargo, las actuaciones que priven al imputado o a terceros del ejercicio de los derechos que la Constitución asegura, o lo restrinjan o perturben, requerirán siempre de aprobación judicial previa."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8642783",
            "texto": "Artículo 5º.- El Estado será responsable por las conductas injustificadamente erróneas o arbitrarias del Ministerio Público. La acción para perseguir esta responsabilidad patrimonial prescribirá en cuatro años, contados desde la fecha de la actuación dañina. En todo caso, no obstará a la responsabilidad que pudiese afectar al fiscal o funcionario que produjo el daño, y, cuando haya mediado culpa grave o dolo de su parte, al derecho del Estado para repetir en su contra."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8642784",
            "texto": "Artículo 6º.- Los fiscales y funcionarios del Ministerio Público deberán velar por la eficiente e idónea administración de los recursos y bienes públicos y por el debido cumplimiento de sus funciones. Los fiscales deberán cumplir sus cometidos coordinadamente y propender a la unidad de acción, evitando la duplicación o interferencia de funciones. Los procedimientos del Ministerio Público deberán ser ágiles y expeditos, sin más formalidades que las que establezcan las leyes y procurarán la simplificación y rapidez de sus actuaciones."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8642785",
            "texto": "Artículo 7º.- Las autoridades y jefaturas, dentro del ámbito de su competencia administrativa y en los niveles que corresponda, ejercerán un control jerárquico permanente del funcionamiento de las unidades y de la actuación de los funcionarios de su dependencia. Este control se extenderá tanto a la eficiencia y eficacia en el cumplimiento de los fines y objetivos establecidos, como a la legalidad y oportunidad de las actuaciones."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8642786",
            "texto": "Artículo 8º.- Los fiscales y los funcionarios del Ministerio Público deberán observar el principio de probidad administrativa. La función pública se ejercerá con transparencia, de manera que permita y promueva el conocimiento de los procedimientos, contenidos y fundamentos de las decisiones que se adopten en ejercicio de ella. El Ministerio Público adoptará las medidas administrativas tendientes a asegurar el adecuado acceso a los fiscales por parte de cualquier interesado, con pleno respeto a sus derechos y dignidad personal. Son públicos los actos administrativos del Ministerio Público y los documentos que les sirvan de sustento o complemento directo y esencial. Con todo, se podrá denegar la entrega de documentos o antecedentes requeridos en virtud de las siguientes causales: la reserva o secreto establecidos en disposiciones legales o reglamentarias; cuando la publicidad impida o entorpezca el debido cumplimiento de las funciones del organismo; la oposición deducida por terceros a quienes se refiera o afecte la información contenida en los documentos requeridos; el que la divulgación o entrega de los documentos o antecedentes requeridos afecte sensiblemente los derechos o intereses de terceras personas, según calificación fundada efectuada por el respectivo Fiscal Regional o, en su caso, el Fiscal Nacional, y el que la publicidad afecte la seguridad de la Nación o el interés nacional. El costo del material empleado para entregar la información será siempre de cargo del requirente, salvo las excepciones legales. La publicidad, divulgación e información de los actos relativos a o relacionados con la investigación, el ejercicio de la acción penal pública y la protección de víctimas y testigos, se regirán por la ley procesal penal."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 9 BIS",
            "idParte": "8642897",
            "texto": "Artículo 9º bis.- Asimismo, el Fiscal Nacional, los Fiscales Regionales y los fiscales adjuntos, antes de asumir sus cargos, deberán efectuar una declaración jurada en la cual acrediten que no tienen dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales o, si la tuvieren, que su consumo está justificado por un tratamiento médico."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8642788",
            "texto": "Artículo 10.- Todas las personas que cumplan con los requisitos correspondientes tendrán el derecho de postular en igualdad de condiciones a los empleos del Ministerio Público, conforme a esta ley."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8642789",
            "texto": "Artículo 11.- El personal del Ministerio Público estará sujeto a responsabilidad administrativa, sin perjuicio de la responsabilidad civil y penal que pudiere afectarle."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8642790",
            "texto": "Artículo 12.- El Ministerio Público se organizará en una Fiscalía Nacional y en Fiscalías Regionales. Las Fiscalías Regionales organizarán su trabajo a través de fiscalías locales. Existirá, además, un Consejo General, que actuará como órgano asesor y de colaboración del Fiscal Nacional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8642793",
            "texto": "Artículo 13.- El Fiscal Nacional es el jefe superior del Ministerio Público y responsable de su funcionamiento. Ejercerá sus atribuciones personalmente o a través de los distintos órganos de la institución, en conformidad a esta ley. La Fiscalía Nacional tendrá su sede en la ciudad de Santiago."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8642795",
            "texto": "Artículo 14.- Para ser nombrado Fiscal Nacional, se requiere: a) Ser ciudadano con derecho a sufragio; b) Tener a lo menos diez años el título de abogado; c) Haber cumplido cuarenta años de edad, y d) No encontrarse sujeto a alguna de las incapacidades e incompatibilidades previstas en esta ley."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8642796",
            "texto": "Artículo 15.- Para los efectos de la designación del Fiscal Nacional, la Corte Suprema, con noventa días de anticipación a la fecha de expiración del plazo legal del Fiscal Nacional en funciones, llamará a concurso público con la adecuada difusión. Los postulantes que reúnan los requisitos legales serán recibidos en una audiencia pública citada especialmente al efecto por el pleno de la Corte Suprema, en la cual se dará a conocer la nómina de candidatos y los antecedentes presentados por cada uno de ellos. La Corte Suprema establecerá la forma en que se desarrollará esta audiencia. La quina, que será acordada por la mayoría absoluta de sus miembros en ejercicio, en pleno especialmente convocado al efecto, se formará en una misma y única votación, en la cual cada integrante del pleno tendrá derecho a votar por tres personas. Resultarán elegidos quienes obtengan las cinco primeras mayorías. De producirse un empate, éste se resolverá mediante sorteo. Si no se presentaren candidatos al concurso público o no hubiere cinco que cumplan los requisitos legales, la Corte Suprema declarará desierto el concurso y formulará una nueva convocatoria en el plazo de cinco días. Si sólo fueren cinco los postulantes al cargo que cumplieren los requisitos legales, corresponderá al pleno resolver si formula una nueva convocatoria o si la quina habrá de formarse con los candidatos existentes. La quina formada por la Corte Suprema, así como los antecedentes presentados por los postulantes que la integren, deberá ser remitida al Presidente de la República dentro de los cuarenta días siguientes al llamado a concurso público. El Presidente de la República dispondrá de diez días para proponer al Senado como Fiscal Nacional a uno de los integrantes de la quina. Dentro de los diez días siguientes a la recepción de la propuesta y en sesión especialmente convocada al efecto, el Senado dará su acuerdo, por al menos los dos tercios de sus miembros en ejercicio, o desechará la proposición que realizare el Presidente de la República. En este último caso la Corte Suprema deberá completar la quina, proponiendo un nuevo nombre en sustitución del rechazado. La Corte Suprema tendrá un plazo de diez días, a menos que fuere necesario convocar a nuevo concurso, en cuyo evento el plazo se ampliará a quince días. El Presidente de la República y el Senado dispondrán, en cada caso, de un plazo de cinco días para el cumplimiento de sus respectivas funciones previstas en los incisos precedentes. Este procedimiento se repetirá tantas veces fuere menester, hasta obtener la aprobación por el Senado a la proposición que formule el Presidente de la República. Otorgada esa aprobación, el Presidente de la República, por intermedio del Ministerio de Justicia, expedirá el decreto supremo de nombramiento del Fiscal Nacional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8642797",
            "texto": "Artículo 16.- El Fiscal Nacional durará ocho años en su cargo y no podrá ser designado para el período siguiente. Si el Fiscal Nacional dejare de servir su cargo por razones diversas de la expiración del plazo legal de duración de sus funciones, la Corte Suprema llamará a concurso público dentro de tercero día de ocurrido ese hecho. Los plazos de días contemplados en este artículo y en el precedente serán de días corridos."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8642798",
            "texto": "Artículo 17.- Corresponderá al Fiscal Nacional: a) Fijar, oyendo previamente al Consejo General, los criterios de actuación del Ministerio Público para el cumplimiento de los objetivos establecidos en la Constitución y en las leyes. Tratándose de los delitos que generan mayor conmoción social, dichos criterios deberán referirse, especialmente, a la aplicación de las salidas alternativas y a las instrucciones generales relativas a las diligencias inmediatas para la investigación de los mismos, pudiendo establecerse orientaciones diferenciadas para su persecución en las diversas Regiones del país, atendiendo a la naturaleza de los distintos delitos. El Fiscal Nacional dictará las instrucciones generales que estime necesarias para el adecuado cumplimiento de las tareas de dirección de la investigación de los hechos punibles, ejercicio de la acción penal y protección de las víctimas y testigos. No podrá dar instrucciones u ordenar realizar u omitir la realización de actuaciones en casos particulares, con la sola excepción de lo establecido en el artículo 18; b) Fijar, oyendo al Consejo General, los criterios que se aplicarán en materia de recursos humanos, de remuneraciones, de inversiones, de gastos de los fondos respectivos, de planificación del desarrollo y de administración y finanzas; c) Crear, previo informe del Consejo General, unidades especializadas para colaborar con los fiscales a cargo de la investigación de determinados delitos; d) Dictar los reglamentos que correspondan en virtud de la superintendencia directiva, correccional y económica que le confiere la Constitución Política. En ejercicio de esta facultad, determinará la forma de funcionamiento de las fiscalías y demás unidades del Ministerio Público y el ejercicio de la potestad disciplinaria correspondiente; e) Nombrar y solicitar la remoción de los fiscales regionales, de acuerdo con la Constitución y con esta ley orgánica constitucional; f) Resolver las dificultades que se susciten entre fiscales regionales acerca de la dirección de la investigación, el ejercicio de la acción penal pública o la protección de las víctimas o testigos. En ejercicio de esta facultad, determinará la Fiscalía Regional que realizará tales actividades o dispondrá las medidas de coordinación que fueren necesarias; g) Controlar el funcionamiento administrativo de las Fiscalías Regionales; h) Administrar, en conformidad a la ley, los recursos que sean asignados al Ministerio Público; i) Solicitar, en comisión de servicio, a funcionarios de cualquier órgano de la Administración del Estado, para que participen en las actividades propias del Ministerio Público. Dichas comisiones tendrán el plazo de duración que se indique en el respectivo decreto o resolución que las disponga, y j) Ejercer las demás atribuciones que ésta u otra ley orgánica constitucional le confieran."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8642799",
            "texto": "Artículo 18.- El Fiscal Nacional podrá asumir, de oficio y de manera excepcional, la dirección de la investigación, el ejercicio de la acción penal pública y la protección de las víctimas o testigos respecto de determinados hechos que se estimaren constitutivos de delitos, cuando la investidura de las personas involucradas como imputados o víctimas lo hiciere necesario para garantizar que dichas tareas se cumplirán con absoluta independencia y autonomía."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8642800",
            "texto": "Artículo 19.- El Fiscal Nacional podrá disponer, de oficio y de manera excepcional, que un Fiscal Regional determinado asuma la dirección de la investigación, el ejercicio de la acción penal pública y la protección de las víctimas o testigos en relación con hechos delictivos que lo hicieren necesario por su gravedad o por la complejidad de su investigación. Se entenderá, especialmente, que resulta necesaria dicha designación, tratándose de investigaciones por delitos de lesa humanidad y genocidio. En los mismos términos, podrá disponer que un Fiscal Regional distinto de aquél en cuyo territorio se hubieren perpetrado los hechos tome a su cargo las tareas aludidas en el inciso primero cuando la necesidad de operar en varias regiones así lo exigiere."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8642801",
            "texto": "Artículo 20.- La Fiscalía Nacional contará con las siguientes unidades administrativas: a) División de Estudios, Evaluación, Control y Desarrollo de la Gestión; b) División de Contraloría Interna; c) División de Recursos Humanos; d) División de Administración y Finanzas; e) División de Informática, y f) División de Atención a las Víctimas y Testigos, que tendrá por objeto velar por el cumplimiento de las tareas que a este respecto le encomiende al Ministerio Público la ley procesal penal. Asimismo, le corresponderá prestar asesoría a quienes sean víctimas de delitos que la ley califica como terroristas. Cualquier persona podrá solicitar información a la División de Atención a las Víctimas y Testigos del Ministerio Público, sobre los procedimientos de acompañamiento y asesoría que ella presta a quienes denuncien ser víctimas de los delitos previstos en los artículos 141, inciso final; 142, inciso final; 150 A, 150 D, 361, 362, 363, 365 bis; 366, incisos primero y segundo; 366 bis, 366 quáter, 367 y 367 ter, 372 bis, 411 quáter cuando se cometa con fines de explotación sexual y 433, número 1, en relación con la violación. El Ministerio Público deberá entregar, a cualquier persona que lo solicite, información completa y suficiente acerca de las prestaciones disponibles para víctimas y testigos, y de los servicios públicos en materia de información, orientación, representación, atención integral y reparación a las víctimas y sus familias. Cuando el Ministerio Público tome conocimiento de un hecho que reviste los caracteres de delito de violencia sexual señalados en el inciso anterior, se contactará de cualquier manera con la víctima dentro de las veinticuatro horas siguientes, con el objeto de entregarle asesoría y orientación para el ejercicio de sus derechos, y podrá ella si así lo solicitare, involucrar a su familia. Si el Ministerio Público no pudiere tomar contacto con la víctima en los términos antes señalados, comunicará dicha circunstancia al juez de garantía. Un Director Ejecutivo Nacional organizará y supervisará las unidades administrativas de la Fiscalía Nacional, sobre la base de las instrucciones generales que dicte el Fiscal Nacional. El Director Ejecutivo Nacional y los jefes de las unidades administrativas serán funcionarios de la exclusiva confianza del Fiscal Nacional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8642802",
            "texto": "Artículo 21.- El Fiscal Nacional rendirá cuenta de las actividades del Ministerio Público en el mes de abril de cada año, en audiencia pública. En la cuenta se referirá a los resultados obtenidos en las actividades realizadas en el período, incluyendo las estadísticas básicas que las reflejaren, el uso de los recursos otorgados, las dificultades que se hubieren presentado y, cuando lo estime conveniente, sugerirá las políticas públicas y modificaciones legales que estime necesarias para el mejoramiento del sistema penal, para una efectiva persecución de los delitos, la protección de las víctimas y de los testigos, y el adecuado resguardo de los derechos de las personas. Asimismo, dará a conocer los criterios de actuación del Ministerio Público que se aplicarán durante el período siguiente."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8642803",
            "texto": "Artículo 22.- Cada una de las unidades especializadas a que alude la letra c) del artículo 17 será dirigida por un Director, designado por el Fiscal Nacional, previa audiencia del Consejo General. Estas unidades dependerán del Fiscal Nacional y tendrán como función colaborar y asesorar a los fiscales que tengan a su cargo la dirección de la investigación de determinada categoría de delitos, de acuerdo con las instrucciones que al efecto aquél les dicte. Créase, al menos, una unidad especializada para asesorar a la dirección de la investigación de los delitos de la ley N°20.000, y a la búsqueda de activos para dar cumplimiento a lo dispuesto en los artículos 40 y 45 de la referida ley. Dentro de sus funciones deberá auxiliar a los fiscales adjuntos en la identificación, búsqueda y localización de bienes, instrumentos y ganancias, que se vinculen con la comisión de los delitos sancionados en esa ley."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8642804",
            "texto": "Artículo 23.- El Fiscal Nacional será subrogado por el Fiscal Regional que determine mediante resolución, pudiendo establecer entre varios el orden de subrogación que estime conveniente. A falta de designación, será subrogado por el Fiscal Regional más antiguo. Procederá la subrogación por el solo ministerio de la ley cuando, por cualquier motivo, el Fiscal Nacional se encuentre impedido de desempeñar su cargo."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8642805",
            "texto": "Artículo 24.- El Consejo General estará integrado por el Fiscal Nacional, quien lo presidirá, y por los fiscales regionales."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8642807",
            "texto": "Artículo 25.- Corresponderá al Consejo General: a) Dar a conocer su opinión respecto de los criterios de actuación del Ministerio Público, cuando el Fiscal Nacional la requiera de conformidad a lo dispuesto en la letra a) del artículo 17. Para este efecto, el Fiscal Nacional podrá invitar a las sesiones en que el Consejo General analice esta materia a las personas e instituciones que estime conveniente, por su experiencia profesional o capacidad técnica; b) Oír las opiniones relativas al funcionamiento del Ministerio Público que formulen sus integrantes; c) Asesorar al Fiscal Nacional en las otras materias que éste le solicite, y d) Cumplir las demás funciones que ésta u otra ley orgánica constitucional le asignen."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8642808",
            "texto": "Artículo 26.- El Consejo General sesionará ordinariamente al menos cuatro veces al año y, extraordinariamente, cuando lo convoque el Fiscal Nacional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8642809",
            "texto": "Artículo 27.- A los fiscales regionales corresponde el ejercicio de las funciones y atribuciones del Ministerio Público en la región o en la extensión geográfica de la región que corresponda a la fiscalía regional a su cargo, por sí o por medio de los fiscales adjuntos que se encuentren bajo su dependencia. Tratándose de delitos cometidos en el extranjero que fueren de competencia de los tribunales chilenos, las facultades del Ministerio Público serán ejercidas por el fiscal adjunto de la Región Metropolitana que sea designado por el Fiscal Regional Metropolitano con competencia sobre la comuna de Santiago, sin perjuicio de las potestades que son propias del Fiscal Nacional conforme a esta ley orgánica constitucional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8642811",
            "texto": "Artículo 28.- Existirá un fiscal regional en cada una de las regiones del país, con excepción de la Región Metropolitana de Santiago, en la que existirán cuatro fiscales regionales. Las fiscalías regionales tendrán su sede en la capital regional respectiva. En la Región Metropolitana, la sede y la distribución territorial serán determinadas por el Fiscal Nacional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8642812",
            "texto": "Artículo 29.- Los fiscales regionales serán nombrados por el Fiscal Nacional, a propuesta en terna de la Corte de Apelaciones de la respectiva región. Si en la región existiere más de una Corte de Apelaciones, la terna será formada por un pleno conjunto de todas ellas, especialmente convocado al efecto por el Presidente de la de más antigua creación, en cuya sede se reunirán. Para formar la terna, la Corte de Apelaciones, con noventa días de anticipación a la fecha de expiración del plazo legal del Fiscal Regional en funciones, llamará a concurso público de antecedentes con la adecuada difusión, la que comprenderá al menos publicaciones en diarios de circulación nacional. Los postulantes que reúnan los requisitos legales serán recibidos en una audiencia pública citada especialmente al efecto, por el pleno de la Corte de Apelaciones, en la cual se dará a conocer la nómina de candidatos y los antecedentes presentados por cada uno de ellos. La Corte Suprema establecerá la forma en que se desarrollará esta audiencia en las Cortes de Apelaciones. La terna, que será acordada por la mayoría absoluta de sus miembros en ejercicio, en pleno especialmente convocado al efecto, se formará en una misma y única votación, en la cual cada integrante del pleno tendrá derecho a votar por dos personas. Resultarán elegidos quienes obtengan las tres primeras mayorías. De producirse un empate, éste se resolverá mediante sorteo. Si no se presentaren candidatos al concurso público o no hubiere tres que cumplan los requisitos legales, la Corte de Apelaciones declarará desierto el concurso y formulará una nueva convocatoria en el plazo de cinco días. Si sólo fueren tres los postulantes al cargo que cumplieren los requisitos legales, corresponderá al pleno resolver si formula una nueva convocatoria o si la terna habrá de formarse con los candidatos existentes. La terna formada por la Corte de Apelaciones, así como los antecedentes presentados por los postulantes que la integren, deberá ser remitida al Fiscal Nacional dentro de los treinta días siguientes al llamado a concurso público de antecedentes. El Fiscal Nacional, dentro de los diez días siguientes a la recepción de la propuesta, nombrará a una de estas personas como Fiscal Regional. En el caso de la Región Metropolitana de Santiago, si debieren proveerse dos o más cargos de fiscal regional, se efectuará un solo concurso público. Los postulantes indicarán el cargo en el que se interesaren y, si nada manifestaren, se entenderá que optan a todos ellos. El pleno conjunto de las Cortes de Apelaciones de Santiago y de San Miguel elaborará las ternas en series de dos, de manera que sólo una vez resuelta la primera serie por el Fiscal Nacional, se proceda a confeccionar la siguiente serie. Las propuestas se harán conforme al orden en que éste hubiere determinado la sede y la distribución territorial de las fiscalías. En lo demás, se aplicarán las reglas establecidas en los incisos precedentes."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8642813",
            "texto": "Artículo 30.- Los Fiscales Regionales durarán ocho años en el ejercicio de sus funciones y no podrán ser designados como tales por el período siguiente, lo que no obsta a que puedan ser nombrados en otro cargo del Ministerio Público. Los Fiscales Regionales cesarán en su cargo al cumplir 75 años de edad. Si el Fiscal Regional dejare de servir su cargo por razones diversas de la expiración del plazo legal de duración de sus funciones, la Corte de Apelaciones llamará a concurso público de antecedentes dentro de tercero día de ocurrido ese hecho. Los plazos de días contemplados en este artículo y el precedente serán de días corridos."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8642814",
            "texto": "Artículo 31.- Para ser nombrado Fiscal Regional, se requiere: a) Ser ciudadano con derecho a sufragio; b) Tener a lo menos cinco años el título de abogado; c) Haber cumplido treinta años de edad, y d) No encontrarse sujeto a alguna de las incapacidades e incompatibilidades previstas en esta ley."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8642815",
            "texto": "Artículo 32.- Corresponderá al Fiscal Regional: a) Dictar, conforme a las instrucciones generales del Fiscal Nacional, las normas e instrucciones necesarias para la organización y funcionamiento de la Fiscalía Regional y para el adecuado desempeño de los fiscales adjuntos en los casos en que debieren intervenir; b) Conocer y resolver, en los casos previstos por la ley procesal penal, las reclamaciones que cualquier interviniente en un procedimiento formulare respecto de la actuación de un fiscal adjunto que se desempeñe en la Fiscalía Regional a su cargo; c) Supervisar y controlar el funcionamiento administrativo de la Fiscalía Regional y de las fiscalías locales que de ella dependan; d) Velar por el eficaz desempeño del personal a su cargo y por la adecuada administración del presupuesto; e) Comunicar al Fiscal Nacional las necesidades presupuestarias de la Fiscalía Regional y de las fiscalías locales que de ella dependan; f) Proponer al Fiscal Nacional la ubicación de las fiscalías locales y la distribución en cada una de ellas de los fiscales adjuntos y los funcionarios; g) Disponer las medidas que faciliten y aseguren el acceso expedito a la Fiscalía Regional y a las fiscalías locales, así como la debida atención de las víctimas y demás intervinientes, y h) Ejercer las demás atribuciones que ésta u otra ley orgánica constitucional le confieran."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8642816",
            "texto": "Artículo 33.- Las reclamaciones que los intervinientes en un procedimiento formulen en contra de un fiscal adjunto de conformidad a la ley procesal penal deberán ser presentadas por escrito al Fiscal Regional, quien deberá resolverlas, también por escrito, dentro de cinco días hábiles."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8642817",
            "texto": "Artículo 34.- Cada Fiscalía Regional contará con las siguientes unidades administrativas: a) Unidad de Evaluación, Control y Desarrollo de la Gestión; b) Unidad de Recursos Humanos; c) Unidad de Administración y Finanzas; d) Unidad de Informática, y e) Unidad de Atención a las Víctimas y Testigos, que tendrá por objeto el cumplimiento de las tareas que a este respecto le encomiende al Ministerio Público la ley procesal penal. Un Director Ejecutivo Regional organizará y supervisará las unidades administrativas, sobre la base de las instrucciones generales que dicte el Fiscal Regional. El Director Ejecutivo Regional y los jefes de las unidades administrativas serán funcionarios de la exclusiva confianza del Fiscal Regional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8642818",
            "texto": "Artículo 35.- El Fiscal Regional debe dar cumplimiento a las instrucciones generales impartidas por el Fiscal Nacional. Si las instrucciones incidieren en el ejercicio de sus facultades de dirigir la investigación o en el ejercicio de la acción penal pública, el Fiscal Regional podrá objetarlas por razones fundadas. Si la instrucción objetada incidiere en actuaciones procesales que no se pudieren dilatar, el Fiscal Regional deberá realizarlas de acuerdo con la instrucción mientras la objeción no sea resuelta. Si el Fiscal Nacional acogiere la objeción, deberá modificar la instrucción, con efectos generales para el conjunto del Ministerio Público. En caso contrario, el Fiscal Nacional asumirá la plena responsabilidad, debiendo el Fiscal Regional dar cumplimiento a lo resuelto sin más trámite."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8642819",
            "texto": "Artículo 36.- El Fiscal Regional rendirá cuenta de las actividades desarrolladas por el Ministerio Público en la región, durante el mes de enero de cada año, en audiencia pública. En la cuenta se referirá a los resultados obtenidos en las actividades realizadas en el período, incluyendo las estadísticas básicas que las reflejaren, el uso de los recursos otorgados y las dificultades que se hubieren presentado. En los casos en que exista más de una Fiscalía Regional en la región, la cuenta anual será presentada en la misma audiencia por los respectivos fiscales."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8642820",
            "texto": "Artículo 37.- El Fiscal Regional será subrogado por el fiscal adjunto que determine mediante resolución, pudiendo establecer entre varios el orden de subrogación que estime conveniente. A falta de designación, lo subrogará el fiscal adjunto más antiguo de la región, o de la extensión territorial de la región que esté a su cargo, cuando en ella exista más de un Fiscal Regional. Procederá la subrogación por el solo ministerio de la ley, cuando por cualquier motivo el Fiscal Regional se encuentre impedido de desempeñar su cargo."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 37 BIS",
            "idParte": "9630365",
            "texto": "Artículo 37 bis.- Créase el Sistema de Análisis Criminal y Focos Investigativos, en adelante \"el Sistema\", para el fortalecimiento de la persecución penal, mediante la incorporación de estrategias de análisis e investigación sobre mercados delictuales u otras estructuras de criminalidad reconocibles. El Sistema estará compuesto por unidades de análisis criminal y unidades de focos investigativos. Las unidades de análisis criminal, que formen parte del Sistema, tendrán las siguientes funciones: a) Generar información mediante el análisis estratégico de los datos agregados provenientes de delitos contra la propiedad y, en general, de aquellos de mayor connotación social, calificados por el Fiscal Nacional, ya sea que su investigación se encuentre vigente o terminada. b) Efectuar reportes de la información analizada sobre criminalidad regional, identificación de patrones comunes en ciertos tipos de delitos, reconocimiento de imputados y cualquier otro que se requiera en relación con un tipo de criminalidad específica. c) Formular orientaciones y diseñar procedimientos estándares de gestión eficiente de la información que permitan el logro de los resultados propuestos por el Ministerio Público. Los informes y reportes elaborados por las unidades de análisis criminal en ejercicio de las funciones señaladas en el inciso anterior podrán ser declarados reservados para los efectos de lo dispuesto en el artículo 21 de la ley Nº20.285. Las unidades de focos investigativos del Sistema dependerán de cada Fiscalía Regional, debiendo coordinarse operativamente con las fiscalías locales de la respectiva región, y estarán compuestas por fiscales adjuntos, quienes ejercerán la acción penal, adoptarán medidas de protección a víctimas y testigos, y dirigirán la investigación en aquellos delitos que hayan sido objeto de estudio de las unidades de análisis criminal del Sistema."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8642821",
            "texto": "Artículo 38.- Las fiscalías locales serán las unidades operativas de las Fiscalías Regionales para el cumplimiento de las tareas de investigación, ejercicio de la acción penal pública y protección de las víctimas y testigos. Las fiscalías locales contarán con los fiscales adjuntos, profesionales y personal de apoyo, así como con los medios materiales que respectivamente determine el Fiscal Nacional, a propuesta del Fiscal Regional dentro de cuyo territorio se encuentre la fiscalía local. Cada fiscalía local estará integrada por uno o más fiscales adjuntos, que serán designados por el Fiscal Nacional, a propuesta del fiscal regional. Si la fiscalía local cuenta con dos o más fiscales adjuntos, el fiscal regional asignará a uno de ellos el desempeño de labores de jefatura, las que realizará, con la denominación de fiscal adjunto jefe, mientras cuente con la confianza de dicho fiscal regional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8642823",
            "texto": "Artículo 39.- La ubicación de las fiscalías locales en el territorio de cada Fiscalía Regional será determinada por el Fiscal Nacional, a propuesta del respectivo Fiscal Regional. En la distribución geográfica y organización de las fiscalías locales se atenderá especialmente a criterios de carga de trabajo, extensión territorial, facilidad de comunicaciones y eficiencia en el uso de los recursos."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8642824",
            "texto": "Artículo 40.- Cuando una fiscalía local cuente con |más de un fiscal adjunto, la distribución de los casos entre los distintos fiscales adjuntos será realizada por el fiscal jefe de conformidad a las instrucciones que al respecto imparta el Fiscal Nacional. En todo caso, la distribución de casos deberá hacerse siempre sobre la base de criterios objetivos, tales como la carga de trabajo, la especialización y la experiencia. En todos los casos en que el fiscal adjunto se encontrare impedido de desempeñar el cargo por cualquier causa será subrogado, por el solo ministerio de la ley, con todas sus facultades y obligaciones, por el abogado asistente perteneciente a la misma fiscalía, designado por el Fiscal Regional. Si la subrogación a que se refiere el inciso anterior se ejerciera por más de catorce días, el abogado asistente que subrogue al fiscal percibirá una remuneración equivalente a la del fiscal titular por todo el tiempo que dicho profesional hubiere ejercido como subrogante. En el caso de que persista la circunstancia o el impedimento por más de treinta días, el Fiscal Regional podrá designar a un abogado asistente en calidad de suplente, percibiendo la misma remuneración que le corresponde al titular. Asimismo, podrá contratarse a un abogado quien realizará las labores del abogado asistente que está ejerciendo la suplencia. Si un cargo de fiscal adjunto se encontrare vacante, el Fiscal Regional podrá designar a un abogado asistente de fiscal en calidad de suplente, percibiendo la misma remuneración que le corresponde al titular. En todo caso, la suplencia no podrá extenderse por más de seis meses, al término de los cuales deberá nombrarse un titular. Sin perjuicio de su pertenencia a una fiscalía local, en el ejercicio de las tareas que les asigna la ley los fiscales adjuntos podrán realizar actuaciones y diligencias en todo el territorio nacional, de conformidad a las normas generales que establezca el Fiscal Nacional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8642825",
            "texto": "Artículo 41.- Los fiscales adjuntos serán designados por el Fiscal Nacional, a propuesta en terna del Fiscal Regional respectivo, la que deberá formarse previo concurso público. Los concursos se regirán por las reglas generales y bases que al efecto dicte el Fiscal Nacional e incluirán exámenes escritos, orales y una evaluación de los antecedentes académicos y laborales de los postulantes. Las bases que se dicten para el concurso público serán incorporadas en el llamado al mismo, el que será convocado por el Fiscal Regional respectivo mediante avisos que deberán publicarse en el Diario Oficial, al menos dos veces en un diario de circulación nacional y dos en uno de circulación regional, en días distintos."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8642826",
            "texto": "Artículo 42.- Para ser nombrado fiscal adjunto, se requiere: a) Ser ciudadano con derecho a sufragio; b) Tener el título de abogado; c) Reunir requisitos de experiencia y formación especializada adecuadas para el cargo, y d) No encontrarse sujeto a alguna de las incapacidades e incompatibilidades previstas en esta ley."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8642827",
            "texto": "Artículo 43.- Los fiscales adjuntos cesarán en sus cargos por: a) Cumplir 75 años de edad. b) Renuncia. c) Muerte. d) Salud incompatible con el cargo o enfermedad irrecuperable, de acuerdo a lo establecido en el reglamento. e) Evaluación deficiente de su desempeño funcionario, de conformidad al reglamento. f) Incapacidad o incompatibilidad sobreviniente, cuando corresponda."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8642828",
            "texto": "Artículo 44.- Dentro de cada fiscalía local los fiscales adjuntos ejercerán directamente las funciones del Ministerio Público en los casos que se les asignen. Con dicho fin dirigirán la investigación de los hechos constitutivos de delitos y, cuando proceda, ejercerán las demás atribuciones que la ley les entregue, de conformidad a esta última y a las instrucciones generales que, dentro del ámbito de sus facultades, respectivamente impartan el Fiscal Nacional y el Fiscal Regional. Los fiscales adjuntos estarán igualmente obligados a obedecer las instrucciones particulares que el Fiscal Regional les dirija con respecto a un caso que les hubiere sido asignado, a menos que estimen que tales instrucciones son manifiestamente arbitrarias o que atentan contra la ley o la ética profesional. De concurrir alguna de estas circunstancias, podrán representar las instrucciones. La objeción deberá ser presentada por escrito al Fiscal Regional dentro de las 24 horas siguientes a la recepción de la instrucción particular de que se trate. El Fiscal Regional la resolverá también por escrito. Si acoge la objeción, el fiscal adjunto continuará desempeñando sus tareas según corresponda, de conformidad a las normas generales. En caso contrario, el fiscal adjunto deberá cumplir la instrucción. Cuando el Fiscal Regional rechace una objeción formulada por un fiscal adjunto y le ordene dar cumplimiento a la instrucción original, se entenderá que asume plena responsabilidad por la misma. Tratándose de instrucciones relativas a actuaciones procesales impostergables, el fiscal adjunto deberá darles cumplimiento sin perjuicio de la objeción que pudiera formular de acuerdo a lo previsto en los incisos precedentes."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8642829",
            "texto": "Artículo 45.- Los fiscales del Ministerio Público tendrán responsabilidad civil, disciplinaria y penal por los actos realizados en el ejercicio de sus funciones, de conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8642831",
            "texto": "Artículo 46.- Presentada una denuncia en contra de un fiscal del Ministerio Público por su presunta responsabilidad en un hecho punible, o tan pronto aparezcan antecedentes que lo señalen como partícipe en un delito, corresponderá dirigir las actuaciones del procedimiento destinado a perseguir la responsabilidad penal: a) Del Fiscal Nacional, al Fiscal Regional que se designe mediante sorteo, en sesión del Consejo General, la que será especialmente convocada y presidida por el Fiscal Regional más antiguo; b) De un Fiscal Regional, al Fiscal Regional que designe el Fiscal Nacional, oyendo previamente al Consejo General, y c) De un fiscal adjunto, al Fiscal Regional que designe el Fiscal Nacional. Tratándose de delitos cometidos por un fiscal en el ejercicio de sus funciones, el fiscal a cargo de la investigación deducirá, si procediere, la respectiva querella de capítulos, conforme a las disposiciones de la ley procesal penal."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8642833",
            "texto": "Artículo 48.- La responsabilidad disciplinaria de los fiscales por los actos realizados en el ejercicio de sus funciones podrá hacerse efectiva por la autoridad superior respectiva, de acuerdo con el procedimiento regulado en los artículos siguientes, según corresponda. Para efecto de lo dispuesto en el inciso tercero del artículo 2º de esta ley, los incisos segundo y tercero del artículo 132, los artículos 132 bis y 190 y el inciso primero del artículo 191 del Código Procesal Penal, serán aplicables a los abogados asistentes del fiscal, en lo pertinente, las normas sobre responsabilidad de los fiscales."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8642834",
            "texto": "Artículo 49.- Las infracciones de los deberes y prohibiciones en que incurran los fiscales serán sancionadas disciplinariamente, de oficio o a requerimiento del afectado, con alguna de las siguientes medidas: a) Amonestación privada. b) Censura por escrito. c) Multa equivalente hasta media remuneración mensual, por el lapso de un mes. d) Suspensión de funciones hasta por dos meses, con goce de media remuneración. e) Remoción."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8642835",
            "texto": "Artículo 50.- Las medidas disciplinarias mencionadas en las letras a) a d) del artículo anterior se aplicarán tomando en cuenta la gravedad de la falta cometida, la eventual reiteración de la conducta, las circunstancias atenuantes y agravantes que arroje el mérito de los antecedentes. La remoción, en el caso de un fiscal adjunto, procederá cuando incurra en alguna de las circunstancias siguientes: 1) Incapacidad, mal comportamiento o negligencia manifiesta en el ejercicio de sus funciones. 2) Falta de probidad, vías de hecho, injurias o conducta inmoral grave, debidamente comprobadas. 3) Ausencia injustificada a sus labores, o sin aviso previo, si ello significare un retardo o perjuicio grave para las tareas encomendadas. 4) Incumplimiento grave de sus obligaciones, deberes o prohibiciones. Sin embargo, no se aplicará la medida de remoción respecto del fiscal adjunto que incurra en la prohibición a que se refiere el artículo 9º bis, siempre que admita ese hecho ante su superior jerárquico y se someta a un programa de tratamiento y rehabilitación en alguna de las instituciones que autorice el reglamento. Si concluye ese programa satisfactoriamente, deberá aprobar un control de consumo toxicológico y clínico que se le aplicará, con los mecanismos de resguardo a que alude el inciso segundo del artículo 66. El incumplimiento de esta norma hará procedente la remoción, sin perjuicio de la aplicación de las reglas sobre salud irrecuperable o incompatible con el desempeño del cargo, si procedieren."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8642836",
            "texto": "Artículo 51.- Cuando un fiscal adjunto aparezca involucrado en hechos susceptibles de ser sancionados disciplinariamente, el Fiscal Regional designará como investigador a uno de los fiscales del Ministerio Público. Si la gravedad de los hechos lo aconsejare, en la misma resolución podrá suspender de sus funciones al fiscal inculpado, como medida preventiva. Si el procedimiento se hubiere originado en una denuncia, se invitará a declarar a quien la hubiere formulado, o se le citará, si se desempeñare en el Ministerio Público, y se incorporarán a la causa los antecedentes que acompañ"
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8642837",
            "texto": "Artículo 52.- Si el inculpado de alguna infracción a sus deberes fuere un Fiscal Regional, corresponderá al Fiscal Nacional aplicar el procedimiento establecido en el artículo anterior, con excepción de lo dispuesto en el inciso quinto."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8642838",
            "texto": "Artículo 53.- El Fiscal Nacional y los Fiscales Regionales sólo podrán ser removidos por la Corte Suprema, a requerimiento del Presidente de la República, de la Cámara de Diputados o de diez de sus miembros, por incapacidad, mal comportamiento o negligencia manifiesta en el ejercicio de sus funciones. La solicitud de remoción señalará con claridad y precisión los hechos que configuraren la causal invocada y a ella se acompañarán o se ofrecerán, si fuera el caso, los medios de prueba en que se fundare. Si la solicitud de remoción no cumpliere estos requisitos, el pleno, convocado al efecto, la declarará inadmisible en cuenta, sin más trámite. Admitida a tramitación la solicitud, el Presidente de la Corte Suprema dará traslado de ella al fiscal inculpado, el que deberá ser evacuado dentro de los ocho días hábiles siguientes a la fecha de recepción del oficio respectivo, que le será remitido junto con sus antecedentes por la vía que se estimare más expedita. Evacuado el traslado o transcurrido el plazo previsto en el inciso precedente, el Presidente de la Corte citará a una audiencia en que se recibirá la prueba que se hubiere ofrecido y designará el Ministro ante el cual deberá rendirse; efectuadas las diligencias o vencidos los plazos sin que se hubieren evacuado, ordenará traer los autos en relación ante el pleno de la Corte Suprema, especialmente convocado al efecto. La Corte Suprema sólo podrá decretar medidas para mejor resolver una vez terminada la vista de la causa. Para acordar la remoción, deberá reunirse el voto conforme de cuatro séptimos de sus miembros en ejercicio. Cualquiera de las partes podrá comparecer ante la Corte Suprema hasta antes de la vista de la causa. La remoción de los Fiscales Regionales también podrá ser solicitada por el Fiscal Nacional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8642839",
            "texto": "Artículo 54.- No podrá dirigir la investigación ni ejercer la acción penal pública respecto de determinados hechos punibles el fiscal del Ministerio Público respecto del cual se configure alguna de las causales de inhabilitación que establece el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8642841",
            "texto": "Artículo 55.- Son causales de inhabilitación: 1º. Tener el fiscal parte o interés en el caso de cuya investigación se trate; 2º. Ser el fiscal cónyuge, conviviente civil, o pariente por consanguinidad o afinidad en cualquiera de los grados de la línea recta y en la colateral por consanguinidad o afinidad hasta el segundo grado inclusive, de alguna de las partes, de sus representantes legales o de sus abogados; 3º. Ser el fiscal cónyuge, conviviente civil, o pariente por consanguinidad o afinidad en cualquiera de los grados de la línea recta y en la colateral por consanguinidad o afinidad hasta el segundo grado inclusive, del juez de garantía o de alguno de los miembros del tribunal del juicio oral ante quienes deba desempeñar sus funciones; 4°. Ser el fiscal tutor o curador de alguna de las partes, albacea de alguna sucesión, o administrador o representante de alguna persona jurídica que sea parte en el caso de cuya investigación se trate; 5°. Tener el fiscal, personalmente, su cónyuge, conviviente civil, o alguno de sus ascendientes, descendientes o parientes colaterales dentro del segundo grado, causa pendiente que deba fallar como juez o investigación que deba dirigir como fiscal, alguna de las partes; 6°. Ser o haber sido el fiscal, su cónyuge, conviviente civil, o alguno de sus ascendientes o descendientes, heredero o legatario instituido en testamento por alguna de las partes; 7º. Ser alguna de las partes heredero o legatario instituido en testamento por el fiscal; 8°. Tener pendiente alguna de las partes pleito civil o criminal con el fiscal, con su cónyuge, conviviente civil, o con alguno de sus ascendientes, descendientes o parientes colaterales dentro del segundo grado. El pleito deberá haber sido promovido antes de haberse denunciado el hecho de cuya investigación se trate; 9º. Ser el fiscal socio colectivo, comanditario, de responsabilidad limitada o de hecho de alguna de las partes, serlo su cónyuge, conviviente civil, o alguno de los ascendientes o descendientes del mismo fiscal, o alguno de sus parientes colaterales dentro del segundo grado; 10. Tener el fiscal la calidad de accionista de una sociedad anónima que sea parte en el caso de cuya investigación se trate; 11. Tener el fiscal con alguna de las partes amistad que se manifieste por actos de estrecha familiaridad, o tenerla su cónyuge, conviviente civil, alguno de sus ascendientes o descendientes, o alguno de sus parientes colaterales dentro del segundo grado; 12. Tener el fiscal con alguna de las partes enemistad, odio o resentimiento que haga presumir que no se halla revestido de la debida objetividad; 13. Haber el fiscal, su cónyuge, conviviente civil, alguno de sus ascendientes o descendientes, o alguno de sus parientes colaterales dentro del segundo grado, recibido de alguna de las partes un beneficio de importancia, que haga presumir empeñada la gratitud del fiscal; 14. Haber el fiscal, su cónyuge, conviviente civil, alguno de sus ascendientes o descendientes, o alguno de sus parientes colaterales dentro del segundo grado, aceptado, después de iniciada la investigación, dádivas o servicios de alguna de las partes, cualquiera que sea su valor o importancia; 15. Tener alguna de las partes relación laboral con el fiscal o viceversa, y 16. Ser el fiscal deudor o acreedor de alguna de las partes o de su abogado; o serlo su cónyuge, conviviente civil, o alguno de sus ascendientes, descendientes o parientes colaterales dentro del segundo grado. Sin embargo, no tendrá aplicación la causal del presente número si fuere parte alguna de las entidades fiscalizadas por la Superintendencia de Seguridad Social, la Superintendencia de Pensiones, la Superintendencia de Salud, la Superintendencia de Bancos e Instituciones Financieras, la Superintendencia de Valores y Seguros o uno de los Servicios de Vivienda y Urbanización, a menos que estas instituciones u organismos ejerciten actualmente cualquier acción judicial contra el fiscal o contra alguna otra de las personas señaladas o viceversa."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8642842",
            "texto": "Artículo 56.- Los fiscales deberán informar por escrito, al superior jerárquico que corresponda de acuerdo al artículo 59, la causa de inhabilitación que los afectare, dentro de las cuarenta y ocho horas siguientes de tomar conocimiento de ella. De esta actuación quedará constancia en el registro. Sin perjuicio de lo anterior, continuarán practicando las diligencias urgentes que sean necesarias para evitar perjuicio a la investigación."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8642843",
            "texto": "Artículo 57.- Si la declaración de inhabilitación fuere solicitada por una parte en el procedimiento, el fiscal seguirá actuando en el caso respectivo, hasta que se resuelva la petición. Cuando la solicitud afectare al Fiscal Nacional, se presentará ante el Fiscal a quien corresponda subrogarlo, para los efectos de proceder al sorteo a que se alude en el inciso primero del artículo 59."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8642844",
            "texto": "Artículo 58.- La información de oficio sobre la concurrencia de una causal de inhabilitación, o la solicitud de que se declare, deberá ser resuelta dentro de tercero día de recibida la presentación respectiva."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8642845",
            "texto": "Artículo 59.- Las inhabilitaciones que afecten a un fiscal adjunto serán resueltas por el Fiscal Regional respectivo. Las que afecten a un Fiscal Regional serán resueltas por el Fiscal Nacional y las que afecten a este último por tres Fiscales integrantes del Consejo General, excluido el Fiscal Nacional, designados por sorteo de conformidad al reglamento. Si se rechaza la concurrencia de la causal, el fiscal continuará con la investigación del caso. Si se acoge la causal de inhabilitación invocada, se deberá asignar el caso a otro fiscal para que inicie o continúe la tramitación del asunto en que recae. La resolución que acoja o rechace la causal de inhabilitación invocada no será susceptible de reclamación alguna."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8642846",
            "texto": "Artículo 60.- No podrán ser fiscales quienes tengan alguna incapacidad o incompatibilidad que los inhabilite para desempeñarse como jueces."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8642848",
            "texto": "Artículo 61.- El Fiscal Nacional y los Fiscales Regionales no podrán ser cónyuge o conviviente civil del Presidente de la República, ni estar vinculados con él por parentesco de consanguinidad o afinidad en línea recta ni colateral hasta el cuarto grado de consanguinidad o afinidad, o por adopción. Tampoco podrán desempeñarse como fiscales en la Fiscalía Nacional, o dentro de una misma Fiscalía Regional, o en cualquier cargo dentro de una misma fiscalía, los cónyuges o convivientes civiles y las personas que tengan entre sí los vínculos mencionados en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8642849",
            "texto": "Artículo 62.- Las funciones de los fiscales del Ministerio Público son de dedicación exclusiva, e incompatibles con toda otra función o empleo remunerado con fondos públicos o privados. Excepcionalmente, podrán desempeñar cargos docentes de hasta un máximo de seis horas semanales, en cuyo caso deberán prolongar su jornada para compensar las horas que no hayan podido trabajar por causa del desempeño de los empleos compatibles."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8642850",
            "texto": "Artículo 63.- Los fiscales que se desempeñen en el Ministerio Público estarán afectos a las siguientes prohibiciones: a) Ejercer la profesión de abogado, salvo que se trate de actuaciones en que estén involucrados directamente sus intereses, los de su cónyuge, conviviente civil, sus parientes por consanguinidad en línea recta o quienes se encuentren vinculados a él por adopción; b) Intervenir, en razón de sus funciones, en asuntos en que tengan interés personal o en que lo tengan el cónyuge, conviviente civil, hijos, adoptados o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive; c) Comparecer, sin previa comunicación a su superior jerárquico, ante los tribunales de justicia como parte personalmente interesada, testigo o perito, respecto de hechos de que hubiere tomado conocimiento en el ejercicio de sus funciones, o declarar en procedimiento en que tengan interés el Estado o sus organismos; d) Efectuar actuaciones que priven al imputado o a terceros del ejercicio de los derechos que la Constitución asegura, o lo restrinjan o perturben, sin autorización judicial previa; someter a tramitación innecesaria o dilación los asuntos confiados a su conocimiento o resolución, o exigir documentos o requisitos no establecidos en las disposiciones vigentes; e) Solicitar, hacerse prometer, aceptar o recibir cualquier tipo de pago, prestación, regalía, beneficio, donativo, ventaja o privilegio, de cualquier naturaleza, para sí o para terceros, de parte de cualquier persona, natural o jurídica, con la cual deban relacionarse de cualquier modo, en razón del desempeño de sus funciones; f) Ocupar tiempo de la jornada de trabajo o utilizar personal, medios materiales o información del Ministerio Público para fines ajenos a los institucionales; g) Usar su autoridad o cargo con fines ajenos a sus funciones; h) Tomar, en las elecciones populares o en los actos que las preceden, más parte que la de emitir su voto personal; participar en reuniones, manifestaciones u otros actos de carácter político, o efectuar cualquiera actividad de la misma índole dentro del Ministerio Público, e i) Incurrir, a sabiendas, en alguna causal de inhabilitación, o permitir que incurran en ella su cónyuge, conviviente civil, o alguno de los parientes que pueden generarla."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8642851",
            "texto": "Artículo 64.- Los fiscales deberán abstenerse de emitir opiniones y dar a conocer antecedentes de investigaciones a su cargo a terceros ajenos a la investigación, fuera de los casos previstos en la ley o en las instrucciones impartidas por el Fiscal Nacional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8642852",
            "texto": "Artículo 65.- Las incapacidades, incompatibilidades y prohibiciones de que trata este Título les serán aplicables al Fiscal Nacional y a los Fiscales Regionales de acuerdo al procedimiento establecido en la Constitución Política de la República. Regirán, también, para los funcionarios del Ministerio Público, pero no se aplicará a los administrativos y auxiliares lo dispuesto en el artículo 62. La Contraloría General de la República informará a la autoridad que haya efectuado el nombramiento las incapacidades, incompatibilidades y prohibiciones sobrevinientes de los fiscales y funcionarios, que lleguen a su conocimiento."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8642853",
            "texto": "Artículo 66.- Las relaciones entre el Ministerio Público y quienes se desempeñen en él como fiscales o funcionarios, se regularán por las normas de esta ley y por las de los reglamentos que de conformidad con ella se dicten. En el reglamento se contendrán normas para prevenir el consumo indebido de sustancias o drogas estupefacientes o sicotrópicas. Además, se establecerá un procedimiento de control de consumo aplicable a las personas a que se refiere el artículo 9º bis. Dicho procedimiento de control comprenderá a todos los integrantes de un grupo o sector de funcionarios que se determinará en forma aleatoria, se aplicará en forma reservada y resguardará la dignidad e intimidad de ellos, observando las prescripciones de la ley Nº 19.628, sobre protección de los datos de carácter personal. Sólo será admisible como prueba de la dependencia una certificación médica, basada en los exámenes que correspondan. Supletoriamente, serán aplicables las normas que se indican a continuación: 1.- Del Estatuto Administrativo, ley Nº 18.834: a) Los artículos 60 a 66, ambos inclusive, relativos a la jornada de trabajo, del Párrafo 2º del Título III; b) Los artículos 88, 89, 90, 91 y 96, del Párrafo 2º, sobre remuneraciones y asignaciones, del Título IV; c) Las normas sobre feriado anual y permisos contenidas en los artículos 97, 98, 99, 102, 103, 104, 105, 106 y 107 del Párrafo 3º del Título IV, y d) Los artículos 109 y 113, relativos a prestaciones sociales. 2.- Del Código del Trabajo: a) Los artículos 7º al 12, relativos al contrato individual de trabajo, que sólo se aplicarán a los funcionarios; b) Las disposiciones sobre jornada ordinaria de trabajo, contenidas en los artículos 22, 27 y 28, y c) Las normas de protección de la maternidad contenidas en el Título II del Libro II, artículos 194 al 208, ambos inclusive. 3.- La ley Nº 19.345, que dispuso la aplicación de la ley Nº 16.744, sobre accidentes del trabajo y enfermedades profesionales a los trabajadores del sector público. Para resolver la adhesión a las Mutualidades, el Fiscal Nacional oirá previamente al Consejo General."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8642856",
            "texto": "Artículo 67.- Al Fiscal Nacional le corresponde determinar la forma de contratación y expiración de los servicios de los funcionarios que se desempeñen en el Ministerio Público."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8642857",
            "texto": "Artículo 68.- La contratación de los funcionarios que se desempeñen en el Ministerio Público deberá ajustarse estrictamente al marco presupuestario respectivo."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8642858",
            "texto": "Artículo 69.- Para ingresar al Ministerio Público como funcionario, será necesario cumplir los siguientes requisitos generales: a) Ser ciudadano; b) Haber cumplido con la ley de reclutamiento y movilización, cuando fuere procedente; c) Tener salud compatible con el desempeño del cargo; d) Haber aprobado la educación media; e) No haber cesado en un cargo público como consecuencia de calificación deficiente, o por medida disciplinaria, salvo que hayan transcurrido más de cinco años desde la fecha de expiración de funciones, y f) No estar inhabilitado para el ejercicio de funciones o cargos públicos, ni haber sido condenado por crimen o simple delito."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8642859",
            "texto": "Artículo 70.- Los funcionarios del Ministerio Público, salvo aquellos de exclusiva confianza, serán seleccionados previo concurso público de antecedentes. Excepcionalmente, por resolución fundada, el Fiscal Nacional podrá autorizar la realización de concursos internos de funcionarios u otros sistemas de selección, los que en todo caso, deberán garantizar la debida transparencia y objetividad, basándose en la evaluación de los méritos e idoneidad de los postulantes. En el caso de los concursos internos de funcionarios, éstos se regirán por las bases que, al afecto, el Fiscal Nacional dicte, las que deberán garantizar su publicidad y transparencia. Las bases serán incorporadas en el llamado al concurso interno y contemplarán parámetros objetivos e iguales para todos los funcionarios del país, debiendo considerarse, entre otros, los siguientes: evaluaciones obtenidas; conocimientos específicos del cargo que se trate de proveer; antigüedad en la institución y antigüedad en el grado respectivo, todo conforme al reglamento que sobre esta materia dictará el Fiscal Nacional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8642860",
            "texto": "Artículo 71.- No se aplicarán al Ministerio Público las disposiciones legales que rigen la acción de la Contraloría General de la República, salvo en aquellas materias en que la presente ley requiere expresamente de la intervención del órgano contralor. El nombramiento del Fiscal Nacional y el de los Fiscales Regionales estará sujeto a los trámites de toma de razón y registro por la Contraloría General de la República. Lo mismo se aplicará a los demás decretos o resoluciones que los afecten, salvo que el Contralor General los eximiere de la toma de razón. El nombramiento de los fiscales adjuntos y la contratación de los funcionarios, así como las demás resoluciones que los afecten, se enviarán a la Contraloría General de la República para su registro."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8642861",
            "texto": "Artículo 72.- La planta del Ministerio Público estará constituida por los siguientes cargos, a los cuales corresponderán los grados de la escala de sueldos del Poder Judicial que se indican: CARGOS NUMERO GRADOS Fiscales Fiscal Nacional 1 I Fiscal Regional 18 III Fiscal Adjunto 769 IV-VIII Funcionarios Director Ejecutivo Nacional 1 II Director Ejecutivo Regional 18 III Jefe de Unidad 73 III-V Profesionales 1.178 VI-XI Técnicos 611 IX-XIV Administrativos 1.306 XI-XVII Auxiliares 389 XVII-XIX A los profesionales que desempeñen funciones de abogado asistente de fiscal se les asignarán los grados entre el VIII y el XI. El Fiscal Nacional, teniendo presente las necesidades de funcionamiento del Ministerio Público a nivel nacional y las disponibilidades presupuestarias, determinará anualmente, previo informe del Consejo, la dotación de personal de la institución, incluyendo el número de cargos de planta vacantes que se proveerá, hasta el máximo señalado en cada nivel."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8642863",
            "texto": "Artículo 73.- El Fiscal Nacional tendrá una remuneración equivalente a la del Presidente de la Corte Suprema, incluidas todas las asignaciones que correspondan a dicho cargo."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8642865",
            "texto": "Artículo 74.- Los Fiscales Regionales tendrán una remuneración equivalente a la del Presidente de la Corte de Apelaciones de la región en que se desempeñen, incluidas todas las asignaciones que correspondan a dicho cargo."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 75 TER",
            "idParte": "8642866",
            "texto": "Artículo 75.- La remuneración del fiscal adjunto que se desempeñe como jefe de fiscalía local no podrá ser superior a la del grado IV del escalafón superior del Poder Judicial ni inferior a la del grado V del mismo escalafón, incluidas todas las asignaciones que le correspondan. Los demás fiscales adjuntos no podrán tener una remuneración superior a la del grado VI ni inferior a la del grado VIII del referido escalafón, incluidas todas las asignaciones que les correspondan."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 75 BIS",
            "idParte": "9630366",
            "texto": "Artículo 75 bis.- Los fiscales adjuntos que ocupen los grados VIII a VI, inclusive, tendrán un sistema de ascenso, de carácter técnico y reglado, por el cual podrán acceder sucesivamente a grados jerárquicos inmediatamente superiores. Sin perjuicio de lo establecido en el inciso segundo del artículo 75, mediante este sistema de ascenso los fiscales podrán acceder hasta el grado V inclusive, de acuerdo al presente artículo. Los procesos de promoción interna de que trata este artículo se realizarán cada dos años, mediante un sistema que garantice su publicidad y transparencia, y en ellos obtendrán el respectivo ascenso los fiscales que cumplan los siguientes requisitos: 1) Haber permanecido en el cargo que ocuparen a la fecha de postulación, como mínimo, el número de años que se establece a continuación: Fiscal Adjunto Grado Antigüedad en el cargo VI 7 VII 7 VIII 6 2) No haber sido sancionado, durante los últimos dos años, con alguna medida disciplinaria o administrativa. 3) Haber sido calificado, durante los tres últimos años, con una nota promedio en la evaluación de desempeño individual, igual o superior a 95 % de la respectiva escala de evaluación. 4) Haber aprobado, durante su tiempo de permanencia en el respectivo grado, cursos de perfeccionamiento, diplomados o maestrías, o bien aprobar un examen de conocimientos, todo ello en la forma y condiciones que determine el Fiscal Nacional. En todo caso, en el respectivo proceso de promoción sólo podrá ascender hasta un número de postulantes que no supere el 15% de la planta de fiscales adjuntos. Si se excediere esa cifra, se preferirá a quienes hubieren obtenido mejor nota en la evaluación de desempeño individual, durante los últimos tres años. De continuar la igualdad, se priorizará a los fiscales adjuntos que tengan mayor antigüedad en la institución. La promoción de los fiscales adjuntos antes señalados se realizará solamente conforme a este artículo."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 75 TER",
            "idParte": "9630367",
            "texto": "Artículo 75 ter.- Los profesionales, los técnicos, los administrativos y los auxiliares, con contrato indefinido del Ministerio Público y que no sean de exclusiva confianza, tendrán un sistema de ascenso, de carácter técnico y reglado, por el cual podrán acceder sucesivamente a grados jerárquicos inmediatamente superiores en su respectiva planta de personal. Los procesos de promoción interna de que trata el presente artículo se realizarán cada dos años, mediante un sistema que garantice su publicidad y transparencia, y en ellos obtendrán el respectivo ascenso los funcionarios señalados en el inciso anterior que cumplan los siguientes requisitos: 1) Haber permanecido en el cargo que ocuparen a la fecha de postulación, como mínimo, el número de años que se establece a continuación: PROFESIONAL Grado Antigüedad en el cargo VII 7 VIII 7 IX 6 X 5 XI 4 TÉCNICO Grado Antigüedad en el cargo X 7 XI 7 XII 6 XIII 5 XIV 4 ADMINISTRATIVO Grado Antigüedad en el cargo XII 7 XIII 7 XIV 7 XV 6 XVI 5 XVII 4 AUXILIAR Grado Antigüedad en el cargo XVIII 7 XIX 6 2) No haber sido sancionado, durante los últimos dos años, con alguna medida disciplinaria o administrativa. 3) Haber sido calificado, durante los tres últimos años, con una nota promedio en la evaluación de desempeño individual, igual o superior a 95 % de la respectiva escala de evaluación. 4) Haber aprobado, durante su tiempo de permanencia en el respectivo grado, cursos de perfeccionamiento, diplomados o maestrías, o bien aprobar un examen de conocimientos, todo ello en la forma y condiciones que determine el Fiscal Nacional. En todo caso, en el respectivo proceso de promoción sólo podrá ascender hasta un número de postulantes que no supere el 15% de la respectiva planta de personal. Si se excediere esa cifra, se preferirá a quienes hubieren obtenido mejor nota en la evaluación de desempeño individual, durante los últimos tres años. De continuar la igualdad, se priorizará a los funcionarios que tengan mayor antigüedad en la institución. La promoción de los funcionarios antes señalados se realizará conforme a las reglas de este artículo, sin perjuicio de que puedan postular a concursos internos."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8642867",
            "texto": "Artículo 76.- La remuneración de los funcionarios del Ministerio Público será determinada de acuerdo con el nivel asignado al cargo. Para estos efectos, existirán los siguientes niveles de cargos, referidos a los grados máximos y mínimos que en cada caso se señala, del escalafón superior o del escalafón de empleados del Poder Judicial, incluidas todas sus asignaciones: Nivel 1, Ejecutivos: Director Ejecutivo Nacional, grado II del escalafón superior. Directores Ejecutivos Regionales, grado III del escalafón superior. Jefes de Unidades nacionales y Jefes de Unidades regionales, grados III a V del escalafón superior. Nivel 2, Profesionales: Grados VI a XI del escalafón superior. Nivel 3, Técnicos: Grados IX a XIV del escalafón de empleados, con asignación profesional. Nivel 4, Administrativos: Grados XI a XVII del escalafón de empleados, sin asignación profesional. Nivel 5, Auxiliares: Grados XVII a XIX del escalafón de empleados, sin asignación profesional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8642868",
            "texto": "Artículo 77.- El Fiscal Nacional aplicará el sistema de remuneraciones de acuerdo a criterios objetivos, permanentes y no discriminatorios. En especial, establecerá las circunstancias objetivas que se considerarán para determinar la remuneración a que tendrán derecho los fiscales adjuntos, dentro de los tramos señalados en el artículo 75, y aquella con la que serán contratados los funcionarios, en virtud de lo dispuesto en el artículo 76. El sistema de remuneraciones deberá contemplar también bonos por desempeño individual basados en los resultados de la evaluación del personal y bonos de gestión institucional por el cumplimiento de las metas que se establezcan. Las metas por gestión institucional dirán relación con la oportunidad y eficiencia del desempeño laboral y con la calidad de los servicios prestados, teniendo en cuenta la cantidad, complejidad y naturaleza de los casos que estén bajo responsabilidad de la unidad respectiva, así como los medios humanos y materiales con que cuenten."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8642869",
            "texto": "Artículo 78.- Los fiscales y funcionarios del Ministerio Público serán evaluados de acuerdo a las normas del reglamento que dictará el Fiscal Nacional, el que establecerá un mecanismo público y objetivo de evaluación y reclamación. Los criterios de evaluación deberán considerar, a lo menos, el cumplimiento de metas establecidas y la calidad del trabajo realizado."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8642871",
            "texto": "Artículo 79.- Anualmente, los Fiscales Regionales serán evaluados por el Fiscal Nacional; los fiscales adjuntos por el Fiscal Regional respectivo, y los funcionarios por el superior jerárquico correspondiente."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8642872",
            "texto": "Artículo 80.- Las evaluaciones servirán de base para determinar los bonos que corresponda otorgar de acuerdo al reglamento, así como de antecedentes en aquellos casos en que se postule a un grado o cargo superior o se solicite la remoción o el término del contrato de trabajo."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8642873",
            "texto": "Artículo 81.- El contrato de trabajo de los funcionarios del Ministerio Público, que no sean de exclusiva confianza, terminará por: a) Conclusión del trabajo o servicio objeto del contrato; b) Salud incompatible con el cargo o enfermedad irrecuperable, de acuerdo a lo establecido en el reglamento; c) Acuerdo de las partes; d) Renuncia, debiendo dar aviso al superior jerárquico con treinta días de anticipación, a lo menos; e) Muerte; f) Evaluación deficiente de su desempeño funcionario, en conformidad al reglamento; g) Falta de probidad, vías de hecho, injurias o conducta inmoral grave debidamente comprobada; h) No concurrencia a sus labores sin causa justificada durante dos días seguidos o un total de tres días en el mes, o la ausencia injustificada, o sin aviso previo, si ello significare un retardo o perjuicio grave para las tareas encomendadas; i) Abandono del trabajo, entendiéndose por tal la salida intempestiva o injustificada del lugar de trabajo durante las horas de desempeño de su labor, sin permiso de quien deba otorgárselo, y la negativa a realizar las labores convenidas en el contrato, sin causa justificada; j) Incumplimiento grave de las obligaciones, deberes y prohibiciones que impone esta ley o deriven de la función para la cual ha sido contratado, y k) Necesidades de la Fiscalía Nacional, o Regional en su caso, que determinará el Fiscal Nacional una vez al año, previo informe del Consejo General, tales como las derivadas de la dotación anual que se fije para el personal, de la racionalización o modernización y del cambio de naturaleza de las funciones que haga necesaria la separación de uno o más funcionarios. En los casos de cargos de exclusiva confianza, la terminación del contrato de trabajo se hará efectiva por medio de la petición de renuncia que formulará el Fiscal Nacional o el Fiscal Regional, según corresponda. Si la renuncia no fuere presentada dentro de las cuarenta y ocho horas de requerida, se declarará vacante el cargo."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8642875",
            "texto": "Artículo 82.- Si el contrato de trabajo hubiere estado vigente un año o más y se le pusiere término por necesidades de la institución, de conformidad a la presente ley, deberá pagarse al funcionario, al momento de la terminación, una indemnización equivalente a treinta días de la última remuneración mensual devengada por cada año de servicio y fracción superior a seis meses, prestados continuamente al Ministerio Público. Esta indemnización tendrá un límite máximo de trescientos treinta días de remuneración. Con todo, para los efectos de esta indemnización, no se considerará una remuneración mensual superior a noventa unidades de fomento del último día del mes anterior al pago, limitándose a dicho monto la base de cálculo."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8642876",
            "texto": "Artículo 83.- El procedimiento de terminación del contrato de trabajo de los funcionarios, los reclamos que originare y las indemnizaciones a que diere lugar, se regirán, en lo no previsto en esta ley, por las normas establecidas en el Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8642877",
            "texto": "Artículo 84.- Serán aplicables a los funcionarios del Ministerio Público las normas sobre asociaciones de funcionarios de la Administración del Estado establecidas en la ley Nº 19.296. Los fiscales sólo podrán participar en asociaciones gremiales, pero ellas, sus miembros o directivos no podrán influir o inmiscuirse, de modo alguno, en el ejercicio de las atribuciones o facultades que la Constitución y la ley encomiendan a los fiscales. Su infracción acarreará las responsabilidades penales que la ley establezca. Queda prohibido a las personas que laboren en el Ministerio Público negociar colectivamente y declararse en huelga."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8642879",
            "texto": "Artículo 85.- El Fiscal Nacional y los fiscales regionales podrán determinar la contratación de servicios externos para el desempeño de funciones que no sean de las señaladas por la Constitución Política de la República. De igual forma, podrán contratar, sobre la base de honorarios, a profesionales y técnicos de nivel superior o expertos en determinadas materias."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8642880",
            "texto": "Artículo 86.- Las personas que se desempeñen en el Ministerio Público tendrán derecho a exigir a la institución que las defienda y que se persiga la responsabilidad civil y criminal de quienes atenten contra su libertad, su vida, su integridad física o psíquica, su honra o su patrimonio, con motivo del desempeño de sus funciones."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8642881",
            "texto": "Artículo 87.- El Fiscal Nacional, por propia iniciativa o a proposición de los Fiscales Regionales, aprobará los programas destinados a la capacitación y perfeccionamiento de los fiscales y funcionarios del Ministerio Público, velando porque todos puedan acceder equitativamente a ellos. El Ministerio Público ejecutará la capacitación a través de convenios con terceros, seleccionados mediante licitación, a la que podrán postular personas naturales o jurídicas públicas o privadas, nacionales o internacionales. Sin perjuicio de lo anterior, podrá también autorizarse a los fiscales o funcionarios a concurrir a cursos que impartan terceros y se ajusten a los programas de capacitación. El Fiscal Nacional reglamentará la forma de distribución de los recursos anuales que se destinarán a actividades de capacitación, así como su periodicidad, formas de selección de los alumnos, bases de los concursos, licitación de fondos y los niveles de exigencias mínimas que se requerirán a quienes realicen la capacitación."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8642883",
            "texto": "Artículo 88.- En los casos en que la capacitación impida al funcionario desempeñar las labores de su cargo, conservará el derecho a percibir las remuneraciones correspondientes. La asistencia a cursos obligatorios de capacitación fuera de la jornada ordinaria de trabajo dará derecho a un descanso complementario igual al tiempo efectivo de asistencia a clases."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8642884",
            "texto": "Artículo 89.- Los fiscales y funcionarios seleccionados o autorizados para seguir cursos de capacitación tendrán la obligación de asistir a éstos. Los resultados que obtengan deberán ser considerados para la evaluación de su desempeño y, cuando corresponda, para las postulaciones a grados o cargos superiores. Lo anterior obliga al fiscal o al funcionario capacitado a continuar desempeñándose en el Ministerio Público a lo menos por el doble del tiempo de extensión del curso de capacitación. Si el fiscal o funcionario se retirare antes del cumplimiento del plazo señalado, deberá devolver la parte proporcional de los costos de capacitación con el reajuste correspondiente."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8642885",
            "texto": "Artículo 90.- El Ministerio Público se sujetará a las normas de la Ley de Administración Financiera del Estado. La Ley de Presupuestos del Sector Público deberá consultar anualmente los recursos necesarios para el funcionamiento del Ministerio Público. Para estos efectos, el Fiscal Nacional comunicará al Ministerio de Hacienda las necesidades presupuestarias del Ministerio Público dentro de los plazos y de acuerdo con las modalidades establecidas para el sector público."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "9630369",
            "texto": "Artículo 91.- El Ministerio Público, en el mes de abril de cada año, deberá publicar en su página web un Plan Institucional Anual que contenga, entre otros: la misión, las principales líneas de acción, los objetivos estratégicos, los bienes o servicios y los indicadores de desempeño o elementos de similar naturaleza que posibiliten la medición del grado de cumplimiento en sus distintas líneas de acción, y por región, dando cuenta del cumplimiento efectivo de su misión institucional, esto es, la eficiencia y eficacia en la persecución penal y el mejoramiento en la atención de víctimas, junto con la evaluación del grado de cumplimiento del Plan Institucional Anual del año anterior. Un reglamento interno, el que deberá dictarse dentro de los ciento ochenta días contados desde la entrada en vigencia del presente Título, regulará el procedimiento de elaboración y los contenidos específicos del Plan. El Fiscal Nacional dará cuenta pública de los resultados del Plan Institucional Anual de conformidad al artículo 21. Además, la referida cuenta se publicará en la página web institucional."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8642887",
            "texto": "Artículo 1º.- Para el nombramiento del primer Fiscal Nacional, el Presidente de la Corte Suprema, dentro de los cinco días siguientes a la publicación de esta ley en el Diario Oficial, deberá llamar a concurso público para conformar la quina de postulantes al cargo, la que remitirá al Presidente de la República dentro de los treinta siguientes a la fecha de dicha convocatoria. En lo no regulado por esta norma, se observará lo dispuesto en el artículo 15."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8642889",
            "texto": "Artículo 2º.- Dentro de los cinco días siguientes a aquel en que se publique en el Diario Oficial el decreto de nombramiento de la persona designada por el Presidente de la República como Fiscal Nacional, los Presidentes de las Cortes de Apelaciones de La Serena y de Temuco deberán llamar a concurso público de antecedentes para conformar las ternas de los postulantes a los cargos de Fiscales Regionales de la Cuarta Región de Coquimbo y de la Novena Región de La Araucanía, respectivamente, las que serán remitidas dentro de los treinta días siguientes al Fiscal Nacional para su designación. Dentro de los diez días siguientes a la recepción de las ternas, el Fiscal Nacional procederá al nombramiento de los Fiscales Regionales. En lo no previsto en este artículo, se aplicará lo establecido en el artículo 29. El Fiscal Nacional dispondrá las oportunidades y formas en que se procederá a contratar los funcionarios que se desempeñarán en esas Fiscalías Regionales."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8642890",
            "texto": "Artículo 3º.- El Fiscal Nacional solicitará a las Cortes de Apelaciones con asiento en comunas ubicadas en las restantes regiones del país la elaboración de las ternas para la designación de los Fiscales Regionales con doce meses de anticipación respecto de los plazos que se establecen en el artículo siguiente. Con todo, el Fiscal Nacional solicitará la designación de los Fiscales Regionales de la Región Metropolitana de Santiago hasta con dieciocho meses de anticipación respecto del plazo que se establece en el artículo siguiente. Asimismo, la convocatoria a concursos públicos para la primera designación de fiscales adjuntos se hará por el Fiscal Nacional sin esperar el nombramiento de dichos fiscales regionales. Regirá, al efecto, el procedimiento previsto en el artículo 29, y tendrá aplicación lo dispuesto en el inciso final del artículo precedente."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8642892",
            "texto": "Artículo 5º.- En tanto no se hubieren designado todos los fiscales regionales, el Consejo General del Ministerio Público funcionará con el Fiscal Nacional, que lo presidirá, y los fiscales regionales que se hubieren nombrado."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8642893",
            "texto": "Artículo 6°.- Dentro de los seis meses siguientes a su nombramiento, el Fiscal Nacional dictará los reglamentos a que se refiere esta ley."
        },
        {
            "tituloNorma": "Ley 19640",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8642894",
            "texto": "Artículo 7º.- El gasto que origine la aplicación de esta ley durante el año 1999, se financiará mediante transferencias del ítem 50-01-03-25-33.104 de la partida Tesoro Público del Presupuesto vigente.''."
        }
    ],
    "tipo_numero": [
        "LEY-19640"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MINISTERIO PUBLICO",
        "LEY ORGANICA CONSTITUCIONAL",
        "PROCEDIMIENTO PENAL",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ORGANICA CONSTITUCIONAL DEL MINISTERIO PUBLICO"
    ]
}