{
    "idNorma": "14576",
    "titulo": "aprueba el texto refundido de las leyes n.ºs 6,037 y 7,759, sobre la caja de prevision de la marina mercante nacional",
    "encabezado": "    APRUEBA EL TEXTO REFUNDIDO DE LAS LEYES N.os 6,037 Y 7,759, SOBRE LA CAJA DE PREVISION DE LA MARINA MERCANTE NACIONAL     Núm. 606.- Santiago, 5 de Mayo de 1944.- Visto lo dispuesto en el artículo final de la ley N.o 7,759, de 20 de Enero de 1944, publicada en el Diario Oficial con fecha 7 de Febrero del mismo año.     Decreto:     El texto refundido de las leyes N.os 6,037, de Febrero de 1937, y 7,759, de Enero de 1944, sobre la Caja de Previsión de la Marina Mercante Nacional, es el siguiente",
    "materias": [
        "CAJA DE PREVISION DE MARINA MERCANTE NACIONAL (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9081155",
            "texto": "Artículo 1.o Créase, con el nombre de Caja de Previsión de la Marina Mercante Nacional, una institución autónoma, con personalidad jurídica, que tiene por objeto asegurar a sus afiliados contra los riesgos de enfermedad, invalidez, vejez y muerte, en las condiciones estipuladas en la presente ley. Tendrá las funciones siguientes: a) Cobrar y percibir las imposiciones y recursos establecidos en la presente ley; b) Organizar y administrar las prestaciones que exija el Seguro de Enfermedad y atender al pago de las pensiones, subsidios, montepíos y demás beneficios que señala esta ley, al personal sometido a su régimen, constituyendo un fondo para este fin; c) Formar un fondo de cesantía en beneficio de los oficiales y empleados que por causas ajenas a su voluntad permanezcan sin empleo u ocupación; d) Propender a la formación de instituciones de ahorro o de crédito y de sociedades cooperativas entre el personal, aportando la Caja el capital que determine el Consejo Directivo, y e) Establecer un fondo de auxilio que no podrá exceder del cuatro por mil de las entradas anuales de la Caja, para ayudar a las familias de oficiales y empleados fallecidos de la Marina Mercante Nacional, a quienes no alcancen los beneficios de la presente ley, debiendo devolverse al fondo común de beneficios el excedente anual que no hubiere sido invertido. Podrá también la Caja, con dichas sumas, pensionar a hijos de oficiales o empleados que se dediquen a estudios especiales relacionados con la Marina Mercante. f) Atender a las demás operaciones que esta ley consulte."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9081157",
            "texto": "Artículo 2.o El domicilio legal de la Caja será la ciudad de Valparaíso, pudiendo tener sucursales en otras ciudades de la República, en donde determine el Consejo. El Juez de Letras de Mayor Cuantía de Valparaíso será competente para conocer de los litigios en que la institución tenga interés, debiendo, en todo caso, notificarse la demanda al representante legal de la Caja o mandatario debidamente constituído."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9081158",
            "texto": "Art. 3°. Estarán comprendidos en las disposiciones de la presente ley: a) Los oficiales y empleados al servicio de las Compañías Navieras Nacionales; b) Los empleados chilenos de Compañías o Agencias de Naves o industrias marítimas nacionales o extranjeras; c) Los empleados de las instituciones de Bienestar Social que se organicen en conformidad a esta ley, y que dependan de esta Caja; d) El personal de la administración y empleados de la Caja; e) Los empleados de los Sindicatos cuyo personal esté afecto a los beneficios de esta Caja; f) El personal de las Gobernaciones y Subdelegaciones Marítimas que haya servido en la Marina Mercante y se encuentre en servicio en estas reparticiones desde el 30 de abril de 1933, y g) El personal del Departamento de Obras Marítimas y el personal del Departamento de Transporte y Navegación en relación con servicios de la Marina Mercante Nacional. h) Los Agentes Generales de Aduanas."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9081159",
            "texto": "Artículo 4°. El fondo común de pensiones, montepíos, asistencia médica y demás beneficios, se formará con los siguientes recursos: a) Con el descuento del diez por ciento (10%) de los sueldos, sobresueldos y demás emolumentos que perciba el personal de oficiales y empleados sometidos al régimen establecido en la presente ley; b) Con una erogación del cinco por ciento (5%) de los sueldos, sobresueldos y demás emolumentos que devengue el personal de oficiales y empleados y que será de cargo de los armadores o patrones; c) Con la mitad del primer sueldo o emolumentos que perciban las personas que ingresen a la administración de la Caja o que empiecen como imponentes de la misma o que se reincorporen, siempre que no hayan sufrido antes este descuento; d) Con la primera diferencia mensual proveniente de cualquier aumento de remuneración o renta. Si un imponente hubiere sufrido una o varias rebajas de remuneración y después obtiene uno o más aumentos, sólo se le cobrará la diferencia en que el sueldo aumentado exceda al más alto por el cual hubiere hecho imposiciones con arreglo a la letra a) de este artículo; e) Con los recursos a que se refiere el artículo 3° transitorio; f) DEROGADA g) Con las donaciones que se hagan a la institución; h) Con el ocho treinta y tres por ciento (8,33%) de los sueldos, sobresueldos, y comisiones que el empleador pague al empleado y que serán de cargo del primero, desde la vigencia de la presente ley, cesando, desde esa misma fecha, su obligación respecto a la indemnización por años de servicios contemplada en las leyes vigentes. Esta cuota se enterará semestralmente dentro de los treinta días siguientes a cada semestre; i) Con las asignaciones percibidas y que sean devueltas a la Caja, de acuerdo con los artículos 39 y 40; j) Con la renta que produzcan la inversión de estos recursos; k) DEROGADA l) Con los fondos acumulados por el personal de las Gobernaciones y Subdelegaciones Marítimas que hayan sido depositados en la Caja Nacional de Empleados Públicos y Periodistas de acuerdo con lo establecido en la ley N° 5,422, de 22 de febrero de 1934; m) Con un descuento del diez por ciento (10%) de las jubilaciones que se paguen por la Caja, y, del cinco por ciento (5%) de los montepíos que se paguen por la misma. Las sumas pagadas a título de bonificaciones y gratificaciones legales estarán afectas a las mismas imposiciones que las remuneraciones mensuales. Para determinar la parte de dichos beneficios que se encuentra afecta a imposiciones e impuestos en relación con el límite máximo de imponibilidad mensual, se distribuirá su monto en proporción a los meses que comprenda el período a que correspondan y los cuocientes se sumarán a las respectivas remuneraciones mensuales. Las imposiciones e impuestos se deducirán de la parte de tales beneficios que sumada a las respectivas remuneraciones mensuales no exceda del límite máximo de imponibilidad."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9081161",
            "texto": "Artículo 5° La Dirección Superior de la Caja estará a cargo de un Consejo que se compondrá de: a) El Ministro del Trabajo y Previsión Social que lo presidirá; b) El Vicepresidente Ejecutivo, que lo presidirá en ausencia del Ministro; c) Tres representantes del Presidente de la República; d) Dos representantes patronales elegidos por el Presidente de la República de ternas propuestas por las siguientes instituciones: Uno por la Asociación Nacional de Armadores, y Uno por la Cámara Marítima de Chile; e) Tres representantes de los oficiales imponentes, los que serán designados por el Presidente de la República, de ternas propuestas por cada una de las siguientes ramas: Oficiales Náuticos; Oficiales Ingenieros; Oficiales de Administración, Radiotelegrafistas y de Sanidad, en conjunto; f) Un representante de los empleados afectos al régimen de previsión de la Caja, designados por el Presidente de la República, de una terna propuesta por los respectivos imponentes; g) Un representante de los jubilados, designado por el Presidente de la República, de una terna propuesta por los respectivos imponentes. h) Un representante de los empleados de bahía, fluviales y lacustres, con matrícula otorgada por la autoridad marítima, que se designará por el Presidente de la República de una terna propuesta por los interesados. Será miembro, además, del Consejo, el Superintendente de Seguridad Social, en los términos que señala el artículo 9° de la ley 13.211. La composición que en el presente artículo se da al Consejo, es sin perjuicio de lo establecido en la ley 8.707. Los Consejeros a que se refieren las letras e) y f) deberán contar, por lo menos, con cinco años de imposiciones en la institución a la fecha de ser elegidos para figurar en la correspondiente terna y estar además, a esa misma fecha, en servicio activo. Para figurar en la terna a que se refiere la letra g), se requerirá tener la calidad de imponente jubilado de la Institución."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9081163",
            "texto": "Artículo 6° Los Consejeros durarán tres años en sus funciones. Sin perjuicio de lo dispuesto en el inciso anterior, el Presidente de la República podrá poner térmimo anticipadamente, por decreto supremo, a las funciones de los Consejeros a que se refiere la letra c) del artículo anterior."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9081164",
            "texto": "Artículo 7° Las ternas a que se refieren las letras e), f) y g), del artículo 5° se integrarán con las personas que obtengan las tres más altas mayorías en las elecciones que se dispongan para este efecto, las que se convocarán por el Vicepresidente Ejecutivo y en las cuales cada elector sufragará por un solo candidato. Las ternas a que se refiere el inciso anterior se enviarán al Ministerio del Trabajo y Previsión Social. Las ternas señaladas en la letra d) del artículo 5° se enviarán también al Ministerio del Trabajo y Previsión Social, por las instituciones respectivas dentro de los 60 días siguientes a la fecha en que, para tal efecto sean requeridas por dicha Secretaría de Estado. Si dichas ternas no se presentaren en este plazo, el Presidente de la República hará las designaciones eligiendo libremente el o los representantes, según sea el caso, de entre los miembros de las Organizaciones respectivas."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9081165",
            "texto": "Artículo 8° En ausencia del Presidente y del Vicepresidente Ejecutivo, presidirá las sesiones del Consejo el Fiscal titular de la Institución."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9081166",
            "texto": "Artículo 9.o Este Consejo sesionará ordinariamente por lo menos dos veces al mes, con un quórum de cinco de sus miembros."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9081167",
            "texto": "Artículo 10. El Consejo podrá sesionar extraordinariamente cada vez que lo cite el Presidente o lo soliciten por escrito tres de sus miembros con indicación del objeto de la reunión."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9081168",
            "texto": "Artículo 11°. La remuneración de cada consejero será hasta de doscientos pesos por sesión a que asistan, no pudiendo exceder de $ 2.000 la remuneración mensual que perciba."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9081169",
            "texto": "Artículo 12. El Administrador será nombrado por el Presidente de la República a propuesta en terna por el Consejo y deberá reunir las condiciones establecidas en el inciso final del artículo 5.o."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9081170",
            "texto": "Artículo 13. Los empleados serán nombrados o removidos, por el Consejo, a propuesta del Administrador de la Caja."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9081171",
            "texto": "Artículo 14. Son atribuciones del Consejo de la Caja: a) Fijar la planta de empleados, sus funciones y sus remuneraciones; b) Acordar la inversión de fondos de la Caja: 1.o En las operaciones a que se refieren los artículos 43, 46 y 47 de esta ley; 2.o En títulos del Estado o garantizados por éste, de las Municipalidades o de la Beneficencia; 3.o En cédulas de la Caja de Crédito Hipotecario o de las instituciones regidas por la ley de 1,855; 4.o En acciones del Banco Central de Chile o de la Caja Reaseguradora de Chile; 5.o En los fines determinados en la letra d) del Art. 1.o, no pudiendo invertirse, por este concepto, más de un diez por ciento de las entradas anuales de la Caja; c) Acordar la adquisición o construcción de bienes raíces, para instalar sus oficinas, o para adquirir rentas; d) Administrar con facultades de disposición, pero sin que pueda hacer donaciones, los bienes de la Caja, pudiendo aceptar transacciones en juicio o fuera de él con acuerdo de los dos tercios de los miembros del Consejo e) Aprobar, a propuesta del Administrador, el presupuesto anual de gastos de la Caja y acordar las modificaciones o suplementos del mismo: f) Otorgar licencias al Administrador y designarle reemplazante durante su ausencia; g) Designar comisiones de su seno cuando lo crea necesario y fijar sus atribucions, y h) Dictar los reglamentos para el funcionamiento interno de la institución; El mínimum de las inversiones de propiedades de que habla la letra c), será del 50 % del total de los capitales de la Caja. Para cumplir esta obligación, la Caja tendrá un plazo de dos años, contados de la fecha de vigencia de la presente ley."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9081172",
            "texto": "Art. 15. Son atribuciones y obligaciones del Administrador: 1° Representar judicial y extrajudicialmente a la Caja; 2° Dirigir la institución y fiscalizar todas las operaciones, velando por que se ejecuten con arreglo a la ley, a los reglamentos y a los acuerdos del Consejo; 3° Ejecutar y hacer ejecutar los acuerdos del Consejo; 4° Proponer al Consejo los nombramientos del personal y sus remociones; 5° Otorgar licencias a los empleados y dar cuenta al Consejo cuando excedan de un mes en cada año; 6° Presentar al Consejo de la Caja, en la segunda quincena de marzo, una memoria y balance detallado de la marcha de la institución en el año anterior; 7° Presentar al Consejo el presupuesto anual de entradas y gastos en la primera quincena del mes de noviembre anterior al año en que deba regir; 8° Ejercer las demás atribuciones que determinen los reglamentos y los acuerdos del Consejo, y 9° Dictar los decretos para el cobro de imposiciones, descuentos e impuestos establecidos en la presente ley y demás leyes sociales aplicables a la Caja y a sus imponentes, o que se dicten en el futuro, como asimismo, los decretos de multa por infracciones de las mismas."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9081173",
            "texto": "Artículo 16. La remoción del Administrador de la Caja solamente se podrá pedir al Presidente de la República con el voto de los dos tercios de los miembros del Consejo, convocados a sesión especial con este exclusivo objeto y con ocho días de anticipación, sin perjuicio de la suspensión inmediata de sus funciones que puede hacer el Consejo, con la misma votación."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9081174",
            "texto": "Artículo 17. Los acuerdos del Consejo podrán ser observados por escrito por el Administrador, si los estima contrarios a las leyes, a los reglamentos o a las conveniencias de la institución. Las observaciones se presentarán dentro de ocho días contados desde la fecha del acuerdo observado. En caso de insistencia de parte del Consejo, el Administrador dará cumplimiento a lo resuelto por aquél, quedando exento, en tal caso, de toda responsabilidad por los actos que en estas condiciones ejecute."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9081175",
            "texto": "Art. 18. La Caja podrá ocupar hasta un 7% de las remuneraciones imponibles que perciban todos los imponentes, en gastos generales de administración."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9081176",
            "texto": "Art. 19. El sueldo base para calcular los beneficios de las pensiones de invalidez, vejez y montepío, será el término medio de los sueldos, sobresueldos y de más emolumentos sobre los cuales se hubieren hecho imposiciones a la Caja durante los últimos tres años. En el caso de disminución de sueldos en dicho plazo, se calcularán los beneficios a que se refiere el inciso anterior sobre el promedio de las remuneraciones de los últimos cuatro años. Si se tratare de imponentes que hubieren fallecido sin haber enterado treinta y seis imposiciones, el sueldo base se calculará sobre el promedio que arrojen las imposiciones hechas. Sin embargo, después que el empleado hubiere hecho imposiciones durante veintisiete años, los sueldos sobre los cuales se continuarán efectuando los aportes a que se refieren las letras a), b) y d) del artículo 4°, no podrán tener crecimientos ni decrecimientos anuales, para estos efectos, mayores al cinco por ciento (5%). Igualmente, si un imponente fuere declarado inválido, la Caja considerará, como máximo, un crecimiento y decrecimiento anual de diez por ciento (10%) de los sueldos sobre los cuales se hubiere cotizado durante los tres años inmediatamente anteriores a la fecha de declaración de la invalidez. Y si el crecimiento hubiere excedido el límite señalado, la Caja devolverá o cobrará las mayores imposiciones que correspondan. En ningún caso el sueldo para calcular los beneficios e imposiciones podrá ser superior a ocho veces el sueldo vital que rija en el departamento de Valparaíso al concederse el beneficio."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9081178",
            "texto": "Artículo 20. Los imponentes que cuenten con cinco años, a lo menos, de imposiciones en la Caja, tendrán derecho a que se les compute, para los efectos de su antigüedad, todos los años servidos en la Marina Mercante Nacional o en sus dependencias. Las fracciones superiores a seis meses se considerarán como años completos."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9081179",
            "texto": "Artículo 21. Será de cargo del Fisco el pago de toda pensión a que dé origen la invalidez o muerte de imponentes de la Caja como consecuencia de cualquier acto de guerra. En tales casos, la Caja enterará en arcas fiscales las imposiciones hechas en ella por los que motivan dichas pensiones."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9081180",
            "texto": "Artículo 22. El derecho a pensión de vejez sólo se adquiere desde que el imponente haya cumplido diez años de imposiciones a la Caja, de acuerdo con las disposiciones consignadas en el título siguiente."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9081181",
            "texto": "Artículo 23. El derecho a la pensión de invalidez se adquirirá desde que el imponente haya cumplido cinco años de imposiciones a la Caja. No se exigirá ningún plazo de afiliación cuando el imponente se someta a un examen médico, en el momento de ingresar a la Caja, si este examen médico fuere aceptado por el Consejo. El beneficiario de una pensión de invalidez dejará de percibirla cuando no se someta al tratamiento que la Caja le proporcione con el fin de curar su invalidez."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9081182",
            "texto": "Artículo 24. Los imponentes que después de enterar cinco años de imposiciones se invalidaren física o mentalmente, tendrán derecho a una pensión equivalente a tantos treintavos del sueldo base como años hayan servido en la Marina Mercante Nacional. Los imponentes que después de enterar diez años de imposiciones cumplieren sesenta de edad, podrán acogerse a la invalidez; y su pensión será igual a tantos treintavos del sueldo base como años haya servido en la Marina Mercante Nacional. En ambos casos, así el de invalidez, como el de vejez, la pensión mínima mensual no podrá ser inferior al sueldo vital vigente en el departamento de Valparaíso, al tiempo de decretarse dicha pensión. Esta pensión mínima será aumentada en un 10 % del sueldo vital a que se refiere el inciso anterior, por cada hijo menor de 18 años que el asegurado o inválido tenga a su cargo. Las pensiones de invalidez y vejez serán incompatibles entre sí. Al que se incapacitare absolutamente en actos del servicio, la Caja podrá abonarle hasta diez años de antigüedad para los efectos de esta ley."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9081184",
            "texto": "Artículo 25. La invalidez que da derecho a la jubilación debe ser absoluta para el desempeño del empleo en que se jubile y la pensión sólo podrá concederse, con cargo a la Caja, previo informe favorable de una comisión designada por el Consejo y con la aprobación de este mismo."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9081185",
            "texto": "Artículo 26. Los imponentes a que se refiere esta ley, que hubieren cumplido treinta años de servicio e imposiciones, podrán acogerse al beneficio del seguro de vejez, sin necesidad de acreditar otro requisito y con una pensión equivalente hasta el sueldo base, computado según el artículo 19. Los imponentes que habiendo cumplido 30 años de imposiciones no alcancen a tener 55 años de edad, no estarán obligados a seguir imponiendo y podrán jubilar una vez cumplidos los 55 años de edad. Sin embargo, podrán hacer imposiciones voluntarias para el solo efecto de aumentar su pensión de montepío, de acuerdo con el artículo 31. Los jubilados por esta Caja que vuelvan al servicio activo de la Marina Mercante Nacional, dejarán de percibir las pensiones decretadas en su favor mientras se encuentren en dicho servicio activo. Al término de éste, recuperarán el goce de sus pensiones, y éstas se reajustarán con el nuevo tiempo servido, siempre que éste alcance a dos años por lo menos. En este último caso, se procederá de acuerdo con el artículo 19."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9081186",
            "texto": "Artículo 27. Aun cuando el empleado no se encontrare en servicio a la fecha de su fallecimiento no se suspenderá la tramitación de su pensión de invalidez o vejez que hubiere iniciado. La tramitación se seguirá hasta que se conceda la pensión de invalidez o vejez que procediere en conformidad a la ley, y en tal caso, la pensión se liquidará hasta la fecha del fallecimiento y se pagará a la sucesión del empleado, la que tendrá también derecho a los demás beneficios, como si la pensión se hubiere decretado antes de la muerte del causante. Los herederos del imponente que falleciere sin haber comprobado causal suficiente para la pensión ya iniciada, podrán reclamar los mismos beneficios que le habrían correspondido si el causante hubiere fallecido en posesión de su empleo."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9081187",
            "texto": "Art. 28. Los empleados que por cualquiera causa cesaren en sus funciones, sólo tendrán derecho a solicitar la devolución de las imposiciones que hubieren hecho en conformidad con las letras a), c), d), e) y k) del artículo 4° una vez transcurrido el plazo de dos años a contar desde la fecha de su retiro. Con la devolución de imposiciones se extingue todo derecho a los otros beneficios que otorga la Caja. El empleado que se reincorpore al servicio podrá recobrar su antigüedad, para los efectos de su jubilación y demás beneficios que acuerda esta ley, reintegrando a la Caja los fondos que hubiere retirado en conformidad con el inciso 1° del presente artículo, como asimismo, la suma que hubiere percibido de ella en calidad de indemnización por años de servicios. Podrá también completar las imposiciones correspondientes al tiempo durante el cual dejó de ser imponente, a fin de que se le compute el período respectivo. Las imposiciones por integrar se calcularán sobre la base del sueldo de reincorporación o del promedio de los sueldos percibidos durante los últimos tres años de su empleo, anteriores a su cesantía, si éste fuere menor que el sueldo de reincorporación. En tal caso, las imposiciones devengarán el interés del cinco por ciento (5%) anual, a contar desde la fecha en que se produjo la cesantía. El tiempo recuperable por este medio no podrá exceder de tres años. El tiempo durante el cual dejó de ser imponente, revalidable por este medio, no podrá exceder de tres años, dentro de un plazo total de treinta años. Los empleados que hubieren quedado cesantes con anterioridad a la promulgación de la presente ley, y que hubieren sido imponentes de cualquier organismo de previsión, tendrán derecho a reintegrar en la Caja los fondos que hubieren retirado para adquirir en ésta la antigüedad que proporcionalmente a las imposiciones les corresponde. El reintegro de los fondos a que se refieren los incisos 3°, 4° y 5° de este mismo artículo, deberá hacerse por cuotas mensuales iguales en el plazo máximo de diez años. Si el empleado reincorporado falleciere dentro del plazo de cinco años, contados desde la fecha en que empezó a efectuar el reintegro de sus imposiciones, su familia tendrá derecho a completar dicho reintegro, para el único efecto del montepío; pero si el empleado hubiere aceptado someterse a examen médico al reincorporarse, y éste hubiere sido favorable, su familia tendrá derecho a todos los beneficios que acuerda esta ley, previa computación del monto de las imposiciones no reintegradas como préstamo concedido por la Caja."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9081189",
            "texto": "Artículo 29° Los imponentes a que se refiere esta ley, que fallezcan sin causar montepío, causarán el beneficio de devolución de imposiciones y descuentos correspondientes a las letras a), c), e) y k) del artículo 4°, sin intereses, en favor de sus herederos. El cónyuge, ascendiente o descendiente que haya realizado los funerales del imponente recibirá, como cuota mortuoria, la suma de cinco sueldos vitales. Si el que realizó los funerales, por falta de alguno de ellos, fuere otro miembro de la familia o un extraño, recibirá hasta tres sueldos vitales, previa presentación de las facturas de gastos, entendido que si hubiere una diferencia a favor, ésta corresponderá a los parientes del causante, señalados al principio. Las cantidades de dinero indicadas en este inciso no estarán afectas a ningún impuesto o contribución. Sin perjuicio de lo dispuesto en el inciso anterior, la Caja pagará un seguro de vida a los beneficiarios señalados en el artículo 30° y en el orden allí establecido, equivalente a un sueldo mensual imponible del departamento de Valparaíso, vigente en el momento del fallecimiento del causante, por cada año de servicios. El beneficio a que se refiere el inciso 2° de este artículo se extendrá, en las mismas condiciones, en caso de fallecimiento de la montepiada."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9081190",
            "texto": "Artículo 30. Concédese el derecho de montepío en favor de los parientes de los imponentes a que se refiere esta ley, del cual gozarán en las siguientes condiciones: en primer lugar, la viuda o el viudo inválido, en su caso, e hijos legítimos; en segundo lugar, la madre legítima o natural o los hijos naturales, siempre que el reconocimiento de la madre s haya practicado, a lo menos, un año antes del fallecimiento del causante; en tercer lugar, la madre e hijos ilegítimos que a la fecha de la muerte del imponente vivían a sus expensas o tenían derecho a solicitar a aquél pensiones elimenticias; en cuarto lugar, las hermanas legítimas solteras o viudas de los imponentes y de los jubilados sometidos al régimen de la Caja; y en quinto lugar, el padre legítimo mayor de 62 años, y al menor de esa edad cuando se hallare imposibilitado para trabajar. Las personas enumeradas gozarán sucesivamente de la pensión en el orden indicado. En consecuencia, si la falta o incapacidad de aquel a quien corresponda el montepío sobreviene con posterioridad a su delación, las demás personas enumeradas en el inciso primero no tendrán derecho a él."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9081192",
            "texto": "Artículo 31. La pensión de montepío consistirá en un 75% de la pensión de jubilación que habría devengado el fallecido, calculada en la forma establecida en el artículo 24."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9081193",
            "texto": "Artículo 32. El derecho a pensión de montepío se adquiere después de cinco años de imposiciones o de servicios. La pensión de montepío se difiere el día del fallecimiento. En caso de pérdida o naufragio de una nave, de muerte por sumersión o por otro accidente marítimo aéreo, si no ha sido posible recuperar los restos del imponente, podrá acreditarse el fallecimiento, para todos los efectos de esta ley, con un certificado expedido por la Dirección del Litoral y de Marina Mercante o la Dirección de Aeronáutica, según proceda, que establezca la efectividad del hecho, la circunstancia de que el causante formaba parte de la tripulación o del pasaje y que determine la imposibilidad de recuperar sus restos, y que permita establecer que el fallecimiento se ha producido a consecuencia de dicha pérdida, naufragio o accidente. La pensión de montepío se defiere el día del fallecimiento. En caso de fallecimiento en naufragio, éste se acreditará por certificado expedido por la Dirección del Litoral, previo sumario administrativo instaurado al efecto."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9081194",
            "texto": "Art. 33. Determinada la pensión de montepío se concederá en la siguiente forma: a la viuda, o el viudo inválido, en su caso, y a los hijos legítimos, el total de la pensión, correspondiendo al primero un cincuenta por ciento (50%) y a los hijos legítimos el otro cincuenta por ciento (50%). El padre y la madre del imponente por los cuales éste haya estado percibiendo asignación familiar, concurrirán en el montepío, conjuntamente con el cónyuge sobreviviente y los hijos, con una cuota total equivalente a la que corresponda a un hijo legítimo. El aumento que signifique la presente disposición se hará con cargo al Fondo Común de Beneficios. Si la pensión de montepío que se concede al cónyuge o hijos legítmos cesare por alguna de las causales señaladas en el artículo 35° aquella acrecerá y se distribuirá, proporcionalmente, entre los demás beneficiarios. Concedida una pensión de montepío a un cónyuge e hijos legítimos, al fallecimiento de uno de estos beneficiarios, se distribuirá nuevamente la pensión en conformidad a lo establecido en el inciso anterior. La pensión de montepío de la viuda o viudo inválido y de los hijos, en conjunto, no podrá ser inferior al sueldo vital vigente en el departamento de Valparaíso al tiempo de concederse el beneficio. Igualmente la pensión de cada hijo no podrá ser inferior al diez por ciento (10%) del mismo sueldo vital. La madre legítima o natural y los hijos naturales y la madre ilegítima e hijos ilegítimos, en el caso establecido en el inciso 1° del artículo 30 de la presente ley, tendrán derecho al cincuenta por ciento (50%) la primera y los hijos naturales al otro cincuenta por ciento (50%) de la pensión. A falta de madre legítima o natural, los hijos naturales llevarán la totalidad de la pensión. A estos últimos les será aplicado lo establecido en el inciso 2° de este artículo. Las hermanas legítimas solteras o viudas, disfrutarán de la pensión por iguales partes, sin que, en ningún caso, una de ellas pueda recibir una cantidad superior a la que habría correspondido a la madre. Al padre legítimo mayor de sesenta y dos años, y al menor de esas edad, cuando se hallare imposibilitado para trabajar. Si el causante del montepío dejare hijos legítimos de varios matrimonios, se distribuirá entre ellos la pensión a que tiene derecho, en la forma que el Consejo de la Caja estime conveniente."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9081195",
            "texto": "Artículo 34. Las pensiones de montepío de cargo de la Caja serán compatibles con las que pague el Fisco."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9081196",
            "texto": "Artículo 35. No tendrán derecho a montepío las mujeres casadas, y lo perderán las que se casaren después de deferida la pensión; pero lo recuperarán si quedan viudas más tarde y desde el momento de la viudez; Tampoco lo tendrán: 1.o La viuda del imponente que contrajere nuevas nupcias, caso en el cual la pensión corresponderá a los hijos legítimos en la forma establecida en el inciso 1.o del artículo 33; 2.o El hijo varón mayor de 21 años, salvo el caso de invalidez absoluta para ganarse el sustento diario, o en el caso que sea estudiante hasta la edad máxima de 25 años; El muerto civilmente, y El indigno de suceder al difunto, como heredero o legatario. Para los efectos de deferir el montepío a los llamados a él no se considerará a aquellos que, teniendo mejor derecho, se encuentren comprendidos en alguno de los números anteriores."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9081197",
            "texto": "Artículo 36. El Consejo de la Caja establecerá un servicio de asistencia médica, preventiva y curativa, para las enfermedades comunes y los accidentes del trabajo, de los asegurados y de sus familias. Para atender a los gastos que demande la asistencia médica y los subsidios, no se podrá invertir más del dos por ciento de los sueldos, sobresueldos y demás emolumentos sobre los cuales se hagan las imposiciones. La Caja otorgará un subsidio, calculado por día de enfermedad, del veinticinco por ciento del sueldo, sobresueldo y demás emolumentos, durante el segundo mes; del cincuenta por ciento el tercer mes; del setenta y cinco por ciento el cuarto mes y del cien por ciento durante el quinto y sexto mes. En ningún caso el subsidio podrá exceder de mil quinientos pesos mensuales, ni ser inferior a trescientos pesos mensuales en el quinto y sexto mes, siempre que se trate de meses completos. En los casos de enfermedad que se prolongue por más de seis meses, el Consejo podrá prorrogar discrecionalmente este beneficio. Estos subsidios quedan afectos a las imposiciones establecidas en la letra a) del artículo 4.o."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9081199",
            "texto": "Artículo 37. El personal sometido al régimen de esta Caja que quedare cesante -siempre que no se trate de retiro voluntario o de caducidad del contrato, de conformidad al artículo 164 del Código del Trabajo- que haya cumplido cinco años de imposiciones en la Caja, y no pudiere exigir pensión de jubilación o invalidez, tendrá derecho a percibir, después de cumplir un mes de cesantía, una asignación equivalente al setenta por ciento del término medio del sueldo mensual de que hubiere disfrutado en los tres últimos años. Esta asignación se percibirá en cuotas mensuales y vencidas, por un plazo máximo de dos años para los que tengan más de diez años de imposiciones, y de quince meses para los que tengan más de cinco años y menos de diez. Sólo podrá dispensarse este beneficio después de terminado el derecho al de igual clase establecido por otras leyes."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9081201",
            "texto": "Artículo 38. Si transcurridos los dos años o los quince meses, según el caso, el cesante no obtuviere colocación o empleo y quedare fuera del régimen de esta ley, cesará de percibir las asignaciones de cesantía y tendrá derecho a percibir de la Caja las imposiciones que hubiere efectuado, con deducción de las asignaciones que hubiere recibido a título de ayuda por cesantía. En caso que las imposiciones personales sean inferiores a lo percibido por asignación de cesantía, el saldo será de cargo del fondo común de beneficios. Si reingresare más tarde al servicio, tendrá derecho a que se le compute el tiempo servido anteriormente, para los efectos de su jubilación y montepío, siempre que devuelva a la Caja las imposiciones y asignaciones que hubiere percibido con anterioridad."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9081202",
            "texto": "Artículo 39. El cesante que en el transcurso de los dos años o quince meses que fija el artículo anterior obtuviere colocación o empleo, devolverá a la Caja las asignaciones de cesantía que hubiere recibido, en cuotas mensuales del cinco por ciento del nuevo sueldo."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9081203",
            "texto": "Artículo 40. Para gozar de asignación de cesantía, establecida por esta ley, por dos o más veces, habiendo aprovechado ya de ellas por los dos años o quince meses antes establecidos, será necesario haber devuelto íntegramente a la Caja las imposiciones y asignaciones de cesantía percibidas con anterioridad."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9081204",
            "texto": "Artículo 41. Si durante un período de pago de asignación de cesantía el imponente llenare los requisitos para obtener pensión, se le concederá ésta de acuerdo con las disposiciones establecidas en la presente ley. Las imposiciones que de conformidad al artículo 39 deban reintegrarse, se descontarán de las pensiones que se acuerden."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9081205",
            "texto": "Artículo 42. En caso que el imponente falleciere durante el tiempo que percibía la asignación por cesantía, sus herederos conservarán el derecho a la pensión de montepío y cuota mortuoria y no se descontará de estos beneficios lo que hubiere percibido como cesante."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9081206",
            "texto": "Artículo 43. La Caja podrá hacer préstamos en dinero a los imponentes, al tipo de interés que señale el Consejo y en conformidad a los acuerdos y reglamentos que éste adopte. La cantidad máxima que podrá darse en préstamo, sin otra garantía que las imposiciones a cuya devolución tenga derecho el solicitante, tomando en cuenta aquella parte de éstas que no esté afecta a ninguna responsabilidad, no podrá exceder de tres meses de sueldo o pensión. Si las imposiciones no alcanzaren a cubrir el monto del préstamo, deberá éste garantizarse con fianza que rindan, como codeudores solidarios, dos imponentes afectos al régimen de la Caja, que tengan más de un año de servicio. En casos calificados por el Consejo, podrán concederse préstamos equivalentes a seis meses de sueldo, en las mismas condiciones establecidas en los incisos anteriores."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9081208",
            "texto": "Artículo 44. En los anteriores y demás servicios que preste la Caja, ésta percibirá directamente las mensualidades o cuotas que los imponentes deban abonarle, para lo cual comunicará a la oficina pagadora respectiva el descuento mensual con que se ajustará el sueldo o la jubilación al deudor. Para el cumplimiento de estas obligaciones serán embargables los sueldos o pensiones de los deudores hasta la concurrencia de los dividendos e intereses adeudados, con preferencia a toda otra deuda."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9081209",
            "texto": "Artículo 45. Las imposiciones quedarán afectas, preferentemente, al cumplimiento de las obligaciones de la Caja y le serán abonadas automáticamente, si dentro de los tres días siguientes de fallecido o de retirado del servicio el deudor, no se pagaren esas obligaciones. El saldo que resulte quedará a disposición de los interesados según las reglas generales."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9081210",
            "texto": "Art. 46. La Caja podrá, por cuenta de los imponentes a que se refiere esta ley, adquirir bienes raíces y construir o reparar edificios. Podrá, igualmente, concederles préstamos en primera hipoteca, a fin de que adquieran bienes raíces o construyan o reparen edificios, del dominio del imponente, del cónyuge o de su hijo bajo patria potestad. En estos casos, vigilará la Caja la inversión de los fondos concedidos. Los imponentes que hayan adquirido inmuebles por intermedio de otras instituciones de ahorro o de previsión social, podrán traspasar las deudas con que por este motivo hayan quedado gravadas sus propiedades, a la Caja que establece esta ley, en las mismas condiciones que esta institución tenga establecidas para la adquisición de propiedades. Las viudas de imponentes, beneficiarias de pensión de montepío, tendrán derecho a préstamos hipotecarios en iguales condiciones que los imponentes activos."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9081211",
            "texto": "Artículo 47. La Caja podrá conceder a sus imponentes, préstamos en primera hipoteca de un bien raíz propio, de su cónyuge o de sus hijos, hasta por los dos tercios de la garantía. Estas operaciones no podrán exceder de doscientos mil pesos."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "9081212",
            "texto": "Artículo 48. Con el acuerdo de los dos tercios de sus miembros, el Consejo podrá autorizar el traspaso de las deudas hipotecarias de sus imponentes a personas no acogidas al régimen de la institución."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "9081213",
            "texto": "Artículo 49. No podrán ser enajenadas ni gravadas sin consentimiento del Consejo, las propiedades hipotecadas a favor de la institución."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "9081214",
            "texto": "Artículo 50. La mora en el pago de tres dividendos dará derechos a la Caja para perseguir su cobro por la vía ejecutiva."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "9081215",
            "texto": "Artículo 51. La Caja podrá establecer cuando lo decida el Consejo Directivo los siguientes servicios mutuales en favor de los imponentes, por medio de una sección especial, cuyas operaciones serán independientes, de las del fondo común: a) El seguro contra incendio de las propiedades raíces de la Caja y de las de los imponentes adquiridas por su intermedio; como asimismo de las que estuvieren hipotecadas en favor de aquella; b) El seguro de desgravamen hipotecario de las propiedades a que se refiere el inciso anterior; c) El seguro de fianzas para el desempeño de sus empleos; d) Los seguros de vida y de accidentes del trabajo; e) El seguro contra pérdida de efectos personales en naufragios, y f) Los reseguros que correspondan a los riesgos que la Caja tomare a su cargo de conformidad a las letras anteriores."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "9081216",
            "texto": "Artículo 52. Para establecer estos servicios deberán formarse previamente los cuadros de primas técnicas necesarias y en ningún caso los siniestros que ocurran podrán ser cubiertos con otros fondos que los de reservas matemáticas del propio servicio alcanzando la responsabilidad de la Caja sólo hasta este límite. La Caja facilitará a la sección indicada en el artículo anterior, en calidad de préstamo, hasta la suma de un millón de pesos como capital inicial."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "9081217",
            "texto": "Artículo 53. El derecho a las pensiones de jubilación, invalidez y montepío y a las asignaciones de cesantía comenzará a regir después de dos años de la promulgación de la presente ley."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "9081219",
            "texto": "Artículo 54. Serán nulos y sin ningún valor los contratos que tengan por la cesión, donación o transferencia en cualquier forma, ya sea a título gratuito u oneroso, de las pensiones de jubilación, invalidez, montepío y de las asignaciones de cesantía."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9081220",
            "texto": "Artículo 55. Las pensiones y asignaciones a que se refiere el artículo anterior serán inembargables, a excepción de las deudas provenientes de las pensiones alimenticias y sin perjuicio de lo establecido en el inciso 2.o del artículo 44."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9081221",
            "texto": "Artículo 56. Los alumnos de las Escuelas Náuticas que perciban asignaciones, imponiendo el diez por ciento de descuento sobre ellas, podrán incorporarse al régimen de la Caja, y, si lo hicieren, gozarán de sus beneficios desde el momento de la incorporación."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "9081222",
            "texto": "Artículo 57. Los empleadores tendrán la obligación de descontar por ajuste o planillas de pago las cantidades que los asegurados deban pagar a la Caja, cualquiera que sea la naturaleza de las obligaciones."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "9081223",
            "texto": "Art. 58. De los descuentos hechos a los imponentes, los empleadores deberán pasar a la Caja una nómina por duplicado con los datos que el reglamento general indique. Estos descuentos deberán ser enterados por los empleadores dentro del plazo de quince días, contados desde la fecha en que se hubieren efectuado. La mora o el simple retardo en el cumplimiento de la obligación precedente, será sancionado con una multa, a beneficio del fondo común, de cinco mil pesos ($ 5,000) y diez mil pesos ($ 10,000) en caso de reincidencia. Las sumas adeudadas devengarán el interés penal del doce por ciento (12%) anual. Sin perjuicio de lo dispuesto en los incisos anteriores, la Caja podrá examinar los libros correspondientes al flete del empleador, armador, agente de naves, fletador o consignatario de la carga, para la debida fiscalización de la regulación y pago de las imposiciones e impuestos sobre los fletes que deben hacerse y verificación de la exactitud de las liquidaciones que le sirvan de base. Este examen sólo podrá efectuarse para los fines estrictamente necesarios a la aplicación de las leyes de previsión cuando lo autorice por escrito el Vicepresidente Ejecutivo cada tres meses y en la oficina del dueño de los libros o documentos o en otro lugar señalado por la Caja de acuerdo con el afectado. Sin embargo, en las condiciones expresadas, podrán decretarse inspecciones extraordinarias a requerimiento escrito de empleados que estimen vulnerados sus derechos. Queda estrictamente prohibido al Vicepresidente Ejecutivo y a los demás funcionarios de la Caja divulgar a personas extrañas que no tengan relación directa con la materia detalle acerca de cualesquiera hechos, negocios o situaciones que hubieren tomado conocimiento con motivo de la inspección, salvo en lo que fuere necesario para el cumplimiento de lo que en ella se persigue. La infracción a esta prohibición será castigada con arreglo a los artículos 246° y 247° del Código Penal."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "9081224",
            "texto": "Artículo 59° Las asignaciones y descuentos a los imponentes que debe efectuar el patrón en las condiciones anteriormente indicadas, el porcentaje sobre los fletes y pasajes a que se refiere la letra f) del artículo 4° de la presente ley y los descuentos y aportes por leyes sociales derivados de las leyes 6.174 y 7.295, gozarán de privilegio de primera clase para su pago y se cancelarán con preferencia a todo otro acreedor, aun en caso de un procedimiento concursal de liquidación."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "9081225",
            "texto": "Artículo 60. Los fondos que se recauden o inviertan en virtud de lo establecido en la presente ley, estarán exentos de toda contribución fiscal."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "9081226",
            "texto": "Artículo 61. Las Compañías de Vapores proporcionarán pasaje gratis de primera clase a los Inspectores de la Caja que viajen en comisión del servicio."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "9081227",
            "texto": "Artículo 62. Las infracciones no especificadas en la presente ley serán sancionadas por la Administración de la Caja, con multas que variarán entre cincuenta y quinientos pesos. En caso de reincidencia, las multas serán de cien y cinco mil pesos, respectivamente. Estas multas se aplicarán con arreglo al Reglamento General, que especificará en detalle las circunstancias."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "9081228",
            "texto": "Artículo 63. Si un empleado afecto a otro régimen de previsión pasa a depender del establecido por esta ley, dejará el régimen anterior, y sus imposiciones se traspasarán a la Caja de Previsión de la Marina Mercante. El reconocimiento del tiempo servido con anterioridad a su ingreso a la Caja, se hará en relación al monto de los fondos efectivamente traspasados, por un período de tiempo igual al que financien dichas imposiciones, con arreglo a las tasas establecidas en la presente ley. La Caja de Previsión de Carabineros de Chile, y las demás que actualmente no devuelven imposiciones, con exclusión de las de las Fuerzas Armadas, traspasarán a la Caja de Previsión de la Marina Mercante, las que tengan de los imponentes ingresados a esta última, cuando ellas correspondan a un período inferior a diez años. Los que hayan sido imponentes de la Caja de Previsión de las Fuerzas Armadas, podrán recuperar antigüedad en la Caja de Previsión de la Marina Mercante, reconociendo deuda por sus imposiciones hechas en aquélla. El período de tiempo que se reconocerá por este medio, será igual al que financien dichas imposiciones, en la forma dispuesta en el presente artículo. El derecho a jubilar de los imponentes a que se refiere este artículo, se adquiere después de diez años de servicios efectivos en la Marina Mercante Nacional o sus dependencias."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "9081229",
            "texto": "Artículo 64. Los haberes que en conformidad a las disposiciones de esta ley, corresponda percibir a los beneficiarios de imponentes fallecidos, estarán exentos de pago de la contribución de herencia; no quedarán afectos al pago de las deudas hereditarias o testamentarias del causante y serán inembargables, salvo en los casos contemplados en esta misma ley."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "9081230",
            "texto": "Artículo 65. El derecho a gozar de los beneficios a que se refiere esta ley se extinguirá en el plazo de diez años, contados desde la fecha en que se hicieren exigibles."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "9081231",
            "texto": "Art. 66. Las multas que establece esta ley serán a beneficio de la Caja. Los decretos que expida el Vicepresidente Ejecutivo para los efectos indicados en el N° 9 del artículo 15° tendrán mérito ejecutivo, y en su contra no se podrá hacer valer otra excepción que la de pago. En el juicio ejecutivo el demandado no podrá oponer otra excepción que la de pago, a menos que consigne a la orden de la Caja el monto de la multa aplicada."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "9081232",
            "texto": "Artículo 67. Los descuentos hechos a los imponentes en conformidad a esta ley, los préstamos hipotecarios de cualquier naturaleza, los préstamos personales, y las propiedades hipotecadas a favor de la Caja serán inembargables, salvo en los casos contemplados por esta misma ley."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "9081233",
            "texto": "Artículo 68. La Caja estará sometida al control del Departamento de Previsión Social, de acuerdo con lo dispuesto en el decreto con fuerza de ley número 1,277, de 30 de Julio de 1930."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "9081234",
            "texto": "Artículo 69°. El Consejo de la Caja, previo informe favorable de la Superintendencia de Seguridad Social, podrá conceder reajuste anual de las pensiones de jubilación y montepío con más de un año de vigencia, a contar desde el 1° de enero de 1954, siempre que exista un aumento sensible del costo de la vida. El reajuste no podrá ser superior al veinte por ciento (20%) de la pensión por cada vez, y no se hará sobre las pensiones o parte de las pensiones que excedan de tres sueldos vitales vigentes en Valparaíso al tiempo de hacerse el reajuste. Las pensiones que, después de aplicado el reajuste anterior, resulten de un monto inferior al 75% del sueldo vital vigente en el departamento de Valparaíso serán elevadas a ese valor. Este mínimo será el 50% de dicho sueldo para las pensiones de montepío que tengan un solo beneficiario."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9081235",
            "texto": "Artículo 1.o Dentro de los tres meses siguientes a la dictación del decreto reglamentario, los patrones a que se refiere esta ley, deberán enviar a la Administración de la Caja una nómina de su personal con todos los datos que indique el Reglamento."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9081237",
            "texto": "Artículo 2.o El primer Consejo Directivo se constituirá previa citación hecha por el Ministro de Salubridad, Previsión y Asistencia Social. La mitad de los miembros de elección del primer Consejo, designada por sorteo, cesará en sus funciones al término de los dos años siguientes a su nombramiento, y para su reemplazo o reelección se procederá en conformidad al Reglamento."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9081238",
            "texto": "Artículo 3.o Los fondos de los empleados afectos a esta ley, acumulados en las cuentas individuales en la Caja de Empleados Particulares, o en los organismos auxiliares, pasarán a formar parte del fondo de beneficios que establece esta ley, y se considerarán como imposiciones personales. Sin embargo, los empleados que no fueren oficiales y que presten sus servicios en tierra, podrán optar entre acogerse a las disposiciones de la presente ley, o continuar sometidos al régimen de la Caja de Empleados Particulares u organismos similares. La opción deberán hacerla dentro del término de seis meses, contados desde la vigencia de la presente ley, y se entenderá, si nada dijeren dentro de ese plazo, que optan por continuar afectos al régimen a que se encuentren sometidos en esa misma fecha. Este derecho de opción se podrá ejercitar también, y dentro del mismo plazo, cuando el empleado deba pasar a un régimen de previsión distinto. Si resuelve permanecer en la Caja seguirá gozando de los mismos beneficios, y deberá cubrir ésta la diferencia de imposiciones que corresponda."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9081239",
            "texto": "Artículo 4.o Los oficiales y empleados de la Marina Mercante Nacional afectos a la presente ley, tendrán derecho a que se les reconozca, para su antigüedad, todos los años servidos en ella o en sus dependencias, y para todos los efectos consultados en sus disposiciones. El derecho que contempla este artículo, sólo podrá ejercitarse dentro del plazo de 90 días (noventa) contados desde la fecha de la publicación de la presente ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9081241",
            "texto": "Artículo 6.o El personal a que se refiere el artículo 3.o de esta ley, que en la fecha de su promulgación no perteneciese a la Marina Mercante Nacional o a agencias maritimas nacionales o extranjeras, pero que acredite haberles servido con anterioridad más de veinte años y sean, al mismo tiempo, imponentes en el fondo de retiro de la Caja de Empleados Particulares por más de diez años, podrá acogerse a los beneficios de la jubilación, con tantos treintavos del sueldo base percibido en la Marina Mercante o en agencias marítimas nacionales o extranjeras, como años de servicios tengan, siempre que devuelvan los fondos recibidos en cumplimiento de la ley de la Caja de Empleados Particulares. El reintegro de estos valores en su totalidad podrá verificarse en un solo pago o por mensualidades vencidas equivalentes al diez por ciento del sueldo base que se fija para la jubilación, descontables de esta misma."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9081242",
            "texto": "Artículo 7.o Respecto de los servicios prestados por los empleados afectos a esta ley, con anterioridad a la vigencia de la misma, regirá la indemnización por años de servicios establecida para los empleados particulares en el Código del Trabajo"
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9081243",
            "texto": "Artículo 8.o Sin perjuicio de lo establecido en las disposiciones anteriores de la presente ley, las pensiones de invalidez, vejez, y montepío ya decretados, se reajustarán con arreglo a la siguiente escala: ------------------------------------------------------- Hasta de Se elevarán en un ------------------------------------------------------- 200 425 % 300 250 % 400 162,5 % 500 110 % 600 75 % 700 63,7 % 800 52,5 % 900 43,8 % 1,000 36,8 % 1,100 32,5 % 1,200 28,8 % 1,300 25,8 % 1,400 23,2 % 1,500 21 % 1,600 19,7 % 1,700 18,5 % 1,800 17,5 % 1,900 16,6 % 2,000 15,8 % 2,100 15 % 2,200 14,3 % 2,300 13,7 % 2,400 13,1 % 2,500 12,6 % 2,600 12,1 % 2,700 11,7 % 2,800 11,3 % 2,900 10,9 % 3,000 10,5 % _________________________________________________________"
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9081244",
            "texto": "Artículo 9.o Los parientes de los oficiales y de los empleados de la Marina Mercante fallecidos entre el 5 de Marzo de 1936 y el 5 de Mayo de 1937, tendrán derecho a contar desde la vigencia de la presente ley. y en el orden establecido en el artículo 30, a los beneficios de montepío que la Caja concede."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9081245",
            "texto": "Artículo 10. Los parientes de los jubilados por esta Caja en conformidad al artículo 5.o transitorio, tendrán derecho en el orden establecido en el artículo 30, a pensión de montepío, de acuerdo con lo dispuesto en el artículo 31."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9081246",
            "texto": "Artículo 11. Los actuales imponentes de esta Caja, que lo hubieren sido anteriormente de otra institución de previsión tendrán derecho a acogerse, dentro del plazo de noventa días, contados desde la fecha de vigencia de esta ley, a lo dispuesto en el artículo 63. Concédese un nuevo plazo de 90 días, contados desde la promulgación de esta ley, para hacer uso del derecho concedido por los incisos segundo y tercero del artículo tercero transitorio. Pero los que ingresen ejercitando este derecho, no podrán reclamar sus beneficios sino tres años después de su incorporación."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9081247",
            "texto": "Artículo 12. Los actuales imponentes de la Caja de Previsión de la Marina Mercante Nacional que presten servicios en ella, podrán recuperar antigüedad por los servicios prestados como empleados particulares, reconociendo deuda por las imposiciones que habrían debido hacer en conformidad al decreto ley N.o 857, de 11 de Noviembre de 1925."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9081248",
            "texto": "Artículo 13. Los actuales imponentes de la Caja de Previsión de la Marina Mercante que hubieren quedado cesantes por renuncia o por causa ajena a su voluntad, entre el 1.o de Enero de 1942 y el 15 de Junio de 1943, y que contaren con más de 10 años de servicios en la Marina Mercante Nacional, podrán jubilar, cualquiera que sea su edad, en conformidad a las normas establecidas en la presente ley."
        },
        {
            "tituloNorma": "Decreto 606",
            "tituloArticulo": "Artículo 1 FINAL",
            "idParte": "9081249",
            "texto": "Artículo final. Se faculta al Presidente de la República para refundir en un solo texto las disposiciones de esta ley con las de la ley N.o 6,037, de 5 de Marzo de 1937."
        }
    ],
    "tipo_numero": [
        "DTO-606"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY ORGANICA DE LA CAJA DE PREVISION DE LA MARINA MERCANTE NACIONAL",
        "TEXTO REFUNDIDO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}