{
    "idNorma": "147733",
    "titulo": "reglamento sobre roce a fuego",
    "encabezado": "REGLAMENTO SOBRE ROCE A FUEGO       Santiago, 26 de Septiembre de 1980.- Hoy se decretó lo que sigue:      Núm. 276.- Visto: Lo dispuesto en el artículo 17 del Decreto Supremo Nº 4.363 de Junio de 1931, del Ministerio de Tierras y Colonización, que contiene el texto refundido de la Ley de Bosques, modificado por la Ley Nº 15.066 y por la Ley número 17.286, en el Decreto con Fuerza de Ley Nº 294, de 1960, Orgánico del Ministerio de Agricultura, en la Ley Nº 16.640, y en los Decretos Leyes Nºs 1 y 128, de 1973; 527, 701 y 806, de 1974, y 1.063, de 1975, y el Decreto Supremo número 1.027, del Ministerio del Interior, de 1976, y       Considerando:       Que el inciso tercero del artículo 17º de la Ley de Bosques faculta al Presidente de la República para que mediante Decreto Reglamentario establezca los requisitos y la época en que el roce a fuego pueda ejecutarse.      Que la ocurrencia de incendios forestales en las temporadas pasadas y sus causas hacen de imprescindible necesidad regular el uso del fuego para la destrucción de la vegetación que tenga por objeto la preparación de terrenos para cultivos agrícolas inmediatos, faenas silvopecuarias en terrenos forestales y otros trabajos similares.      Que es necesario restringir el uso del fuego para ciertas faenas por sectores, principalmente en el período estival a objeto de evitar que se produzcan incendios forestales.       Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6205528",
            "texto": "Artículo 1º.- La destrucción de la vegetación mediante el uso del fuego sólo podrá efectuarse en forma de \"Quema Controlada\", y de acuerdo a las condiciones y requisitos del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6205529",
            "texto": "Artículo 2º.- Se entenderá por \"Quema Controlada\" a la acción de usar el fuego para eliminar vegetación en forma dirigida, circunscrita o limitada a un área previamente determinada, conforme a normas técnicas preestablecidas, con el fin de mantener el fuego bajo control."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6205530",
            "texto": "Artículo 3º.- En los terrenos agrícolas, ganaderos o de aptitud preferentemente forestal, hayan sido o no estos últimos declarados como tales ante la Corporación Nacional Forestal, solamente se podrá usar el fuego en forma de \"Quema Controlada\", y siempre que ésta tenga por fin uno o más de los siguientes objetivos: a) Quema de rastrojos; b) Quema de ramas y materiales leñosos en terrenos aptos para cultivos; c) Requema para siembras inmediatas; d) Quema de zarzamoras u otra vegetación cuando se trate de construir y limpiar vías de comunicación, canales o cercos divisorios; e) Quemas de especies vegetales consideradas perjudiciales, y f) Quemas en terrenos de aptitud preferentemente forestal y con el fin de habilitarlos para cultivos silvopecuarios o con fines de manejo silvícola, siempre que no se infrinja el Decreto Ley Nº 701, artículo 5º de la Ley de Bosques, la Ley N° 20.283, Sobre Recuperación del Bosque Nativo y Fomento Forestal y demás disposiciones sobre protección pertinentes."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6205531",
            "texto": "Artículo 4º.- En todo caso, el propietario o poseedor del predio deberá manifestar ante la Corporación Nacional Forestal, a lo menos con un día de anticipación, su voluntad de usar el fuego en forma de Quema Controlada. Para tal fin, los interesados deberán avisar de su intención de realizar una quema controlada, recurriendo a la Oficina Regional, Provincial o de Área de la Corporación más cercana a la ubicación del predio, como en las Municipalidades que ésta determine o a través del Sistema de Asistencia de Quemas que la Corporación habilite para tales fines en su página web."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "6205532",
            "texto": "Artículo 5º.- Entregado el formulario y recibido el Comprobante de Aviso, el interesado podrá usar el fuego sólo en forma de Quema Controlada en la fecha y horas que en dicho Comprobante se le asigna."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "6205533",
            "texto": "Artículo 6º.- Registrado el Aviso de Quema Controlada, la Corporación Nacional Forestal deberá comunicar su ejecución, de inmediato y por la vía más rápida, a la Unidad de Carabineros que corresponda a la ubicación del predio."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "6205534",
            "texto": "Artículo 7º.- Para los efectos del Aviso de Quema y del Comprobante de Aviso a que se refieren los artículos cuarto y quinto de este Reglamento, la Corporación Nacional Forestal, dentro de los primeros quince días del mes de Octubre de cada año, deberá dictar una resolución que contendrá el listado de comunas o sectores de ellas y los días y horas en los cuales se podrá usar el fuego en forma de quema controlada, tanto en el caso de terrenos agrícolas y ganaderos, como de aptitud forestal. Dicha resolución deberá publicarse en cada Región por una sola vez en el periódico regional de mayor difusión. Sin perjuicio de lo anterior, la Corporación Nacional Forestal podrá entregar la misma información por los medios de comunicación que estime conveniente. El calendario de quemas podrá ser modificado por la señalada Corporación en cada Región o Comuna, atendidas las condiciones climáticas o el beneficio que ello pueda irrogarle a los usuarios. Asimismo, dicha Institución podrá autorizar, en casos calificados, fechas de quema especiales para determinados predios a solicitud fundada de sus propietarios."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "6205535",
            "texto": "Artículo 8º.- El calendario de quema fijará los días en que se podrá hacer uso del fuego en forma de \"Quema Controlada\", debiendo a lo menos abarcar el período comprendido entre el 1º de Diciembre de cada año al 30 de Abril del año siguiente. Fuera del señalado período, la \"Quema Controlada\" se podrá efectuar cualquier día de la semana, sin que ésto libere a los usuarios de cumplir con los demás requisitos y condiciones de este Reglamento."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "6205536",
            "texto": "Artículo 9º.- La Corporación Nacional Forestal podrá impedir, paralizar o postergar la ejecución de cualquiera de las quemas avisadas, si se comprueba que los datos contenidos en el formulario de Aviso y en el Comprobante de Aviso son falsos o maliciosos, o que en el momento de emplearse el fuego, o con anterioridad, no se han tomado medidas de seguridad o cuando existiese peligro de incendio forestal atendidas las condiciones meteorológicas del momento. De esta suspensión deberá dar cuenta al interesado y a la Unidad de Carabineros respectiva."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "6205537",
            "texto": "Artículo 10º.- El empleo del fuego, en conformidad a este decreto, no exime al usuario de su obligación y responsabilidad de mantener el fuego bajo control, evitar incendios y responder civil y penalmente por los daños que pudiere ocasionar."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "6205538",
            "texto": "Artículo 11º.- La fiscalización del cumplimiento de este decreto corresponderá a la Corporación Nacional Forestal, al Servicio Agrícola y Ganadero y a Carabineros de Chile, sin perjuicio de la acción pública que conceda la Ley de Bosques."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "6205539",
            "texto": "Artículo 12°: En las regiones de Arica y Parinacota, Tarapacá, Antofagasta y Atacama, las atribuciones que otorga el presente reglamento a la Corporación Nacional Forestal también podrán ser ejercidas por Carabineros de Chile."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "6205540",
            "texto": "Artículo 13º.- Conocerá de las infracciones a las normas del presente Reglamento, el Juez de Letras en lo Criminal que corresponda."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "6205541",
            "texto": "Artículo 14°: El presente Reglamento será aplicable en todo el territorio nacional."
        },
        {
            "tituloNorma": "Decreto 276",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "6205542",
            "texto": "Artículo 15º.- Deróganse todas aquellas disposiciones reglamentarias que se refieran a la misma materia del presente Reglamento o que sean contrarias o incompatibles con sus disposiciones."
        }
    ],
    "tipo_numero": [
        "DTO-276"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}