{
    "idNorma": "149846",
    "titulo": "perfecciona normas del area de la salud",
    "encabezado": "PERFECCIONA NORMAS DEL AREA DE LA SALUD       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Sistema de Salud ",
        "Programas de Cobertura Nacional ",
        "Programas de Salud Financiadas por el Estado ",
        "Régimen de Prestaciones de Salud ",
        "Modalidad de Atención Institucional ",
        "Modalidad de Libre Elección ",
        "Ley no. 19.650"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19650",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8493024",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el decreto ley Nº 2.763, de 1979: 1. Reemplázase, en la letra c) del inciso tercero del artículo 8º, el punto aparte (.) por la conjunción ''y'', antecedida de una coma (,), y agrégase, a continuación, la siguiente letra d), nueva: ''d) Administrar el financiamiento de las prestaciones y actividades que se realicen para dar cumplimiento a programas de cobertura nacional y aquellas que la ley obligue a que sean financiadas por el Estado, sin consideración a la calidad previsional del individuo o institución que se beneficie. Para el cumplimiento de lo señalado, la Ley de Presupuestos deberá contemplar los montos parciales y totales que se destinarán a cada una de ellas. El Subsecretario estará facultado para requerir las correcciones que sean necesarias cuando, de oficio o por presentación de reclamo, detecte incumplimiento de la normativa que rija a las prestaciones y actividades indicadas en el párrafo primero de esta letra. La dictación de estas normas se entenderá sin perjuicio de las modificaciones o innovaciones que apruebe en relación a las iniciativas que con fines de mejoramiento de calidad o eficiencia le sean propuestas por uno o más Servicios de Salud o por prestadores públicos individuales de salud.''. 2. Modifícase el artículo 16 de la siguiente forma: a.- Sustitúyese la denominación ''San Felipe-Los Andes'' por ''Aconcagua''. b.- Reemplázase la oración ''Cuatro en la Región del Bío-Bío: Concepción-Arauco, Talcahuano, Ñuble, Bío-Bío.'' por ''Cinco en la Región del Bío-Bío: Concepción, Arauco, Talcahuano, Ñuble y Bío-Bío.''. c.- Sustitúyese la oración ''Uno en la Región de la Araucanía: Araucanía.'' por ''Dos en la Región de la Araucanía: Araucanía Sur y Araucanía Norte.''. 3. Modifícase el artículo 24 de la siguiente manera: a) Sustitúyese la letra b) por la siguiente: ''b) Con las tarifas que cobren, cuando corresponda, por los servicios y atenciones que presten, fijadas en aranceles, convenios u otras fuentes, y con aquellos pagos que les efectúe el Fondo Nacional de Salud por las prestaciones que otorguen a los beneficiarios de la ley Nº 18.469;''. b) Agrégase la siguiente letra f), nueva: ''f) Mediante presentación de proyectos a fondos concursables y a instituciones u organismos solidarios.''. 4. Sustitúyese el artículo 27 por el siguiente: ''Artículo 27.- Serán funciones del Fondo: a) Recaudar, administrar y distribuir los recursos señalados en el artículo 33 de la presente ley; b) Financiar, en todo o en parte, de acuerdo a las políticas y prioridades de salud para el país que defina el Ministerio de Salud, y a lo dispuesto en el Régimen de Prestaciones de Salud de la ley Nº 18.469, a través de aportes, pagos directos, convenios u otros mecanismos que establezca mediante resolución, las prestaciones que se otorguen a los beneficiarios del régimen de la ley Nº 18.469 en cualquiera de sus modalidades, por organismos, entidades y personas que pertenezcan o no al Sistema o dependan de éste, sean públicos o privados. Asimismo, financiar, en los mismos términos, la adquisición de los equipos, instrumental, implementos y otros elementos de infraestructura que requieran los establecimientos públicos que integran el Sistema. El financiamiento de las prestaciones podrá incluir el costo de reposición del capital. La Ley de Presupuestos contemplará, en el presupuesto del Fondo Nacional de Salud, los recursos que éste podrá destinar al financiamiento de los convenios que celebre con organismos, entidades y personas que no pertenezcan al Sistema Nacional de Servicios de Salud, privados y/o públicos, para proveer determinadas prestaciones en la Modalidad de Atención Institucional a que se refiere la ley Nº 18.469, por petición expresa del Ministro de Salud y, prioritariamente, de acuerdo con las necesidades y oportunidad que manifiesten uno o más Servicios de Salud. Las prestaciones susceptibles de incluir en estos convenios quedarán taxativamente establecidas en una resolución anual del Ministerio de Salud, la que podrá ser modificada si las circunstancias así lo ameritan. Los convenios deberán celebrarse a precios no superiores a los contenidos en el arancel y normas señaladas en la ley Nº 18.469. Sólo en casos excepcionales, por resolución fundada del Ministro de Salud y por el plazo máximo de un año, se podrán celebrar convenios a precios superiores a los indicados en el arancel de dicha ley. En todo caso, el monto de los recursos que el Fondo podrá destinar al financiamiento de dichos convenios no podrá exceder el equivalente al 10% del presupuesto total de la Modalidad de Atención Institucional. El Fondo Nacional de Salud deberá cuidar que el financiamiento que efectúe corresponda a las prestaciones otorgadas a sus beneficiarios, así como velar por el cumplimiento de las normas e instrucciones que dicte el Ministerio de Salud sobre acceso, calidad y oportunidad de las prestaciones que se otorguen a los beneficiarios de la ley Nº 18.469 por parte de los establecimientos y profesionales que, por ley o convenio, estén obligados a efectuarlas. Tratándose de la Modalidad de Atención Institucional el Ministerio de Salud se encargará de velar por el efectivo cumplimiento de las normas que éste imparta en relación con la calidad, acceso y oportunidad de la salud. Para dichos efectos, el Fondo Nacional de Salud, de oficio o a petición de los beneficiarios, estará facultado para descontar, requerir la devolución, eximir o eximirse de lo cobrado o pagado en exceso o cuando dichas prestaciones no cumplan con las normas e instrucciones ministeriales mencionadas precedentemente. El Ministerio determinará los procedimientos para que los usuarios efectúen los reclamos que estimen pertinentes. Tratándose de la Modalidad de Atención Institucional, el afectado podrá recurrir ante el Ministro de Salud dentro del plazo de quince días, contado desde que se le notifique lo resuelto por el Fondo Nacional de Salud. El Ministro resolverá en única instancia y sin forma de juicio, dentro de los treinta días siguientes a la fecha de presentación del reclamo. En el caso de la Modalidad de Libre Elección, será aplicable lo dispuesto en el inciso noveno del artículo 13 de la ley Nº 18.469; c) Colaborar con el Ministerio de Salud en la compatibilización y consolidación financiera de los proyectos de presupuesto de los Servicios de Salud y otros organismos vinculados con esa Secretaría de Estado con el presupuesto global de salud; d) Colaborar con el Subsecretario en la administración del financiamiento de las acciones de salud a que se refiere la letra d) del inciso tercero del artículo 8º de esta ley, y e) Ejercer las demás funciones y obligaciones que le asignen las leyes y reglamentos. Los beneficiarios, afiliados y sus empleadores de los sectores público y privado, entidades de previsión y demás servicios públicos, estarán obligados a proporcionar al Fondo la información necesaria que tenga relación directa con sus funciones y que éste requiera para el mejor cumplimiento de las funciones que la ley le asigna. Si los informes o antecedentes que solicite revisten el carácter de secretos o reservados por su naturaleza o por disposición especial que no tenga fuerza de ley, deberán ser mantenidos en secreto o reserva. Si tales informes o documentos secretos o reservados deban ser proporcionados por servicios, organismos o entidades públicas, lo harán por intermedio del Ministro del que dependan o mediante el cual se encuentren vinculados con el gobierno. Para efecto de lo dispuesto en la ley Nº 17.322, el Fondo Nacional de Salud tendrá las mismas atribuciones que esta ley confiere a las entidades o instituciones de previsión, aun cuando no será considerado entidad de previsión para ningún efecto.''. 5. Modifícase el artículo 30 de la siguiente manera: a) Sustitúyese la letra c) por la siguiente: ''c) Establecer la estructura y la organización interna del Fondo Nacional de Salud en los términos indicados en el artículo 31 de esta ley;''. b) Sustitúyese la letra h) por la siguiente: ''h) Celebrar, para el cumplimiento de los fines y funciones del Fondo, convenios con empresas, sindicatos, asociaciones gremiales, de empleadores o de trabajadores y, en general, con toda clase de personas, organismos o entidades públicas y privadas nacionales y extranjeras;''. c) Sustitúyese la letra j) por la siguiente: ''j) Determinar, de entre los funcionarios del Fondo Nacional de Salud, los encargados de realizar labores de fiscalización de la recaudación de cotizaciones, para los efectos de lo dispuesto en el artículo 17 de la ley Nº 17.322 y en el artículo 2º del decreto ley Nº 1.526, de 1976, quienes, para estos efectos, estarán investidos de la calidad de ministros de fe;''. 6. Sustitúyese el artículo 31 por el siguiente: ''Artículo 31.- El Fondo Nacional de Salud estará organizado en departamentos; lo anterior es sin perjuicio de que el Fondo podrá desconcentrarse territorialmente. En conformidad con lo establecido en el artículo 28 de la ley Nº 18.575 y en la letra a) del artículo 30 de este cuerpo legal, el Director determinará la estructura y organización interna del Fondo Nacional de Salud, así como los cometidos que correspondan a cada uno de los departamentos y las que les competan a las direcciones regionales o zonales para el ejercicio de las funciones asignadas al Fondo Nacional de Salud.''. 7. Derógase el artículo 32. 8. Modifícase el artículo 33 de la siguiente manera: a) Sustitúyese la letra a) por la siguiente: ''a) Los aportes que se consulten en la Ley anual de Presupuestos;''. b) Intercálanse las siguientes nuevas letras b) y c), pasando las actuales b), c), d), e), f) y g) a ser d), e), f), g), h) e i), respectivamente: ''b) Los ingresos por concepto de cotizaciones de salud que corresponda efectuar a los afiliados del régimen de la ley Nº 18.469; c) Las contribuciones que los afiliados deban hacer para financiar el valor de las prestaciones y atenciones que ellos y los respectivos beneficiarios soliciten y reciban del régimen de la ley Nº 18.469;''."
        },
        {
            "tituloNorma": "Ley 19650",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8493025",
            "texto": "Artículo 2º.- Modifícase la ley Nº 18.469 de la siguiente manera: 1. Sustitúyense los incisos segundo y tercero del artículo 11 por los siguientes: ''Las prestaciones se concederán por esos organismos a través de sus establecimientos, con los recursos físicos y humanos de que dispongan, sin perjuicio de los convenios que puedan celebrar al efecto los Servicios de Salud o el Fondo Nacional de Salud con otros organismos públicos o privados. El Ministerio de Salud fijará las normas de acceso, calidad y oportunidad de las prestaciones a los beneficiarios. Determinará, a su vez, los procedimientos para que los usuarios efectúen desconcentradamente los reclamos que estimen pertinentes, y el plazo y la forma en que las autoridades de salud respectivas deban responder y resolver tales reclamos. Los beneficiarios podrán elegir el establecimiento en que serán atendidos y, dentro de éste, al profesional que deba atenderlos, excepto en los casos previstos en el artículo 10, a menos que las acciones que establece dicha disposición se otorguen en la atención primaria de salud. Con todo, en los casos de emergencia o urgencia debidamente certificadas por un médico cirujano, el Fondo Nacional de Salud pagará directamente al prestador público o privado el valor por las prestaciones que hayan otorgado a sus beneficiarios, de acuerdo a los mecanismos dispuestos en la presente ley y en el decreto ley Nº 2.763, de 1979. Asimismo, en estos casos, se prohíbe a los prestadores exigir a los beneficiarios de esta ley, dinero, cheques u otros instrumentos financieros para garantizar el pago o condicionar de cualquier otra forma dicha atención. El Ministerio de Salud determinará por reglamento las condiciones generales y las circunstancias bajo las cuales una atención o conjunto de atenciones será considerada de emergencia o urgencia.''. 2. Sustitúyese el artículo 13 por el siguiente: ''Artículo 13.- Los profesionales y establecimientos o las entidades asistenciales de salud que decidan otorgar prestaciones de salud a los beneficiarios del Régimen, en la modalidad de ''libre elección'', deberán suscribir un convenio con el Fondo Nacional de Salud e inscribirse en alguno de los grupos del rol que para estos efectos llevará el Fondo. Dicha modalidad se aplicará respecto de prestaciones tales como consultas médicas, exámenes, hospitalizaciones, intervenciones quirúrgicas y obstétricas, procedimientos diagnósticos y terapéuticos y demás que determine el Ministerio de Salud, formen parte o no de un conjunto de prestaciones asociadas a un diagnóstico. Estas prestaciones serán retribuidas de acuerdo con el arancel a que se refiere el artículo 28, cuyos valores serán financiados parcialmente por el afiliado, cuando corresponda, en la forma que determine el Fondo Nacional de Salud. La bonificación que efectúe el referido Fondo no excederá el 60% del valor que se fije en dicho arancel, salvo para las siguientes prestaciones: a) Podrán ser bonificadas, a lo menos en un 60% y hasta un 90%, las que deriven de atenciones de emergencia o urgencia debidamente certificadas por un médico cirujano, hasta que el paciente se encuentre estabilizado de modo que pueda ser derivado a un establecimiento asistencial perteneciente al Sistema Nacional de Servicios de Salud u otro con el cual haya celebrado un convenio especial bajo la Modalidad de Atención Institucional; sin perjuicio de lo anterior, el beneficiario, o quien asuma su representación, podrá optar por recibir atención en el mismo establecimiento donde recibió la atención de emergencia o urgencia en la Modalidad de Libre Elección, respecto de las prestaciones que se otorguen con posterioridad a su estabilización. El arancel a que se refiere el artículo 28 de esta ley señalará los requisitos y condiciones que deberán ser observados por el médico cirujano para calificar la emergencia o urgencia, todo lo cual será fiscalizado por el Fondo Nacional de Salud en uso de sus atribuciones, especialmente las señaladas en el inciso final del presente artículo; b) Por decreto supremo conjunto de los Ministerios de Salud y de Hacienda, se podrán establecer otras prestaciones cuya bonificación no exceda el 80% del valor que se fije en el arancel. Para estos efectos, el decreto respectivo sólo podrá considerar prestaciones correspondientes a exámenes de laboratorio ambulatorios, incluidos sus procedimientos, y las consultas ambulatorias de especialidades en falencia, y c) Tratándose de consultas generales ambulatorias, el decreto supremo conjunto a que se refiere la letra anterior podrá establecer una bonificación de hasta el 80% del valor del arancel, siempre y cuando dichas consultas y sus procedimientos asociados formen parte de un conjunto estandarizado de prestaciones ambulatorias. En todo caso, el monto que se destine al financiamiento de estas prestaciones no podrá exceder el equivalente al 20% del presupuesto destinado a financiar prestaciones en la Modalidad de Libre Elección. Por decreto supremo conjunto de los Ministerios de Salud y de Hacienda se determinarán los porcentajes específicos de bonificación que correspondan. Sin embargo, para el caso de las consultas médicas, dicha bonificación no será inferior al 60%, y para el parto, será del 75%. No obstante lo dispuesto en los incisos anteriores, el Ministerio de Salud podrá establecer valores diferenciados superiores al arancel para las distintas prestaciones señaladas en el inciso segundo, de acuerdo con los grupos de profesionales o de entidades asistenciales a que se refiere el inciso primero. En todo caso, la bonificación con que el Fondo Nacional de Salud contribuya al pago de estos valores diferenciados será idéntica en monto a la que resulte de aplicar lo dispuesto en el inciso anterior. Los profesionales, establecimientos y entidades asistenciales inscritos quedan obligados, por la sola inscripción, a aceptar, como máxima retribución por sus servicios, los valores del arancel correspondiente al respectivo grupo, salvo que, para determinadas prestaciones, el Ministerio de Salud, mediante decreto supremo, autorice, respecto de ellas, una retribución mayor a la del arancel. La modalidad de ''libre elección'' descrita en este artículo quedará bajo la tuición y fiscalización del Fondo Nacional de Salud. Las infracciones del reglamento que fija normas sobre la modalidad de libre elección y de las instrucciones que el Fondo Nacional de Salud imparta de acuerdo a sus atribuciones tutelares y de fiscalización serán sancionadas por dicho Fondo, por resolución fundada, con amonestación, suspensión de hasta ciento ochenta días de ejercicio en la modalidad, cancelación de la respectiva inscripción o multa a beneficio fiscal que no podrá exceder de 500 unidades de fomento. La sanción de multa podrá acumularse a cualquiera de las otras contempladas en este artículo. De las resoluciones que apliquen sanciones de cancelación, suspensión o multa superior a 250 Unidades de Fomento el afectado podrá recurrir ante el Ministro de Salud, dentro del plazo de quince días corridos, contado desde su notificación personal o por carta certificada. Si la notificación se efectúa por carta certificada, el plazo señalado empezará a correr desde el tercer día siguiente al despacho de la carta. El Ministro de Salud resolverá sin forma de juicio, en un lapso no superior a treinta días corridos, contado desde la fecha de recepción de la reclamación. De las resoluciones que dicte el Ministro podrá reclamarse, dentro del plazo de diez días hábiles, contado desde la notificación, ante la Corte de Apelaciones correspondiente al domicilio del afectado. La Corte resolverá en única instancia y conocerá en cuenta, debiendo oír previamente al Ministro. La interposición del reclamo no suspenderá en caso alguno la aplicación de las sanciones. Un extracto de la resolución a firme será publicada en un diario de circulación nacional cuando haya cancelación de la inscripción. El profesional, establecimiento o entidad sancionada con la cancelación del registro en la modalidad de libre elección sólo podrá solicitar una nueva inscripción al Fondo Nacional de Salud una vez transcurridos cinco años, contados desde la fecha en que la cancelación quedó a firme. El Fondo Nacional de Salud podrá rechazar dicha solicitud mediante resolución fundada. De esta resolución se podrá apelar ante la Corte de Apelaciones respectiva. Si el registro fuere cancelado por segunda vez, cualquiera que sea el tiempo que medie entre una y otra cancelación, el profesional, establecimiento o entidad no podrá volver a inscribirse en dicha modalidad. Sin perjuicio de las sanciones establecidas en este artículo, el Fondo Nacional de Salud estará facultado para ordenar la devolución o eximirse del pago, de aquellas sumas de dinero que hayan sido cobradas por prestaciones, medicamentos o insumos no otorgados, estén o no estén contenidos en el arancel de prestaciones de que trata el artículo 28 de esta ley, como, asimismo, la devolución o exención del pago de lo cobrado en exceso al valor fijado en el referido arancel. En los casos señalados precedentemente, procederá el recurso a que se refiere el inciso noveno de este artículo. Las resoluciones que dicte el Fondo Nacional de Salud en uso de esta facultad tendrán mérito ejecutivo para todos los efectos legales, una vez que se encuentren a firme.''. 3. Sustitúyese el artículo 29 por el siguiente: ''Artículo 29.- Para los efectos de lo dispuesto en el artículo anterior, las personas afectas a esta ley se clasificarán, según su nivel de ingreso, en los siguientes grupos: Grupo A: Personas indigentes o carentes de recursos, beneficiarios de pensiones asistenciales a que se refiere el decreto ley Nº 869, de 1975, y causantes del subsidio familiar establecido en la ley Nº 18.020. Grupo B: Afiliados cuyo ingreso mensual no exceda del ingreso mínimo mensual aplicable a los trabajadores mayores de dieciocho años de edad y menores de sesenta y cinco años de edad. Grupo C: Afiliados cuyo ingreso mensual sea superior al ingreso mínimo mensual aplicable a los trabajadores mayores de dieciocho años de edad y menores de sesenta y cinco años de edad y no exceda de 1,46 veces dicho monto, salvo que los beneficiarios que de ellos dependan sean tres o más, caso en el cual serán considerados en el Grupo B. Grupo D: Afiliados cuyo ingreso mensual sea superior en 1,46 veces al ingreso mínimo mensual aplicable a los trabajadores mayores de dieciocho años de edad y menores de sesenta y cinco años de edad, siempre que los beneficiarios que de ellos dependan no sean más de dos. Si los beneficiarios que de ellos dependan son tres o más, serán considerados en el Grupo C.''. 4. Modifícase el artículo 30 de la siguiente manera: a) Sustitúyese su inciso tercero por el siguiente: ''Sin embargo, por resolución conjunta de los Ministerios de Salud y de Hacienda, podrán establecerse, para los medicamentos, prótesis y atenciones odontológicas, porcentajes diferentes de los señalados en el inciso precedente. Respecto de las prestaciones que deriven de patologías o estados de salud que se consideren catastróficos, dicha bonificación podrá ser superior a los indicados porcentajes.''. b) Intercálase, en su inciso final, entre la palabra ''afiliado'' y el punto aparte (.), la frase '', de acuerdo a criterios previamente definidos mediante resolución fundada del Director del Fondo Nacional de Salud''. 5. Modifícase el artículo 31 de la siguiente manera: a) Agrégase, al final del inciso primero, la siguiente oración: ''Para el caso de las atenciones de urgencia o emergencia debidamente certificadas por un médico cirujano, se entenderá que el Fondo Nacional de Salud ha otorgado un préstamo a sus afiliados por la parte del valor de las prestaciones que sea de cargo de éstos si, una vez transcurridos treinta días desde que el Fondo Nacional de Salud ha pagado al prestador el valor de las atenciones otorgadas, el afiliado no ha enterado directamente al Fondo dicho monto.''. b) Agrégase el siguiente inciso final, nuevo: ''Con todo, el Director del Fondo estará facultado, previa autorización del Ministerio de Salud y del Ministerio de Hacienda, para castigar en la contabilidad del servicio a su cargo los créditos que por concepto de préstamos médicos estime incobrables, siempre que hayan sido contabilizados oportunamente y se hayan agotado prudencialmente los mecanismos de cobro.''. 6. Sustitúyese el artículo 32 por el siguiente: ''Artículo 32.- El Fondo Nacional de Salud determinará los documentos o instrumentos que acrediten la identificación de los beneficiarios y su clasificación en alguno de los grupos a que se refiere el artículo 29. El Fondo Nacional de Salud podrá celebrar convenios con entidades públicas o privadas para el otorgamiento de los documentos e instrumentos que permitan la identificación de los afiliados y beneficiarios, la venta, emisión y pago de los instrumentos que se utilicen para la atención de los mismos, y las acciones relacionadas con el otorgamiento y el cobro de los préstamos a que se refiere el artículo anterior. Para la ejecución de lo estipulado en estos convenios, el Fondo podrá facilitar, a cualquier título, a las entidades referidas, bienes muebles o inmuebles de su uso o propiedad, los que deberán ser utilizados por éstas, directa y exclusivamente, en el cumplimiento de los cometidos contratados. Las circunstancias de hecho y los mecanismos que sean necesarios para acreditar a las personas como carentes de recursos o indigentes, a que se refiere el artículo 29, se establecerán a través de un decreto supremo conjunto de los Ministerios de Salud y de Hacienda, a proposición del Fondo Nacional de Salud.''. 7. Suprímese, en el inciso final del artículo 33, la siguiente frase: '', durante el período de vigencia de la credencial,''."
        },
        {
            "tituloNorma": "Ley 19650",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8493026",
            "texto": "Artículo 3º.- Modifícase la ley Nº 18.933, en la siguiente forma: a) Agréganse al artículo 22 los siguientes incisos: ''Sin perjuicio de lo anterior, en los casos de atenciones de emergencia debidamente certificadas por un médico cirujano, las instituciones deberán pagar directamente a los Servicios de Salud el valor por las prestaciones que hayan otorgado a sus afiliados, hasta que el paciente se encuentre estabilizado de modo que esté en condiciones de ser derivado a otro establecimiento asistencial. Si no existiere convenio, el valor será aquel que corresponda al arancel para personas no beneficiarias de la ley Nº 18.469 a que se refiere el artículo 24 de la ley Nº 18.681 y se aplicará sobre todas las prestaciones efectivamente otorgadas. Lo dispuesto en el inciso precedente se aplicará también respecto de atenciones de emergencia, debidamente certificadas por un médico cirujano, otorgadas por establecimientos asistenciales del sector privado. El valor a pagar por las instituciones será el que corresponda al pactado; en caso de no existir convenio, se utilizarán los precios establecidos por el establecimiento asistencial que otorgó las atenciones. En las situaciones indicadas en los incisos cuarto y quinto de este artículo, las instituciones podrán repetir en contra del afiliado el monto que exceda de lo que les corresponda pagar conforme al plan de salud convenido. Asimismo, en las situaciones indicadas en los incisos cuarto y quinto de este artículo, se prohíbe a los prestadores exigir a los beneficiarios de esta ley, dinero, cheques u otros instrumentos financieros para garantizar el pago o condicionar de cualquier otra forma dicha atención. Para los efectos de la aplicación de este artículo se entenderá que las Instituciones han otorgado un préstamo a sus cotizantes por la parte del valor de las prestaciones que sea de cargo de éstos, si una vez transcurrido el plazo de treinta días hábiles desde que la Isapre ha pagado al prestador el valor de las atenciones otorgadas, el cotizante no ha enterado dicho monto directamente a la Institución de Salud Previsional. Dicho préstamo deberá pagarse por el afiliado en cuotas iguales y sucesivas, con vencimientos mensuales, en las que se incluirá el reajuste conforme al Indice de Precios al Consumidor y un interés equivalente a la tasa de interés corriente para operaciones reajustables en moneda nacional, a que se refiere el artículo 6º de la ley Nº 18.010. Las cuotas mensuales no podrán exceder del 5% de la remuneración o renta imponible, tratándose de los afiliados dependientes, independientes o pensionados, ni de una suma equivalente al precio del plan de salud contratado, en el caso de los voluntarios. Para los efectos de la aplicación de este mecanismo, la Institución no podrá exigir a los usuarios cheques para garantizar el préstamo que se haya otorgado. Para hacer efectivo el pago del crédito, la Institución notificará al afiliado y al empleador o entidad pagadora de la pensión, el monto que deberá enterarse mensualmente por el cotizante por concepto del préstamo otorgado y el plazo que durará el servicio de la deuda. El pago del crédito se realizará por el afiliado en forma directa, si fuere independiente o voluntario, o a través del empleador o entidad previsional, si fuere dependiente o pensionado. En este último caso, el empleador o entidad pagadora de la pensión deberá retener y enterar en la Institución de Salud Previsional, la cuota mensual correspondiente, de conformidad con los plazos y procedimientos previstos en los artículos 30 y 31 de esta ley. Para el solo efecto del pago de este crédito, en caso de incumplimiento por parte del afiliado que deba pagar en forma directa, se aplicará lo dispuesto en los incisos quinto y sexto del citado artículo 31, salvo en lo que se refiere a la aplicación de las sanciones penales previstas en la ley Nº 17.322. Sin perjuicio del sistema de crédito y pago enunciado en los incisos anteriores, el afiliado y la respectiva Institución de Salud Previsional podrán convenir otra modalidad de hacer efectivo el pago que corresponda al afiliado de acuerdo al plan de salud correspondiente. Facúltase a la Superintendencia para impartir instrucciones sobre los requisitos, modalidades y garantías del otorgamiento y servicio del crédito establecido en este artículo y, en su caso, para resolver sobre la aplicación de esta disposición a otros créditos que las Instituciones de Salud Previsional otorguen a sus afiliados.''. b) Sustitúyese, en el segundo párrafo del inciso penúltimo del artículo 33, la frase que sigue a la mención ''de la ley Nº 18.469'' hasta el punto aparte (.) por la siguiente: ''a menos que se encuentren en la situación prevista en los incisos cuarto y quinto del artículo 22, en que dicho pago deberá efectuarlo directamente la Institución correspondiente.''."
        },
        {
            "tituloNorma": "Ley 19650",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8493027",
            "texto": "Artículo 4º.- A contar de la entrada en vigencia de la presente ley, no tendrán derecho a solicitar la cotización adicional prevista en el artículo 8º de la ley Nº 18.566 los trabajadores dependientes que se incorporen al Sistema de Salud regulado por la ley Nº 18.933, como, asimismo, quienes se encuentren afiliados a dicho sistema y no estén, a esa fecha, recibiendo tal cotización. No obstante, aquellos afiliados a una Institución de Salud Previsional que a la entrada en vigencia de esta ley se encontraren gozando de dicho subsidio, continuarán percibiéndolo por el plazo y en los términos que se establecen en los incisos siguientes. A contar del primer día del séptimo mes siguiente a aquel en que entre en vigencia este cuerpo legal, las Instituciones de Salud Previsional deberán revisar los contratos de sus afiliados, en el mes que corresponda a la anualidad de cada contrato y de conformidad con los plazos y procedimientos previstos para la adecuación de éstos en el artículo 38 de la ley Nº 18.933, con el objeto de convertir el porcentaje de cotización adicional que esté percibiendo el afiliado a moneda corriente y, en su caso, ajustar dicho monto de modo que, sumado al de la cotización legal para salud, no exceda de 2,0 unidades de fomento. El monto de la cotización adicional, así expresado en pesos, deberá constar en cada contrato de salud. Para este fin, se deberá utilizar el valor que tenga la unidad de fomento el último día del mes anterior a aquel en el cual se modifique el contrato. Una vez ajustada la cotización adicional del modo expresado, el monto resultante se mantendrá hasta el mes que corresponda a la tercera anualidad siguiente del correspondiente contrato de cada cotizante, no obstante cualquier variación que se produzca en su remuneración imponible o en el número de sus cargas familiares. Cumplidas dichas anualidades, las Instituciones de Salud Previsional deberán revisar los aludidos contratos y suprimir definitivamente la cotización adicional, sujetándose a los plazos y procedimientos previstos para la adecuación de aquéllos en el artículo 38 de la ley Nº 18.933. Los cotizantes que opten por cambiar de Institución de Salud Previsional, con posterioridad al proceso de conversión y ajuste regulado en el inciso segundo de este artículo, continuarán gozando de la cotización adicional, de acuerdo a lo establecido precedentemente, debiendo expresarse el monto de la cotización adicional resultante en el nuevo contrato de salud que se celebre. Asimismo, si el referido cambio se produce antes de la anualidad prevista para efectuar aquel proceso, éste deberá realizarse en el momento de la suscripción del nuevo contrato. Del mismo modo, en el evento de que el afiliado que estuviere gozando de la cotización adicional contratare con un nuevo empleador, tendrá derecho a solicitar de este último la mantención del referido beneficio, en los términos y por los plazos precedentemente señalados. Si, en virtud del ajuste dispuesto en el inciso segundo o de la revisión mencionada en el inciso tercero, la cotización legal para salud sumada a la adicional del artículo 8º de la ley Nº 18.566 fuere insuficiente para financiar el precio del contrato, la Institución de Salud Previsional deberá ofrecer al afiliado planes de salud alternativos, y éste tendrá la opción de aceptar alguno de ellos, desafiliarse o mantener el plan vigente, asumiendo el mayor valor que corresponda hasta completar el precio anteriormente pactado."
        },
        {
            "tituloNorma": "Ley 19650",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8493029",
            "texto": "Artículo 6º.- Facúltase al Presidente de la República, por el plazo de un año contado desde la fecha de la publicación de la presente ley, para crear, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Salud, los que también deberán ser suscritos por el Ministro de Hacienda, tres establecimientos de salud de carácter experimental, que a continuación se señalan: Hospital Padre Alberto Hurtado, Centro de Referencia de Salud de Peñalolén y Centro de Referencia de Salud de Maipú. Los establecimientos experimentales a que se refiere el inciso anterior serán servicios públicos funcionalmente descentralizados, dotados de personalidad jurídica y patrimonio propio, distintos de los Servicios de Salud a que se refiere el decreto ley Nº 2.763, de 1979. Por su carácter experimental, deberán estar sujetos a evaluación en los períodos y formas que el Presidente disponga. Además, estos establecimientos tendrán a su cargo, en el ámbito que se les determine, la ejecución de las acciones de fomento, protección, recuperación y rehabilitación de las personas enfermas. También estarán sometidos a la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado y estarán sujetos a las disposiciones del Código Sanitario. Asimismo, estarán sujetos a las políticas nacionales y normas técnicas del Ministerio de Salud. Con todo, dichos establecimientos se relacionarán con el Presidente de la República, a través del Ministerio de Salud, para los efectos de someterse a la supervisión de su funcionamiento a través del Servicio de Salud respectivo. Estos establecimientos deberán funcionar coordinados con el Servicio de Salud respectivo e integrados a la red asistencial, orientar su actividad hacia un continuo fortalecimiento y mejoramiento en la calidad, oportunidad y cobertura de las prestaciones que proporcionen a sus usuarios, en especial mediante el establecimiento de sistemas de gestión apropiados a estos fines y al eficiente empleo de los recursos de todo orden de que dispongan. Con estos propósitos, el Presidente de la República, en el ejercicio de las facultades que se le delegan, deberá dictar las normas necesarias para el cabal logro de los mismos, entre otras, las relativas a las siguientes materias: a) Sistema de gestión por resultados de salud, que incluya fijación de objetivos y metas de producción de servicios y de gestión sanitaria y los correspondientes mecanismos de medición y evaluación de los mismos; b) Responsabilidad del jefe superior y demás jefaturas por el logro de los resultados y el eficiente empleo de los recursos; c) Mecanismos de participación de la población usuaria del servicio; d) Establecimiento de niveles de dirección y de gerencia adecuados a una eficiente gestión; e) Régimen de administración de personal aplicable a todos los trabajadores del respectivo servicio, el que podrá ser diferenciado en atención a los estamentos y a las funciones involucrados, y fijación de las dotaciones correspondientes; f) Sistemas de remuneraciones aplicables a los trabajadores, los cuales deberán consultar, en todo caso, incentivos económicos y de otra naturaleza, asociados al desempeño individual y al logro de metas por unidades de gestión e institucionales; g) Obtención y administración de recursos financieros, físicos y materiales, sujetándose, en todo caso, a las normas legales de aplicación general sobre la materia; h) Bases de la organización de los servicios, las que deberán consultar criterios de flexibilidad en la estructura y funcionamiento de los mismos; i) Mecanismo de adquisiciones y administración de bienes y servicios; j) Establecimiento obligatorio de periódicas auditorías externas integrales de la gestión clínica y administrativa del servicio; k) Facultades de celebración de convenios con prestadores públicos o privados de acciones de salud, relativos al objeto y naturaleza del respectivo servicio, y l) Regulaciones para incorporar al régimen de que trata este artículo a aquellos establecimientos que se encuentran en funciones al momento de la creación del servicio correspondiente, en especial en lo relativo a su personal y a sus recursos. El mayor gasto que represente la aplicación de este artículo se financiará con cargo a los recursos consignados en el presupuesto de los Servicios de Salud."
        },
        {
            "tituloNorma": "Ley 19650",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8493030",
            "texto": "Artículo 7º.- El mayor gasto que represente la aplicación de los artículos 1º y 2º de esta ley se financiará con los recursos contemplados en el presupuesto vigente para el Fondo Nacional de Salud."
        },
        {
            "tituloNorma": "Ley 19650",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8493031",
            "texto": "Artículo 1º.- Si, con posterioridad a la fecha contemplada en el artículo 4º de este cuerpo legal, conforme al mecanismo tributario previsto en el artículo 8º de la ley Nº 18.566 que se deroga, subsistieren para el empleador créditos pendientes en contra del Fisco por concepto de cotización adicional, éstos podrán descontarse de los pagos provisionales obligatorios sobre impuesto a la renta. El remanente que resultare de esta imputación, por ser inferior el pago provisional obligatorio o por no existir la obligación de hacerlo en dicho período, podrá imputarse a cualquier otro impuesto de retención o recargo que deba pagarse en la misma fecha y el saldo que aún quedare podrá imputarse a los mismos impuestos en los meses siguientes, reajustado en la forma que prescribe el artículo 27 del decreto ley Nº 825, de 1974."
        },
        {
            "tituloNorma": "Ley 19650",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8493033",
            "texto": "Artículo 2°.- Los nuevos contratos y las adecuaciones de los actuales, que se celebren a partir de la entrada en vigencia de la presente ley, deberán dar cumplimiento a lo prescrito por ésta."
        },
        {
            "tituloNorma": "Ley 19650",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8493034",
            "texto": "Artículo 3°.- Sólo a los contratos que se celebren, adecuen o renueven a partir de la vigencia de esta ley, les será aplicable la presunción de otorgamiento del préstamo a que se refiere el artículo 3º de esta ley.''."
        }
    ],
    "tipo_numero": [
        "LEY-19650"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SALUD PUBLICA",
        "FONDO NACIONAL DE SALUD",
        "SERVICIOS DE SALUD",
        "INSTITUCIONES DE SALUD PUBLICA DE CHILE",
        "INSTITUCIONES DE SALUD PREVISIONAL",
        "CHEQUE EN GARANTIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}