{
    "idNorma": "150669",
    "titulo": "sobre concesiones de energia geotermica",
    "encabezado": "SOBRE CONCESIONES  DE ENERGIA GEOTERMICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:  ",
    "materias": [
        "Energía Geotérmica",
        "Concesiones",
        "Ley no. 19.657"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8511107",
            "texto": "Artículo 1º.- Las normas de esta ley regularán: a) La energía geotérmica; b) Las concesiones y licitaciones para la exploración o la explotación de energía geotérmica; c) Las servidumbres que sea necesario constituir para la exploración o la explotación de la energía geotérmica; d) Las condiciones de seguridad que deban adoptarse en el desarrollo de las actividades geotérmicas; e) Las relaciones entre los concesionarios, el Estado, los dueños del terreno superficial, los titulares de pertenencias mineras y las partes de los contratos de operación petrolera o empresas autorizadas por ley para la exploración y explotación de hidrocarburos, y los titulares de derechos de aprovechamiento de aguas, en todo lo relacionado con la exploración o la explotación de la energía geotérmica, y f) Las funciones del Estado relacionadas con la energía geotérmica."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8511109",
            "texto": "Artículo 2º.- Las disposiciones de esta ley no se aplicarán a las aguas termales, minerales o no minerales, que se utilicen para fines sanitarios, turísticos o de esparcimiento. La explotación y utilización de las aguas termales a que se refiere el inciso anterior se regirán por las disposiciones del decreto con fuerza de ley Nº 237, de 1931, o por las normas generales o especiales que, en cada caso, fueren aplicables. El ámbito de aplicación de esta ley abarcará el territorio continental, insular y antártico incluyendo las aguas interiores, mar territorial y zona económica exclusiva."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8511110",
            "texto": "Artículo 3º.- Se entenderá por energía geotérmica aquella que se obtenga del calor natural de la tierra, que puede ser extraída del vapor, agua, gases, excluidos los hidrocarburos, o a través de fluidos inyectados artificialmente para este fin."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8511111",
            "texto": "Artículo 4º.- La energía geotérmica, cualesquiera sea el lugar, forma o condiciones en que se manifieste o exista, es un bien del Estado, susceptible de ser explorada y explotada, previo otorgamiento de una concesión, en la forma y con cumplimiento de los requisitos previstos en la ley."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8511112",
            "texto": "Artículo 5º.- La concesión de energía geotérmica es un derecho real inmueble, distinto e independiente del dominio del predio superficial, aunque tengan un mismo dueño, oponible al Estado y a cualquier persona, transferible y transmisible, susceptible de todo acto o contrato. El titular de una concesión de energía geotérmica tiene sobre la concesión un derecho de propiedad, protegido por la garantía contemplada en el artículo 19 de la Constitución Política y por las demás normas jurídicas que sean aplicables al mismo derecho. Otorgada la concesión con arreglo a las disposiciones de esta ley, el concesionario tendrá derecho a conservarla y no podrá ser privado de ella sino por las causales de caducidad o extinción que se contemplan en la propia ley. Se reputan inmuebles accesorios de la concesión las construcciones, instalaciones y demás objetos destinados permanentemente por su dueño a la investigación, exploración o explotación de la energía geotérmica, según el caso, que sean necesarios para la realización de las actividades inherentes a la concesión, siempre que se encuentren ubicados dentro de la zona de concesión."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8511113",
            "texto": "Artículo 6º.- La concesión de energía geotérmica puede ser de exploración o de explotación. Cada vez que esta ley se refiere a la concesión de energía geotérmica, se entiende que comprende ambas especies de concesiones. La exploración consiste en el conjunto de operaciones que tienen el objetivo de determinar la potencialidad de la energía geotérmica, considerando entre ellas la perforación y medición de pozos de gradiente y los pozos exploratorios profundos. En consecuencia, la concesión de exploración confiere el derecho a realizar los estudios, mediciones y demás investigaciones tendientes a determinar la existencia de fuentes de recursos geotérmicos, sus características físicas y químicas, su extensión geográfica y sus aptitudes y condiciones para su aprovechamiento. La explotación consiste en el conjunto de actividades de perforación, construcción, puesta en marcha y operación de un sistema de extracción, producción y transformación de fluidos geotérmicos en energía térmica o eléctrica. En consecuencia, la concesión de explotación confiere el derecho a utilizar y aprovechar la energía geotérmica que exista dentro de sus límites."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8511114",
            "texto": "Artículo 7º.- La extensión territorial de la concesión de energía geotérmica configura un sólido cuya cara superior es, en el plano horizontal, un paralelogramo de ángulos rectos, en el que dos de sus lados tienen orientación U.T.M. norte sur, y cuya profundidad es indefinida dentro de los planos verticales que lo limitan. Las dimensiones del largo y del ancho del paralelogramo deberán ser, para una concesión de exploración, múltiplos enteros de mil metros y, para una concesión de explotación, múltiplos enteros de cien metros. En todo caso, entre el largo y el ancho del paralelogramo deberá existir una relación no superior de diez a uno. La cara superior de cada concesión de exploración no podrá exceder de cien mil hectáreas, ni de veinte mil hectáreas en el caso de tratarse de una concesión de explotación. El área de la concesión de energía geotérmica será establecida en el decreto que la constituya. La concesión de energía geotérmica tiene por objeto la totalidad de dicha energía que exista dentro de sus límites."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8511115",
            "texto": "Artículo 8º.- Corresponderá al Ministerio de Energía la aplicación, control y cumplimiento de esta ley y sus reglamentos, sin perjuicio de las atribuciones conferidas a los demás organismos señalados específicamente en sus disposiciones. El Ministerio de Energía fiscalizará y supervisará el cumplimiento de las normas de esta ley y de los reglamentos que se dicten, y las obligaciones de los concesionarios que se estipulen en el decreto de concesión."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8511116",
            "texto": "Artículo 9º.- La producción, el transporte, la distribución, el régimen de concesiones y de tarifas de la energía eléctrica derivada de la energía geotérmica y las funciones del Estado relacionadas con ella, se regirán, en lo que fuere pertinente, por las normas contenidas en el decreto con fuerza de ley Nº 1, del Ministerio de Minería, del 22 de junio de 1982."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8511117",
            "texto": "Artículo 10.- Toda persona natural chilena y toda persona jurídica constituida en conformidad con las leyes chilenas tendrá derecho a solicitar una concesión de energía geotérmica y a participar en una licitación pública para el otorgamiento de tal concesión."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8511119",
            "texto": "Artículo 11.- Las solicitudes de concesión de energía geotérmica que se presenten directamente o a través de llamados a licitación pública, deberán contener y acompañar, a lo menos, las siguientes menciones y antecedentes: a) El nombre, la nacionalidad y el domicilio del solicitante, y, en su caso, también los de la persona que haga la solicitud en nombre de otra. Si se trata de personas naturales se indicará, además, su profesión u oficio y estado civil; b) La ubicación, extensión y dimensiones del terreno respecto del cual se solicita la concesión y su plano, indicándose las coordenadas U.T.M. de sus vértices, con mención precisa de la región, provincia y comuna del mismo. Si el terreno de la concesión comprendiere más de una región, provincia o comuna, dicha mención deberá incluir a todas aquellas que resulten comprendidas, y c) Los antecedentes generales, técnicos y económicos del proyecto de exploración o de explotación de energía geotérmica y las inversiones proyectadas para su ejecución."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8511120",
            "texto": "Artículo 12.- El Ministerio de Energía podrá solicitar, de cualquier autoridad u órgano público, los informes que estime pertinentes para evitar o precaver conflictos de derechos o intereses entre el solicitante de una concesión de energía geotérmica y los titulares de otros derechos en el área pedida, o para una mejor resolución de la solicitud de concesión geotérmica. Las autoridades cuyo informe se solicite deberán evacuarlo dentro del plazo de sesenta días corridos, contado desde la fecha en que hubieren recibido el requerimiento del Ministerio de Energía. Transcurrido aquél sin que se hubiere recibido el correspondiente informe, se entenderá que éste es favorable al otorgamiento de la concesión."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8511121",
            "texto": "Artículo 13.- Un extracto de la solicitud de concesión de energía geotérmica deberá ser publicado en el Diario Oficial, por una sola vez, el 1º o 15 o al día siguiente hábil si cualquiera de ellos fuere feriado, del mes siguiente a la fecha de su presentación al Ministerio de Energía, mediante aviso destacado. El mismo aviso destacado deberá publicarse, por dos veces, en un diario de circulación nacional y en uno de circulación regional correspondiente a los territorios comprendidos en la solicitud de concesión, dentro del mes siguiente a la fecha de la presentación de la referida solicitud. El extracto deberá contener la individualización del peticionario; el tipo de concesión que se solicita; la finalidad para la que se solicita la concesión, y la ubicación, extensión y dimensiones del área que comprende. En el caso de tratarse de sectores de difícil acceso, el extracto deberá comunicarse, además, por medio de tres mensajes radiales que lleguen al sector. Estos mensajes deberán emitirse dentro del mismo mes a que alude el inciso primero de este artículo. El representante legal del medio de comunicación, o quien éste designe, deberá dejar constancia de la emisión de los mensajes, con indicación de fecha y hora, en un registro cuyas características determinará el Reglamento. Este registro tendrá carácter público para quienes deseen consultarlo."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8511122",
            "texto": "Artículo 14.- El titular de una concesión de exploración tendrá derecho exclusivo a que el Estado le otorgue la concesión de explotación sobre la respectiva área de exploración. Este derecho podrá ejercerse durante la vigencia de la concesión de exploración y hasta dos años después de vencida. El derecho establecido en este inciso será transferible a cualquier título. En caso de tratarse de una solicitud de concesión de exploración, o de una solicitud de concesión de explotación respecto de la cual no proceda el derecho a que se refiere el inciso anterior, otras personas naturales o jurídicas podrán solicitar el otorgamiento de concesión sobre un terreno que comprenda la primitiva solicitud, dentro del plazo de cuarenta y cinco días corridos, contado desde la publicación en el Diario Oficial del extracto de dicha solicitud."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8511123",
            "texto": "Artículo 15.- Transcurrido el plazo de cuarenta y cinco días indicado en el inciso segundo del artículo anterior sin que se hayan presentado otras solicitudes de concesión, el Ministerio de Energía resolverá, otorgándola o denegándola, a menos que se hubieren deducido reclamaciones u observaciones conforme con lo dispuesto en el artículo 18. Si dentro del mismo plazo se presentaren otras solicitudes de concesión que comprendan parte o toda la extensión territorial ya solicitada, el Ministerio de Energía deberá convocar a licitación pública para otorgar una o más concesiones en el área de que se trate, dentro del término de noventa días, contado desde que haya expirado dicho plazo. Sin perjuicio de lo señalado, el Ministerio de Energía podrá, en cualquier tiempo, convocar a licitación para el otorgamiento de una o más concesiones de energía geotérmica de fuente no probable."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8511124",
            "texto": "Artículo 16.- Sin perjuicio de lo preceptuado en los artículos precedentes, y con excepción de lo dispuesto en el inciso primero del artículo 14, las concesiones de energía geotérmica que recaigan sobre una fuente probable deberán ser otorgadas por el Ministerio de Energía siempre previa la convocatoria a una licitación pública. Esta convocatoria se efectuará de oficio o a petición de uno o más particulares. En el caso que uno o más particulares soliciten una concesión de energía geotérmica de fuente probable, el Ministerio de Energía deberá convocar a licitación pública, dentro del plazo de noventa días, contado desde la fecha de presentación de la respectiva solicitud. Para los efectos de esta ley, son fuentes probables de energía geotérmica los afloramientos espontáneos de aguas que contengan calor del interior de la tierra y el área geográfica circundante que no exceda de las superficies indicadas en el inciso cuarto del artículo 7º para una concesión de exploración o de explotación. Las fuentes probables de energía geotérmica deberán ser identificadas en un reglamento especial que dictará el Ministerio de Energía dentro de un plazo de ciento veinte días, a contar de la fecha de publicación de la presente ley. La identificación deberá contener la individualización de la región, provincia y comuna donde se ubique, las coordenadas U.T.M. de sus vértices y la superficie estimada que comprende la fuente, expresada en hectáreas. Sin perjuicio de ello, para los efectos de esta ley, tendrán el carácter de fuentes probables de energía geotérmica, las siguientes: Jurasi, Untupujo, Chiriguaya, Surire, Polloquere, Enquelca, Berenguela, Quiritari, Puchuldiza, Chuzmiza, Pampa Lirima, Colpagua, Mamiña, Pica, Ascotán, El Tatio, Alitar, Aguas Calientes, Tilopozo y Tuyaito. El reglamento a que se refiere este artículo, deberá establecer el área geográfica que cada una de ellas comprende."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8511125",
            "texto": "Artículo 17.- Las licitaciones que se convoquen por el Ministerio de Energía para los efectos de este Título, comprenderán dos etapas. La primera, de calificación técnica de los proponentes, y la segunda, de evaluación de las ofertas económicas. Todos los proponentes que hayan sido seleccionados en la primera fase de calificación técnica, tendrán derecho, en la segunda etapa, a formular ofertas, las que se resolverán sobre la base de los precios ofrecidos por la concesión. Las personas naturales o jurídicas que deseen participar en las licitaciones a que convoque el Ministerio de Energía para el otorgamiento de una concesión de energía geotérmica, deberán cumplir los siguientes requisitos mínimos: a) Tener un patrimonio de a lo menos cinco mil unidades de fomento, en el caso de personas naturales, o un capital mínimo de diez mil unidades de fomento, en el caso de personas jurídicas, y b) Acompañar los antecedentes generales, técnicos y económicos del proyecto de exploración o de explotación de energía geotérmica y la información sobre las inversiones proyectadas para su ejecución. En las bases de la licitación podrá contemplarse la facultad del Ministerio de Energía de rechazar, con expresión de causa, todas las ofertas y declarar, en consecuencia, desierta la licitación. La convocatoria a licitación deberá publicarse en la forma establecida en el artículo 13. Para la resolución de la licitación en favor de un proponente, se procederá en conformidad al artículo 19."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8511126",
            "texto": "Artículo 18.- Sin perjuicio de las acciones judiciales que pudieren corresponderles, dentro del plazo de cuarenta y cinco días corridos, contado desde la publicación del extracto de la solicitud o de la publicación del aviso del llamado a licitación, los dueños de los terrenos superficiales, los dueños de concesiones mineras o de derechos de aprovechamiento de aguas, los titulares de derechos de exploración o de explotación de hidrocarburos líquidos o gaseosos, o de litio, o los titulares de derechos sobre extensiones territoriales cubiertas por la respectiva concesión de energía geotérmica podrán, mediante la presentación de los instrumentos y los antecedentes que acrediten su título, formular al Ministerio de Energía las reclamaciones y las observaciones de aquello que les cause perjuicio. El Ministerio de Energía pondrá en conocimiento del peticionario las reclamaciones y observaciones opuestas, otorgándole un plazo de sesenta días corridos, contado desde la fecha de recepción de la comunicación, para que manifieste lo que estime conveniente a sus derechos. Transcurrido el plazo, con la respuesta del solicitante o sin ella, resolverá sobre la solicitud de concesión, si así correspondiere, dentro del término previsto en el artículo 19. Si las reclamaciones u observaciones se hubieren opuesto con ocasión de una convocatoria a licitación pública para el otorgamiento de una concesión de energía geotérmica, el Ministerio de Energía deberá resolver lo pertinente en el plazo de sesenta días corridos, contado desde que venza el plazo indicado en el inciso primero. Si no se pronunciare dentro de dicho plazo, se entenderá que queda sin efecto el llamado a licitación. En todo caso, el derecho a presentar las reclamaciones u observaciones a que se refiere el presente artículo, no podrá ejercitarse cuando la solicitud de concesión de explotación haya sido precedida por una concesión de exploración sobre todo o parte del mismo terreno."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8511127",
            "texto": "Artículo 19.- Si no se hubieren deducido reclamaciones u observaciones, o si se hubieren resuelto las opuestas, el Ministerio de Energía, mediante decreto supremo, deberá pronunciarse sobre la solicitud de concesión o resolver la licitación convocada, según corresponda. Para ello tendrá un plazo de noventa días corridos que se contará, en el caso de una solicitud de concesión, desde la expiración del término de sesenta días establecido en el inciso segundo del artículo precedente y en el caso de licitación, desde que expire el plazo previsto en el inciso tercero de la misma disposición. Si no se hubiesen deducido observaciones o reclamaciones, el plazo de noventa días se contará desde que expire el plazo previsto en el inciso primero del artículo 15, tratándose de una solicitud de concesión, y desde la fecha de la apertura de las propuestas, en el caso de una licitación. El decreto supremo que rechace una solicitud de concesión o el que declare desierta una licitación pública convocada para otorgar una concesión de energía geotérmica, deberá ser fundado."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8511128",
            "texto": "Artículo 20.- El decreto de concesión de exploración deberá contener, como menciones esenciales, las siguientes: a) el plazo de la concesión; b) el titular a quien se confiere; c) la ubicación, con las coordenadas U.T.M. de sus vértices, y la extensión de la concesión, y d) los antecedentes generales, técnicos y económicos sobre el proyecto de exploración de energía geotérmica y las inversiones proyectadas para su ejecución. El decreto de concesión de explotación deberá contener, como menciones esenciales, las siguientes: a) el titular a quien se confiere; b) la ubicación, con las coordenadas U.T.M. de sus vértices, y la extensión de la concesión, y c) las inversiones proyectadas. Copia de los decretos deberá ser remitida al Servicio Nacional de Geología y Minería de Chile, el que deberá llevar un catastro de las concesiones otorgadas y sus ubicaciones geográficas determinadas en coordenadas U.T.M. En casos calificados, y a solicitud del concesionario de exploración o de explotación, el Ministerio de Energía podrá modificar las condiciones de la concesión, dictando, al efecto, un nuevo decreto."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8511129",
            "texto": "Artículo 21.- La concesión de energía geotérmica entrará en vigencia en la fecha de publicación en el Diario Oficial del decreto supremo que la otorgue."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8511130",
            "texto": "Artículo 22.- Sólo el concesionario de exploración o de explotación, según el caso, tendrá la facultad de desarrollar actividades de exploración o de explotación, respectivamente, de la energía geotérmica que se encuentre dentro del área de la concesión respectiva. No podrá otorgarse una concesión de energía geotérmica respecto de terrenos que se encuentren comprendidos en otra concesión de energía geotérmica, sobre cuya existencia deberá, previamente, pedirse informe al Servicio Nacional de Geología y Minería."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8511132",
            "texto": "Artículo 23.- Sin perjuicio de los recursos y acciones que les franquee la ley, el solicitante de una concesión de energía geotérmica y los proponentes de una licitación convocada para la adjudicación de una de dichas concesiones, podrán reclamar, ante el Ministro de Energía, de cualquier acto o hecho que afectare sus derechos y que se produzca durante la tramitación de la solicitud o licitación. Asimismo, podrán impugnar ante la referida autoridad, el rechazo de la solicitud de concesión o la decisión recaída en la licitación. El plazo para deducir el reclamo será de quince días corridos, a contar de la fecha en que se tuvo conocimiento del acto o hecho que motiva el reclamo. El Ministro resolverá, previo informe fundado de una Comisión. Dicha Comisión estará integrada por el Subsecretario de la Cartera, el Jefe de la División Jurídica del Ministerio de Energía y el Director Nacional de Geología y Minería. Dicho informe fundado, deberá evacuarse en un plazo máximo de diez días corridos, salvo que se requieran informes adicionales para resolver, de lo cual deberá dejarse constancia en el expediente de reclamo. En este caso, el plazo se ampliará hasta por el máximo de diez días adicionales. La interposición del reclamo, en su caso, suspenderá los plazos a que se refiere el artículo 19 para resolver sobre la solicitud de concesión o sobre la licitación a que se haya convocado para otorgarla. Los reclamos a que se refiere este artículo, presentados con posterioridad a la fecha de total tramitación del decreto supremo que otorga la concesión, serán rechazados de plano."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8511133",
            "texto": "Artículo 24.- Las concesiones de energía geotérmica podrán ser transferidas a terceros, total o parcialmente. La transferencia deberá efectuarse mediante escritura pública. Otorgada que sea la escritura pública de transferencia, el nuevo concesionario se subrogará al concesionario anterior, por el solo ministerio de la ley, en las obligaciones y derechos de la concesión. La concesión de energía geotérmica y las maquinarias y demás bienes muebles destinados a su ejecución o desarrollo son susceptibles de otorgarse como caución."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8511134",
            "texto": "Artículo 25.- Las concesiones serán transmisibles por causa de muerte. Los herederos deberán comunicar al Ministerio de Energía, meramente para efectos de registro, el fallecimiento del causante, titular de la concesión, dentro del término de sesenta días corridos, contados desde el fallecimiento. Dentro del mismo plazo, se señalará el nombre de quien será su representante ante el Ministerio y la intención de continuar o cesar en el ejercicio de sus derechos."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8511135",
            "texto": "Artículo 26.- Desde la fecha de entrada en vigencia de la concesión de energía geotérmica y con el fin de facilitar la exploración o explotación, según el caso, los predios superficiales donde se encuentre ubicada la extensión territorial cubierta por la concesión estarán sujetos a las siguientes servidumbres: 1º.- La de ser ocupados, en toda la extensión necesaria, por obras y por instalaciones de exploración y de explotación de energía geotérmica; por sistemas de comunicación, y por cañerías, construcciones y demás obras complementarias; 2º.- Las establecidas en beneficio de las empresas concesionarias de servicios eléctricos, de acuerdo con la legislación respectiva, y 3º.- La de tránsito y la de ser ocupados por caminos, ferrocarriles, cañerías, túneles, planos inclinados, andariveles, cintas transportadoras y todo otro sistema que sirva para unir la concesión con caminos públicos, estaciones de ferrocarril, puertos, aeródromos, establecimientos de producción comercial o industrial de la energía geotérmica y centros de consumo de la misma. Si las servidumbres afectaren casas y sus dependencias o terrenos plantados de vides o árboles frutales, ellas sólo podrán ser constituidas con acuerdo del dueño del predio superficial. La constitución de la servidumbre, su ejercicio y las indemnizaciones correspondientes por todo perjuicio que se cause al dueño de los terrenos o a cualquier otra persona, se determinarán por acuerdo entre los interesados que conste en escritura pública, o por resolución judicial, dictada en conformidad al procedimiento sumario. Con todo, iniciado el juicio sumario, podrá pedirse y decretarse su continuación conforme a las reglas del procedimiento ordinario, si existen motivos fundados para ello. La solicitud en que se pida la sustitución del procedimiento se tramitará como incidente. Será aplicable a este procedimiento lo dispuesto en el artículo 125 del Código de Minería. Para que las servidumbres de que trata este artículo sean oponibles a terceros, deberán inscribirse en el Registro de Hipotecas y Gravámenes del Conservador de Bienes Raíces. Dichas servidumbres no podrán aprovecharse para fines distintos de aquellos propios de la respectiva concesión y para los cuales hayan sido constituidas, y cesarán cuando termine ese aprovechamiento."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8511136",
            "texto": "Artículo 27.- El titular de la concesión de energía geotérmica tiene, por el solo ministerio de la ley, y en la medida necesaria para el ejercicio de la concesión, el derecho de aprovechamiento, consuntivo y de ejercicio continuo, de las aguas subterráneas alumbradas en los trabajos de exploración o de explotación. Este derecho de aprovechamiento es inherente a la concesión de energía geotérmica y se extinguirá con ésta. Dentro del plazo de seis meses, contado desde el alumbramiento de las aguas subterráneas, el concesionario de energía geotérmica deberá informar a la Dirección General de Aguas, respecto de la ubicación del punto de captación, de las características técnicas de la extracción y de los caudales extraídos. Una vez terminada la utilización geotérmica de las aguas referidas en el inciso primero de este artículo, el titular de la concesión de energía geotérmica será dueño del respectivo derecho de aprovechamiento y podrá disponer de las aguas, mientras la concesión de energía geotérmica se mantenga vigente. La misma disposición se aplicará a los demás fluidos geotérmicos. Las aguas que provengan del ejercicio de la concesión de energía geotérmica, a que se refieren los incisos primero y tercero, una vez abandonadas a un cauce natural, estarán sujetas a las disposiciones del Código de Aguas y, en su caso, a las normas que regulan el vertimiento de materias contaminantes a dichos cauces. Para la utilización de aguas distintas a las referidas en el inciso primero de este artículo, se estará a lo dispuesto en el Código de Aguas y demás normativa aplicable."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8511137",
            "texto": "Artículo 28.- En terrenos comprendidos en una concesión de energía geotérmica, podrán constituirse concesiones mineras, derechos de aprovechamiento de aguas u otorgarse permisos de exploración de aguas subterráneas. También podrán otorgarse concesiones administrativas o celebrarse contratos especiales de operación en el caso de sustancias no susceptibles de concesión minera, conforme con el artículo 7º del Código de Minería. Asimismo, el Estado o sus empresas podrán explorar o explotar tales sustancias en terrenos comprendidos en una concesión geotérmica. Si las actividades de las concesiones mineras, de exploración de aguas subterráneas o de derechos de aprovechamiento de aguas, de concesiones administrativas o contratos especiales de operación, que se hayan iniciado con posterioridad a la constitución de la concesión geotérmica, afectaren su ejercicio, los titulares de ellas deberán realizar, a su exclusivo cargo, las obras necesarias para subsanar las dificultades o bien indemnizar por el daño patrimonial que efectivamente le causen al titular de la concesión geotérmica. En los predios donde existan concesiones mineras o se hayan constituido derechos de aprovechamiento de aguas, o bien en los casos de substancias no susceptibles de concesión minera, conforme a lo dispuesto en el artículo 7º del Código de Minería o en que se hayan otorgado concesiones administrativas o celebrado contratos especiales de operación, podrán constituirse concesiones de energía geotérmica. Si las actividades propias de las concesiones de energía geotérmica afectan el ejercicio de tales concesiones mineras o contratos especiales de operación o concesiones administrativas de sustancias no concesibles o derechos de aprovechamiento de aguas, el titular de la concesión de energía geotérmica deberá realizar, a su exclusivo cargo, las obras necesarias para subsanar las dificultades, o bien indemnizar por el daño patrimonial que efectivamente cause a los titulares de aquellas concesiones, derechos de aprovechamiento de aguas, concesiones administrativas o contratos especiales de operación."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8511138",
            "texto": "Artículo 29.- Si, con motivo de la explotación de la energía geotérmica, se detectare la existencia de una substancia concesible que fuere objeto de pertenencia minera, cuya extracción o recuperación se obtuviere como consecuencia de la explotación de la energía geotérmica, el titular de la concesión de explotación de energía geotérmica deberá comunicar este hecho al dueño de la pertenencia minera, quien podrá exigir su entrega, siempre que pague previamente al titular de la concesión geotérmica los gastos y las inversiones en modificaciones y obras complementarias en que tenga que incurrir para efectuar la extracción, recuperación y su entrega, caso en el cual también pagará las indemnizaciones de los perjuicios que se ocasionaren con motivo de la realización de estas modificaciones y obras complementarias. Estas últimas obras serán de propiedad del dueño de la pertenencia minera. Con todo, si el titular de la pertenencia minera se niega a recibir dichas sustancias, el titular de la concesión geotérmica las hará suyas. La misma norma se aplicará, en lo pertinente, al Estado respecto de las sustancias no concesibles."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8511139",
            "texto": "Artículo 30.- Las dificultades que se susciten entre dos o más titulares con ocasión de lo dispuesto en los artículos 27 y 28 o con motivo de sus respectivas labores, serán sometidas a la decisión de un árbitro de los mencionados en el artículo 223, inciso final, del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8511140",
            "texto": "Artículo 31.- El titular de la concesión de energía geotérmica puede defender su concesión por todos los medios que franquea la ley, tanto respecto del Estado como de particulares, ejerciendo para tal efecto las acciones que procedan, tales como la reivindicatoria o las posesorias, y recabar, además, las indemnizaciones pertinentes. El concesionario puede impetrar del juez competente las medidas cautelares, judiciales o prejudiciales, destinadas a la conservación y defensa de su concesión."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8511141",
            "texto": "Artículo 32.- La concesión de explotación de energía geotérmica será amparada mediante el cumplimiento de las obligaciones establecidas para el concesionario en el decreto de concesión y el pago de una patente anual, a beneficio fiscal. Esta patente será equivalente a un décimo de unidad tributaria mensual por cada hectárea completa de extensión territorial comprendida por la concesión. El pago de la patente será anticipado y se efectuará en el curso del mes de marzo de cada año, en cualquier banco o institución autorizada para recaudar tributos. Vencido el plazo indicado en el inciso anterior, el pago de la patente tendrá un recargo del 10% de su valor más un 5% adicional por cada mes de atraso. El monto de la primera patente será proporcional al tiempo que medie entre la fecha de otorgamiento de la concesión de explotación y el último día del mes de febrero siguiente. Una vez pagada la primera patente, se deberá seguir pagando anualmente, en la oportunidad y forma prescritas en el inciso segundo. No procederá la devolución de las patentes pagadas por concesiones que posteriormente caduquen, se extingan o se renuncien total o parcialmente, por cualquier causa."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8511143",
            "texto": "Artículo 33.- Una cantidad igual al producto de las patentes a que se refiere el artículo anterior será distribuida entre las regiones y comunas del país, en la forma que a continuación se indica: a) El 70% de dicha cantidad se incorporará proporcionalmente en la cuota del Fondo Nacional de Desarrollo Regional, que anualmente le corresponda, en el Presupuesto Nacional, a la o a las regiones en cuyos territorios esté situada la concesión. b) El 30% restante corresponderá a las municipalidades de las comunas en que estén situadas las concesiones de explotación de energía geotérmica. En el caso de que una concesión de energía geotérmica se encuentre situada en el territorio de dos o más regiones o de dos o más comunas, el Servicio Nacional de Geología y Minería determinará la proporción que le corresponderá a cada una de ellas, dividiendo su monto a prorrata de la superficie de cada región o comuna comprendida en la concesión. El Servicio de Tesorerías pondrá a disposición de las regiones y municipalidades que correspondan los recursos a que se refiere este artículo, dentro del mes subsiguiente al de su recaudación."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8511144",
            "texto": "Artículo 34.- La Tesorería General de la República informará, en el mes de abril de cada año, al Ministerio de Energía respecto de las patentes de explotación geotérmica que se encuentren impagas, para los efectos de lo dispuesto en el artículo 39."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8511145",
            "texto": "Artículo 35.- El concesionario de exploración, anualmente, en el mes de marzo, y durante toda la vigencia de la concesión, deberá informar al Ministerio de Energía el avance verificado durante el año calendario precedente en la ejecución del proyecto presentado conforme al artículo 11."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8511147",
            "texto": "Artículo 36.- El período de vigencia de la concesión de exploración de energía geotérmica tendrá una duración de dos años, contado desde la fecha en que haya entrado en vigencia el decreto de concesión. No obstante, el concesionario, antes de los últimos seis meses del período establecido en el inciso anterior, podrá solicitar del Ministerio de Energía, por una sola vez, su prórroga por un período de dos años, contado desde el término del primero, acreditando un avance no inferior al 25% en la materialización de las inversiones indicadas en la letra c) del artículo 11. El Ministerio de Energía otorgará la prórroga o la denegará fundadamente, lo que pondrá en conocimiento del concesionario mediante comunicación escrita y fundada, dirigida a éste dentro de un plazo que no podrá exceder de tres meses, contado desde la fecha de la solicitud de prórroga. Esta misma comunicación deberá ser enviada al Servicio Nacional de Geología y Minería."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8511148",
            "texto": "Artículo 37.- El concesionario de explotación deberá informar al Ministerio de Energía, en el curso del mes de marzo de cada año, sobre las labores de explotación comercial o industrial efectuadas durante el año calendario precedente."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8511149",
            "texto": "Artículo 38.- En el caso de que dos o más concesiones de explotación aprovechen un mismo reservorio de fluidos geotérmicos, los respectivos concesionarios deberán acordar los procedimientos técnicos de la explotación común. En caso de desacuerdo, tales procedimientos serán determinados por un árbitro arbitrador, a solicitud de cualquiera de ellos, el que deberá resolver cuidando la óptima explotación del recurso y el resguardo de los derechos de los concesionarios."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8511150",
            "texto": "Artículo 39.- La concesión geotérmica de explotación caducará irrevocablemente, y por el solo ministerio de la ley, si el concesionario dejare de pagar dos patentes consecutivas. Esta caducidad se producirá a las doce de la noche del 31 de marzo del año en que se incurra en la mora del segundo pago. El Ministerio de Energía comunicará esta circunstancia al Servicio Nacional de Geología y Minería."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8511152",
            "texto": "Artículo 40.- El juez de letras en cuyo territorio jurisdiccional esté ubicada la concesión de energía geotérmica, o cualquiera de ellos, si fueren varios, será competente para declarar extinguida la concesión de explotación, a solicitud del Ministerio de Energía, si el concesionario, aun habiendo pagado patente, no desarrollare las actividades de explotación de su concesión, pudiendo hacerlo en condiciones razonables de rentabilidad, con el fin de obtener utilidades o ventajas adicionales mediante la explotación de otras fuentes energéticas. El juez conocerá y resolverá esta solicitud con arreglo al procedimiento contemplado en el Título XI del Libro III del Código de Procedimiento Civil. La sentencia judicial que declare extinguida la concesión deberá publicarse, en extracto, en el Diario Oficial. El juez dispondrá esta publicación con cargo al Ministerio de Energía."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8511153",
            "texto": "Artículo 41.- La concesión de energía geotérmica es renunciable parcial o totalmente, mediante escritura pública otorgada por el concesionario. Una copia autorizada de dicho instrumento deberá ser entregada al Ministerio de Energía dentro del plazo de un mes, contado desde la fecha de su otorgamiento. El no cumplimiento oportuno de esta obligación hará inoponible la renuncia para el solo efecto de hacer exigibles las obligaciones pecuniarias del concesionario. En el evento de renuncia parcial a la concesión, el pago de la patente anual a que esté obligado el concesionario se reducirá en el monto proporcional correspondiente, a contar del año siguiente al de la renuncia."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8511154",
            "texto": "Artículo 42.- En el evento de caducidad, extinción o renuncia de la concesión de energía geotérmica, el concesionario tendrá derecho a retirar los equipos, instalaciones y obras que le pertenezcan, dentro del término de un año, contado desde la fecha de la caducidad o renuncia, o desde la fecha de notificación de la extinción de la concesión, salvo que antes del vencimiento de dicho plazo solicitare una prórroga del mismo, ampliación que sólo podrá otorgarse por una vez y por un término de hasta un año. En el evento de que los equipos, instalaciones y obras no hubiesen sido retirados en el plazo establecido en el inciso anterior, se entenderán abandonados por el dueño."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8511155",
            "texto": "Artículo 43.- Toda infracción de las disposiciones de esta ley que no esté expresamente sancionada, será castigada con una multa, a beneficio fiscal, de entre cinco y cien unidades tributarias mensuales. El Ministerio de Energía aplicará administrativamente la multa, y su resolución tendrá mérito ejecutivo. El afectado podrá reclamar ante la justicia ordinaria en contra de las multas que le imponga el Ministerio. El reclamo deberá interponerse dentro del plazo de treinta días, contado desde la fecha de remisión de la carta certificada en la cual se le notifique su aplicación. La justicia conocerá del reclamo breve y sumariamente."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8511157",
            "texto": "Artículo 44.- El que sustrajere energía geotérmica a un concesionario incurrirá, cualquiera sea el valor de la sustracción, en las penas previstas en el número 1º del artículo 446 del Código Penal. En caso de reincidencia, se procederá en conformidad con lo previsto en el artículo 451 del mencionado Código."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8511158",
            "texto": "Artículo 45.- Agrégase al inciso tercero del artículo 2º de la ley Nº 9.618, Orgánica de la Empresa Nacional del Petróleo, a continuación del punto aparte (.), que pasa a ser punto seguido (.), lo siguiente: ''Finalmente, la Empresa podrá participar, a través de sociedades en que tenga una participación inferior al 50% del capital social, en actividades relacionadas con la energía geotérmica, pudiendo, para esos efectos, formular solicitudes de concesión, participar en licitaciones, prestar toda clase de servicios a los concesionarios para la ejecución de las labores de exploración y de explotación de energía geotérmica, y, en general, desarrollar todas las actividades industriales y comerciales que tengan relación con la exploración y la explotación de esa energía. Tales sociedades podrán también tener por objeto el aprovechamiento de las aguas subterráneas alumbradas en las labores de exploración y explotación geotérmica.''."
        },
        {
            "tituloNorma": "Ley 19657",
            "tituloArticulo": "Artículo  ",
            "idParte": "8511159",
            "texto": "Artículo transitorio.- Las personas naturales o jurídicas que acrediten actividades de investigación o exploración geotérmica, realizadas con anterioridad a la vigencia de esta ley, que recaigan sobre un área geográfica determinada, tendrán derecho exclusivo, por el lapso de un año, contado desde la publicación de esta ley, para solicitar al Ministerio de Energía el otorgamiento de una concesión de energía geotérmica.''."
        }
    ],
    "tipo_numero": [
        "LEY-19657"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ENERGIA GEOTERMICA",
        "CONCESIONES DE ENERGIA GEOTERMICA",
        "UDC",
        "WEBMINERIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}