{
    "idNorma": "160254",
    "titulo": "reforma el codigo organico de tribunales",
    "encabezado": "REFORMA EL CODIGO ORGANICO DE TRIBUNALES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       P r o y e c t o   d e   l e y:",
    "materias": [
        "Código Orgánico de Tribunales",
        "Ley no. 19.665",
        "Código Orgánico de Tribunales",
        "Ley no. 19.665",
        "Código Orgánico de Tribunales",
        "Ley no. 19.665"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8602592",
            "texto": "\"Artículo 1º.- Créase un juzgado de garantía con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se indican: Primera Región de Tarapacá: Arica, con cinco jueces, con competencia sobre las comunas de General Lagos, Putre, Arica y Camarones. Iquique, con cinco jueces, con competencia sobre la misma comuna. Segunda Región de Antofagasta: Tocopilla, con un juez, con competencia sobre la misma comuna. Calama, con tres jueces, con competencia sobre las comunas de Calama, Ollagüe y San Pedro de Atacama. Antofagasta, con siete jueces, con competencia sobre las comunas de Mejillones, Sierra Gorda y Antofagasta. Tercera Región de Atacama: Diego de Almagro, con un juez, con competencia en la misma comuna. Copiapó, con cuatro jueces, con competencia sobre las comunas de Copiapó y Tierra Amarilla. Vallenar, con dos jueces, con competencia sobre las comunas de Vallenar y Alto del Carmen. Cuarta Región de Coquimbo: La Serena, con tres jueces, con competencia sobre las comunas de La Serena y La Higuera. Vicuña, con un juez, con competencia sobre las comunas de Vicuña y Paihuano. Coquimbo, con tres jueces, con competencia sobre la misma comuna. Ovalle, con dos jueces, con competencia sobre las comunas de Ovalle, Río Hurtado, Punitaqui y Monte Patria. Illapel, con un juez, con competencia sobre las comunas de Illapel y Salamanca. Quinta Región de Valparaíso: La Ligua, con un juez, con competencia sobre las comunas de La Ligua, Cabildo, Papudo y Zapallar. Calera, con dos jueces, con competencia sobre las comunas de Nogales, Calera, La Cruz e Hijuelas. San Felipe, con dos jueces, con competencia sobre las comunas de San Felipe, Catemu, Santa María, Panquehue y Llay-LLay. Los Andes, con dos jueces, con competencia sobre las comunas de San Esteban, Rinconada, Calle Larga y Los Andes. Quillota, con dos jueces, con competencia sobre la misma comuna. Limache, con un juez, con competencia sobre las comunas de Limache y Olmué. Viña del Mar, con seis jueces, con competencia sobre las comunas de Viña del Mar y Concón. Valparaíso, con nueve jueces, con competencia sobre las comunas de Valparaíso y Juan Fernández. Quilpué, con dos jueces, con competencia sobre la misma comuna. Villa Alemana, con dos jueces, con competencia sobre la misma comuna. Casablanca, con un juez, con competencia sobre la misma comuna. San Antonio, con cuatro jueces, con competencia sobre las comunas de Algarrobo, El Quisco, El Tabo, Cartagena, San Antonio y Santo Domingo. Sexta Región del Libertador General Bernardo O'Higgins: Graneros, con un juez, con competencia sobre las comunas de Mostazal, Graneros y Codegua. Rancagua, con seis jueces, con competencia sobre las comunas de Rancagua, Machalí, Coltauco, Doñihue, Coínco y Olivar. San Vicente, con un juez, con competencia sobre las comunas de Pichidegua y San Vicente. Rengo, con dos jueces, con competencia sobre las comunas de Requínoa, Quinta de Tilcoco, Malloa y Rengo. San Fernando, con dos jueces, con competencia sobre las comunas de San Fernando, Placilla y Chimbarongo. Santa Cruz, con un juez, con competencia sobre las comunas de Santa Cruz, Nancagua, Lolol y Chépica. Séptima Región del Maule: Curicó, con cuatro jueces, con competencia sobre las comunas de Teno, Rauco, Curicó, Romeral y Sagrada Familia. Molina, con un juez, con competencia sobre la misma comuna. Constitución, con dos jueces, con competencia sobre las comunas de Constitución y Empedrado. Talca, con cuatro jueces, con competencia sobre las comunas de Río Claro, Pencahue, Talca, Pelarco, San Clemente, Maule y San Rafael. San Javier, con un juez, con competencia sobre las comunas de San Javier y Villa Alegre. Cauquenes, con un juez, con competencia sobre la misma comuna. Linares, con tres jueces, con competencia sobre las comunas de Colbún, Yerbas Buenas, Linares y Longaví. Parral, con un juez, con competencia sobre las comunas de Parral y Retiro. Octava Región del Bío Bío: San Carlos, con un juez, con competencia sobre las comunas de San Carlos, Ñiquén y San Fabián. Chillán, con cuatro jueces, con competencia sobre las comunas de San Nicolás, Chillán, Coihueco, Pinto y Chillán Viejo. Yungay, con un juez, con competencia sobre las comunas de El Carmen, Pemuco, Yungay y Tucapel. Tomé, con un juez, con competencia sobre la misma comuna. Talcahuano, con cuatro jueces, con competencia sobre la misma comuna. Concepción, con siete jueces, con competencia sobre las comunas de Penco y Concepción. San Pedro de la Paz, con tres jueces, con competencia sobre la misma comuna. Chiguayante, con dos jueces, con competencia sobre las comunas de Chiguayante y Hualqui. Coronel, con un juez, con competencia sobre la misma comuna. Los Angeles, con cuatro jueces, con competencia sobre las comunas de Los Angeles, Quilleco y Antuco. Arauco, con un juez, con competencia sobre la misma comuna. Cañete, con un juez, con competencia sobre las comunas de Cañete, Contulmo y Tirúa. Novena Región de La Araucanía: Angol, con un juez, con competencia sobre las comunas de Angol y Renaico. Victoria, con un juez, con competencia sobre la misma comuna. Nueva Imperial, con un juez, con competencia sobre las comunas de Nueva Imperial y Teodoro Schmidt. Temuco, con seis jueces, con competencia sobre las comunas de Temuco, Vilcún, Melipeuco, Cunco y Padre Las Casas. Lautaro, con un juez, con competencia sobre las comunas de Galvarino, Perquenco y Lautaro. Pitrufquén, con dos jueces, con competencia sobre las comunas de Freire, Pitrufquén y Gorbea. Loncoche, con un juez, con competencia sobre la misma comuna. Villarrica, con dos jueces, con competencia sobre la misma comuna. Décima Región de Los Lagos: Mariquina, con un juez, con competencia sobre las comunas de Mariquina y Lanco. Valdivia, con tres jueces, con competencia sobre las comunas de Valdivia y Corral. Los Lagos, con un juez, con competencia sobre las comunas de Máfil, Los Lagos y Futrono. Osorno, con cuatro jueces, con competencia sobre las comunas de San Juan de la Costa, San Pablo, Osorno y Puyehue. Río Negro, con un juez, con competencia sobre las comunas de Río Negro, Puerto Octay y Purranque. Puerto Varas, con un juez, con competencia sobre las comunas de Fresia, Frutillar, Puerto Varas y Llanquihue. Puerto Montt, con cuatro jueces, con competencia sobre las comunas de Puerto Montt y Cochamó. Ancud, con un juez, con competencia sobre las comunas de Ancud y Quemchi. Castro, con un juez, con competencia sobre las comunas de Dalcahue, Castro, Chonchi, Puqueldón y Queilén. Undécima Región de Aisén del General Carlos Ibáñez del Campo: Coihaique, con dos jueces, con competencia sobre las comunas de Coihaique y Río Ibáñez. Duodécima Región de Magallanes y la Antártica Chilena: Punta Arenas, con cuatro jueces, con competencia sobre las comunas de Laguna Blanca, San Gregorio, Río Verde, Punta Arenas, Navarino y Antártica. Región Metropolitana de Santiago: Colina, con cuatro jueces, con competencia sobre las comunas de Til Til, Colina y Lampa. Puente Alto, con siete jueces, con competencia sobre las comunas de Puente Alto, San José de Maipo y Pirque. San Bernardo, con diez jueces, con competencia sobre las comunas de San Bernardo, Calera de Tango, Buin y Paine. Melipilla, con tres jueces, con competencia sobre las comunas de Melipilla, San Pedro y Alhué. Talagante, con siete jueces, con competencia sobre las comunas de Talagante, El Monte, Isla de Maipo, Peñaflor y Padre Hurtado. Curacaví, con dos jueces, con competencia sobre las comunas de Curacaví y María Pinto. Habrá además, con asiento en la comuna de Santiago, los siguientes juzgados de garantía: Primer Juzgado de Garantía de Santiago, con seis jueces, con competencia sobre la comuna de Pudahuel. Segundo Juzgado de Garantía de Santiago, con quince jueces, con competencia sobre las comunas de Quilicura, Huechuraba, Renca y Conchalí. Tercer Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre las comunas de Independencia y Recoleta. Cuarto Juzgado de Garantía de Santiago, con diecisiete jueces, con competencia sobre las comunas de Lo Barnechea, Vitacura, Las Condes y La Reina. Quinto Juzgado de Garantía de Santiago, con diez jueces, con competencia sobre las comunas de Cerro Navia y Lo Prado. Sexto Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre las comunas de Estación Central y Quinta Normal. Séptimo Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre la comuna de Santiago. Octavo Juzgado de Garantía de Santiago, con nueve jueces, con competencia sobre las comunas de Providencia y Ñuñoa. Noveno Juzgado de Garantía de Santiago, con diecisiete jueces, con competencia sobre las comunas de Maipú y Cerrillos. Décimo Juzgado de Garantía de Santiago, con cinco jueces, con competencia sobre las comunas de Lo Espejo y Pedro Aguirre Cerda. Undécimo Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre las comunas de San Miguel, La Cisterna y El Bosque. Duodécimo Juzgado de Garantía de Santiago, con seis jueces, con competencia sobre las comunas de San Joaquín y La Granja. Decimotercer Juzgado de Garantía de Santiago, con doce jueces, con competencia sobre las comunas de Macul y Peñalolén. Decimocuarto Juzgado de Garantía de Santiago, con quince jueces, con competencia sobre la comuna de La Florida. Decimoquinto Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre las comunas de San Ramón y La Pintana."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8602593",
            "texto": "Artículo 2º.- Créanse los siguientes juzgados de letras, con asiento en las comunas y con la competencia que se indica a continuación: Litueche, con competencia sobre las comunas de Navidad, Litueche y La Estrella. Peralillo, con competencia sobre las comunas de Marchihue, Paredones, Peralillo, Palmilla y Pumanque. Cabrero, con competencia sobre la misma comuna. Toltén, con competencia sobre la misma comuna. Purén, con competencia sobre las comunas de Purén y Los Sauces. Hualaihué, con competencia sobre la misma comuna. Cisnes, con competencia sobre las comunas de Guaitecas, Cisnes y Lago Verde. Los tribunales que se crean en virtud de este artículo tendrán la siguiente planta de personal: un juez, un secretario, un oficial primero, dos oficiales segundos, dos oficiales terceros y un oficial de sala, con los grados de la Escala de Sueldos Bases Mensuales del Personal del Poder Judicial que a cada cargo corresponda, sin perjuicio de los aumentos de dotación que la ley determine."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8602594",
            "texto": "Artículo 3º.- En los casos que se indican en este artículo, el juez de letras de la jurisdicción respectiva cumplirá, además de sus funciones propias, las de juez de garantía, sin que el juzgado sea alterado en su organización ni en su funcionamiento, salvo en cuanto sea necesario para ejercer las nuevas atribuciones encomendadas al juez. En la Primera Región de Tarapacá, el juez de letras de la comuna de Pozo Almonte. En la Segunda Región de Antofagasta, los jueces de letras de las comunas de María Elena, Mejillones y de Taltal. En la Tercera Región de Atacama, los jueces de letras de las comunas de Chañaral, Freirina y Caldera. En la Cuarta Región de Coquimbo, los jueces de letras de las comunas de Andacollo, Combarbalá y Los Vilos. En la Quinta Región de Valparaíso, los jueces de letras de las comunas de Quintero, Petorca, Putaendo e Isla de Pascua. En la Sexta Región del Libertador General Bernardo O'Higgins, los jueces de letras de las comunas de Peumo, Litueche, Pichilemu y Peralillo. En la Séptima Región del Maule, los jueces de letras de las comunas de Licantén, Curepto y Chanco. En la Octava Región del Bío Bío, los jueces de letras de las comunas de Quirihue, Coelemu, Bulnes, Florida, Lota, Santa Juana, Yumbel, Laja, Cabrero, Nacimiento, Mulchén, Santa Bárbara, Lebu y Curanilahue. En la Novena Región de la Araucanía, los jueces de letras de las comunas de Collipulli, Purén, Traiguén, Curacautín, Carahue, Toltén y Pucón. En la Décima Región de Los Lagos, los jueces de letras de las comunas de Panguipulli, Paillaco, La Unión, Río Bueno, Los Muermos, Maullín, Calbuco, Hualaihué, Chaitén, Quinchao y Quellón. En la Undécima Región del General Carlos Ibáñez del Campo, los jueces de letras de las comunas de Cisnes, Chile Chico, Aisén y Cochrane. En la Duodécima Región de Magallanes y Antártica Chilena, los jueces de letras de las comunas de Natales, Porvenir y Cabo de Hornos."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8602595",
            "texto": "Artículo 4º.- Créase un tribunal de juicio oral en lo penal con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se indican: Primera Región de Tarapacá: Arica, con seis jueces, con competencia sobre las comunas de General Lagos, Putre, Arica y Camarones. Iquique, con nueve jueces, con competencia sobre las comunas de Huara, Camiña, Colchane, Iquique, Pozo Almonte y Pica. Segunda Región de Antofagasta: Calama, con tres jueces, con competencia sobre las comunas de Calama, Ollagüe y San Pedro de Atacama. Antofagasta, con nueve jueces, con competencia sobre las comunas de Tocopilla, María Elena, Mejillones, Sierra Gorda, Antofagasta y Taltal. Tercera Región de Atacama: Copiapó, con nueve jueces, con competencia sobre las comunas de Chañaral, Diego de Almagro, Caldera, Copiapó, Tierra Amarilla, Huasco, Vallenar, Freirina y Alto del Carmen. Cuarta Región de Coquimbo: La Serena, con nueve jueces, con competencia sobre las comunas de La Higuera, Vicuña, La Serena, Coquimbo, Andacollo y Paihuano. Ovalle, con tres jueces, con competencia sobre las comunas de Ovalle, Río Hurtado, Punitaqui, Monte Patria, Combarbalá, Canela, Illapel, Los Vilos y Salamanca. Quinta Región de Valparaíso: San Felipe, con tres jueces, con competencia sobre las comunas de la provincia de San Felipe. Los Andes, con tres jueces, con competencia sobre las comunas de la provincia de Los Andes. Quillota, con seis jueces, con competencia sobre las comunas de La Ligua, Petorca, Cabildo, Papudo, Zapallar, Nogales, Calera, La Cruz, Quillota, Hijuelas, Limache y Olmué. Viña del Mar, con doce jueces, con competencia sobre las comunas de Puchuncaví, Quintero, Viña del Mar, Villa Alemana, Quilpué y Concón. Valparaíso, con doce jueces, con competencia sobre las comunas de Juan Fernández, Valparaíso, Casablanca e Isla de Pascua. San Antonio, con seis jueces, con competencia sobre las comunas de Algarrobo, El Quisco, El Tabo, Cartagena, San Antonio y Santo Domingo. Sexta Región del Libertador General Bernardo O'Higgins: Rancagua, con doce jueces, con competencia sobre las comunas de Mostazal, Graneros, Codegua, Rancagua, Machalí, Las Cabras, Coltauco, Doñihue, Olivar, Coínco, Requínoa, Peumo, Quinta de Tilcoco, Pichidegua, San Vicente, Malloa y Rengo. San Fernando, con tres jueces, con competencia sobre las comunas de San Fernando, Placilla y Chimbarongo. Santa Cruz, con tres jueces, con competencia sobre las comunas de Santa Cruz, Navidad, Litueche, La Estrella, Pichilemu, Marchigüe, Paredones, Peralillo, Palmilla, Pumanque, Nancagua, Lolol y Chépica. Séptima Región del Maule: Curicó, con seis jueces, con competencia sobre las comunas de Teno, Vichuquén, Hualañé, Rauco, Curicó, Romeral, Licantén, Sagrada Familia y Molina. Talca, con seis jueces, con competencia sobre las comunas de Curepto, Río Claro, Constitución, Pencahue, Talca, Pelarco, San Clemente, Maule, Empedrado y San Rafael. Linares, con seis jueces, con competencia sobre las comunas de San Javier, Villa Alegre, Colbún, Yerbas Buenas, Linares y Longaví. Cauquenes, con tres jueces, con competencia sobre las comunas de Chanco, Cauquenes, Pelluhue, Retiro y Parral. Octava Región del Bío Bío: Chillán, con seis jueces, con competencia sobre las comunas de Cobquecura, Quirihue, Ninhue, San Carlos, Ñiquén, San Fabián, San Nicolás, Treguaco, Portezuelo, Chillán, Coihueco, Coelemu, Ranquil, Pinto, Quillón, Bulnes, San Ignacio, El Carmen, Pemuco, Yungay, Tucapel y Chillán Viejo. Concepción, con dieciocho jueces, con competencia sobre las comunas de Tomé, Penco, Florida, Concepción, Coronel, Hualqui, Lota, Santa Juana, Talcahuano, San Pedro de la Paz y Chiguayante. Los Angeles, con seis jueces, con competencia sobre las comunas de San Rosendo, Yumbel, Cabrero, Laja, Los Angeles, Antuco, Quilleco, Nacimiento, Negrete, Mulchén, Santa Bárbara y Quilaco. Cañete, con seis jueces, con competencia sobre las comunas de Arauco, Curanilahue, Lebu, Los Alamos, Cañete, Contulmo y Tirúa. Novena Región de la Araucanía: Angol, con tres jueces, con competencia sobre las comunas de Angol, Renaico, Collipulli, Purén, Los Sauces, Ercilla, Lumaco, Traiguén y Victoria. Temuco, con nueve jueces, con competencia sobre las comunas de Lonquimay, Curacautín, Galvarino, Perquenco, Carahue, Nueva Imperial, Temuco, Lautaro, Vilcún, Melipeuco, Saavedra, Teodoro Schmidt, Freire, Cunco, Toltén, Pitrufquén, Gorbea y Padre Las Casas. Villarrica, con tres jueces, con competencia sobre las comunas de Loncoche, Villarrica, Pucón y Curarrehue. Décima Región de Los Lagos: Valdivia, con seis jueces, con competencia sobre las comunas de Mariquina, Lanco, Panguipulli, Máfil, Valdivia, Los Lagos, Corral, Paillaco, Futrono, La Unión, Lago Ranco y Río Bueno. Osorno, con seis jueces, con competencia sobre las comunas de San Juan de la Costa, San Pablo, Osorno, Puyehue, Río Negro, Puerto Octay y Purranque. Puerto Montt, con seis jueces, con competencia sobre las comunas de Fresia, Frutillar, Puerto Varas, Llanquihue, Los Muermos, Puerto Montt, Cochamó, Maullín, Calbuco, Hualaihué, Chaitén, Futaleufú y Palena. Castro, con tres jueces, con competencia sobre las comunas de Ancud, Quemchi, Dalcahue, Castro, Curaco de Vélez, Quinchao, Chonchi, Puqueldón, Queilén y Quellón. Undécima Región de Aisén del General Carlos Ibáñez del Campo: Coihaique, con tres jueces, con competencia sobre las comunas de Guaitecas, Cisnes, Aisén, Lago Verde, Coihaique, Río Ibáñez, Chile Chico, Cochrane, Tortel y O'Higgins. Duodécima Región de Magallanes y la Antártica Chilena: Punta Arenas, con seis jueces, con competencia sobre las comunas de Natales, Torres del Paine, Laguna Blanca, San Gregorio, Río Verde, Punta Arenas, Primavera, Porvenir, Timaukel, Navarino y Antártica. Región Metropolitana de Santiago: Colina, con seis jueces, con competencia sobre las comunas de Til Til, Colina y Lampa. Puente Alto, con nueve jueces, con competencia sobre las comunas de Puente Alto, San José de Maipo y Pirque. San Bernardo, con nueve jueces, con competencia sobre las comunas de San Bernardo, Calera de Tango, Buin y Paine. Melipilla, con seis jueces, con competencia sobre las comunas de Melipilla, San Pedro, Alhué, Curacaví y María Pinto. Talagante, con seis jueces, con competencia sobre las comunas de Talagante, El Monte, Isla de Maipo, Peñaflor y Padre Hurtado. Habrá además, con asiento en la comuna de Santiago, los siguientes tribunales de juicio oral en lo penal: Primer Tribunal de Juicio Oral en lo Penal de Santiago, con dieciocho jueces, con competencia sobre las comunas de Lo Prado, Cerro Navia y Pudahuel. Segundo Tribunal de Juicio Oral en lo Penal de Santiago, con veintiún jueces, con competencia sobre las comunas de Quilicura, Huechuraba, Renca, Conchalí, Independencia y Recoleta. Tercer Tribunal de Juicio Oral en lo Penal de Santiago, con veinticuatro jueces, con competencia sobre las comunas de Lo Barnechea, Vitacura, Las Condes, Providencia, Ñuñoa y La Reina. Cuarto Tribunal de Juicio Oral en lo Penal de Santiago, con quince jueces, con competencia sobre las comunas de Quinta Normal, Estación Central y Santiago. Quinto Tribunal de Juicio Oral en lo Penal de Santiago, con dieciocho jueces, con competencia sobre las comunas de Maipú y Cerrillos. Sexto Tribunal de Juicio Oral en lo Penal de Santiago, con veintisiete jueces, con competencia sobre las comunas de Lo Espejo, Pedro Aguirre Cerda, San Miguel, San Joaquín, La Cisterna, San Ramón, La Granja, El Bosque y La Pintana. Séptimo Tribunal de Juicio Oral en lo Penal de Santiago, con veintisiete jueces, con competencia sobre las comunas de Macul, Peñalolén y La Florida."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8602596",
            "texto": "Artículo 5º.- Créase un juzgado de letras de menores con asiento en la comuna de Coihaique y competencia sobre las comunas de Coihaique y Río Ibáñez. Este tribunal tendrá la siguiente planta de personal: un juez, un secretario, un oficial primero, un oficial segundo, un oficial de sala, un asistente social y un receptor, con los grados de la Escala de Sueldos Bases Mensuales del Personal del Poder Judicial que a cada cargo corresponda, sin perjuicio de los aumentos de dotación que la ley determine."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8602597",
            "texto": "Artículo 6º.- Los juzgados de garantía que se crean en esta ley tendrán la siguiente planta de personal, de acuerdo con el número de jueces que los conformen: Juzgados con un juez: un juez, un funcionario de la tercera serie del Escalafón Secundario y siete funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Juzgados con dos jueces: dos jueces, dos funcionarios de la tercera serie del Escalafón Secundario y ocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Juzgados con tres jueces: tres jueces, tres funcionarios de la tercera serie del Escalafón Secundario y ocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Juzgados con cuatro jueces: cuatro jueces, tres funcionarios de la tercera serie del Escalafón Secundario y once funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Juzgados con cinco jueces: cinco jueces, cuatro funcionarios de la tercera serie del Escalafón Secundario y catorce funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Juzgados con seis jueces: seis jueces, cuatro funcionarios de la tercera serie del Escalafón Secundario y dieciséis funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Juzgados con siete jueces: siete jueces, cuatro funcionarios de la tercera serie del Escalafón Secundario y diecinueve funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Juzgados con ocho jueces: ocho jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y veintitrés funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Juzgados con nueve jueces: nueve jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y veinticuatro funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Juzgados con diez jueces: diez jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y veintiocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Juzgados con doce jueces: doce jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y treinta y tres funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Juzgados con quince jueces: quince jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y treinta y ocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Juzgados con diecisiete jueces: diecisiete jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y cuarenta y dos funcionarios del Escalafón del Personal de Empleados del Poder Judicial. La Corte de Apelaciones respectiva, por razones de buen servicio, atendida la carga de trabajo que cada juzgado presente, y previo informe técnico de la Corporación Administrativa del Poder Judicial, podrá destinar transitoriamente a funcionarios del Escalafón del Personal de Empleados del Poder Judicial de un juzgado de garantía a otro ubicado dentro del territorio jurisdiccional de la misma Corte. Juzgados con dieciocho jueces: dieciocho jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y cuarenta y tres funcionarios del Escalafón del Personal de Empleados del Poder Judicial."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8602598",
            "texto": "Artículo 7º.- Los tribunales de juicio oral en lo penal que se crean en esta ley tendrán la siguiente planta de personal, de acuerdo con el número de jueces que los conformen: Tribunales con tres jueces: tres jueces, dos funcionarios de la tercera serie del Escalafón Secundario y ocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Tribunales con seis jueces: seis jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y once funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Tribunales con nueve jueces: nueve jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y catorce funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Tribunales con doce jueces: doce jueces, seis funcionarios de la tercera serie del Escalafón Secundario y dieciocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Tribunales con quince jueces: quince jueces, seis funcionarios de la tercera serie del Escalafón Secundario y veintisiete funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Tribunales con dieciocho jueces: dieciocho jueces, seis funcionarios de la tercera serie del Escalafón Secundario y veintinueve funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Tribunales con veintiún jueces: veintiún jueces, seis funcionarios de la tercera serie del Escalafón Secundario y treinta y tres funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Tribunales con veinticuatro jueces: veinticuatro jueces, seis funcionarios de la tercera serie del Escalafón Secundario y treinta y cinco funcionarios del Escalafón del Personal de Empleados del Poder Judicial. Tribunales con veintisiete jueces: veintisiete jueces, seis funcionarios de la tercera serie del Escalafón Secundario y treinta y ocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial. La Corte de Apelaciones respectiva, por razones de buen servicio, atendida la carga de trabajo que cada juzgado presente y previo informe técnico de la Corporación Administrativa del Poder Judicial, podrá destinar transitoriamente a funcionarios del Escalafón del Personal de Empleados del Poder Judicial de un tribunal de juicio oral en lo penal a otro o a un juzgado de garantía ubicado dentro del territorio jurisdiccional de la misma Corte."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8602599",
            "texto": "Artículo 8º.- Incorpórase el siguiente artículo 5º A, nuevo, al decreto ley Nº 3.058, de 1979, que modifica el sistema de remuneraciones del Poder Judicial: ''Artículo 5º A.- Los jueces y el personal de los juzgados de garantía y de los tribunales de juicio oral en lo penal que en seguida se menciona tendrán los grados de la Escala de Sueldos Bases Mensuales del Escalafón del Personal Superior del Poder Judicial que se indican a continuación: a) Los jueces, el grado correspondiente según el asiento del tribunal. b) Los administradores de tribunales asiento de Corte de Apelaciones, grado VII. c) Los administradores de tribunales asiento de capital de provincia y subadministradores de tribunales asiento de Corte de Apelaciones, grado VIII. d) Los administradores de tribunales asiento de comuna o agrupación de comunas, subadministradores de tribunales asiento de capital de provincia y jefes de unidades de tribunales asiento de Corte de Apelaciones, grado IX. e) Los subadministradores de tribunales asiento de comuna o agrupación de comunas y jefes de unidades de tribunales asiento de capital de provincia, grado X. f) Los jefes de unidades de tribunales asiento de comuna o agrupación de comunas, grado XI.''."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8602600",
            "texto": "Artículo 9º.- Incorpórase el siguiente artículo 5º B, nuevo, al decreto ley Nº 3.058, de 1979, que modifica el sistema de remuneraciones del Poder Judicial: ''Artículo 5º B.- El personal de los juzgados de garantía y de los tribunales de juicio oral en lo penal que en seguida se menciona tendrán los grados de la Escala de Sueldos Bases Mensuales del Personal de Empleados del Poder Judicial, que se indican a continuación: a) Los encargados de sala de juzgados o tribunales asiento de Corte de Apelaciones, grado XI. b) Los encargados de sala de juzgados o tribunales asiento de capital de provincia y administrativos 1º de juzgados o tribunales asiento de Corte de Apelaciones, grado XII. c) Los encargados de sala de juzgados o tribunales asiento de comuna o agrupación de comunas, administrativos 1º de juzgados o tribunales asiento de capital de provincia y administrativos 2º de juzgados o tribunales asiento de Corte de Apelaciones, grado XIII. d) Los administrativos 1º de juzgados o tribunales asiento de comuna o agrupación de comunas, administrativos 2º de juzgados o tribunales asiento de capital de provincia y administrativos 3º de juzgados o tribunales asiento de Corte de Apelaciones, grado XIV. e) Los administrativos 2º de juzgados o tribunales asiento de comuna o agrupación de comunas y administrativos 3º de juzgados o tribunales asiento de capital de provincia, grado XV. f) Los administrativos 3º de juzgados o tribunales asiento de comuna o agrupación de comunas, ayudantes de audiencias de juzgados o tribunales asiento de Corte de Apelaciones, secretarias y telefonistas de juzgados o tribunales asiento de Corte de Apelaciones, grado XVI. g) Los ayudantes de audiencias de juzgados asiento de capital de provincia, secretarias y telefonistas de juzgados o tribunales asiento de capital de provincia y personal auxiliar de juzgados o tribunales asiento de Corte de Apelaciones, grado XVII. h) Los ayudantes de audiencias de juzgados o tribunales asiento de comuna o agrupación de comunas, secretarias y telefonistas de juzgados o tribunales asiento de comuna o agrupación de comunas y personal auxiliar de juzgados o tribunales asiento de capital de provincia y de comuna o agrupación de comunas, grado XVIII.''."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8602601",
            "texto": "Artículo 10.- Suprímense los juzgados del crimen de Valparaíso, Viña del Mar, Rancagua, Chillán, Concepción, Talcahuano, Temuco, Valdivia, Puerto Montt, Santiago, San Miguel y Puente Alto. Suprímense los siguientes juzgados de letras: 4º juzgado de letras de Iquique, 2º juzgado de letras de Santa Cruz, 2º juzgado de letras de Rengo, 3º juzgado de letras de Linares, 2º juzgado de letras de San Carlos, 2º juzgado de letras de Angol, 4º juzgado de letras de Osorno, 2º juzgado de letras de Puerto Varas, 4º juzgado de letras de Punta Arenas, 3º juzgado de letras de San Bernardo y 2º juzgado de letras de Melipilla."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8602602",
            "texto": "Artículo 11.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales: \"Artículo 5º Elimínase en el inciso primero la expresión \"en el orden temporal\". Sustitúyese el inciso segundo por el siguiente: \"Integran el Poder Judicial, como tribunales ordinarios de justicia, la Corte Suprema, las Cortes de Apelaciones, los Presidentes y Ministros de Corte, los tribunales orales en lo penal, los juzgados de letras y los juzgados de garantía.\" Artículo 11 Reemplázase la expresión \"los actos de instrucción\" por \"las actuaciones\". Título II Incorpórase, a continuación del artículo 13, el siguiente Título II, nuevo: \"Título II De los juzgados de garantía y de los tribunales orales en lo penal\". Agréganse los siguientes párrafos, con la denominación y artículos que a continuación se señalan: \"Párrafo 1º De los juzgados de garantía. Artículo 14.- Los juzgados de garantía estarán conformados por uno o más jueces con competencia en un mismo territorio jurisdiccional, que actúan y resuelven unipersonalmente los asuntos sometidos a su conocimiento. Corresponderá a los jueces de garantía: a) Asegurar los derechos del imputado y demás intervinientes en el proceso penal, de acuerdo a la ley procesal penal; b) Dirigir personalmente las audiencias que procedan, de conformidad a la ley procesal penal; c) Dictar sentencia, cuando corresponda, en el procedimiento abreviado que contemple la ley procesal penal; d) Conocer y fallar las faltas penales de conformidad con el procedimiento contenido en la ley procesal penal, y e) Conocer y resolver todas las cuestiones y asuntos que este Código y la ley procesal penal les encomienden. Artículo 15.- La distribución de las causas entre los jueces de los juzgados de garantía se realizará de acuerdo a un procedimiento objetivo y general, que deberá ser anualmente aprobado por el comité de jueces del juzgado a propuesta del juez presidente, o sólo por este último, según corresponda. Artículo 16.- Existirá un juzgado de garantía con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se indican: Primera Región de Tarapacá: Arica, con cinco jueces, con competencia sobre las comunas de General Lagos, Putre, Arica y Camarones. Iquique, con cinco jueces, con competencia sobre la misma comuna. Segunda Región de Antofagasta: Tocopilla, con un juez, con competencia sobre la misma comuna. Calama, con tres jueces, con competencia sobre las comunas de Calama, Ollagüe y San Pedro de Atacama. Antofagasta, con siete jueces, con competencia sobre las comunas de Mejillones, Sierra Gorda y Antofagasta. Tercera Región de Atacama: Diego de Almagro, con un juez, con competencia en la misma comuna. Copiapó, con cuatro jueces, con competencia sobre las comunas de Copiapó y Tierra Amarilla. Vallenar, con dos jueces, con competencia sobre las comunas de Vallenar y Alto del Carmen. Cuarta Región de Coquimbo: La Serena, con tres jueces, con competencia sobre las comunas de La Serena y La Higuera. Vicuña, con un juez, con competencia sobre las comunas de Vicuña y Paihuano. Coquimbo, con tres jueces, con competencia sobre la misma comuna. Ovalle, con dos jueces, con competencia sobre las comunas de Ovalle, Río Hurtado, Punitaqui y Monte Patria. Illapel, con un juez, con competencia sobre las comunas de Illapel y Salamanca. Quinta Región de Valparaíso: La Ligua, con un juez, con competencia sobre las comunas de La Ligua, Cabildo, Papudo y Zapallar. Calera, con dos jueces, con competencia sobre las comunas de Nogales, Calera, La Cruz e Hijuelas. San Felipe, con dos jueces, con competencia sobre las comunas de San Felipe, Catemu, Santa María, Panquehue y Llay-LLay. Los Andes, con dos jueces, con competencia sobre las comunas de San Esteban, Rinconada, Calle Larga y Los Andes. Quillota, con dos jueces, con competencia sobre la misma comuna. Limache, con un juez, con competencia sobre las comunas de Limache y Olmué. Viña del Mar, con seis jueces, con competencia sobre las comunas de Viña del Mar y Concón. Valparaíso, con nueve jueces, con competencia sobre las comunas de Valparaíso y Juan Fernández. Quilpué, con dos jueces, con competencia sobre la misma comuna. Villa Alemana, con dos jueces, con competencia sobre la misma comuna. Casablanca, con un juez, con competencia sobre la misma comuna. San Antonio, con cuatro jueces, con competencia sobre las comunas de Algarrobo, El Quisco, El Tabo, Cartagena, San Antonio y Santo Domingo. Sexta Región del Libertador General Bernardo O'Higgins: Graneros, con un juez, con competencia sobre las comunas de Mostazal, Graneros y Codegua. Rancagua, con seis jueces, con competencia sobre las comunas de Rancagua, Machalí, Doñihue, Coínco y Olivar. San Vicente, con un juez, con competencia sobre las comunas de Coltauco, Pichidegua y San Vicente. Rengo, con dos jueces, con competencia sobre las comunas de Requínoa, Quinta de Tilcoco, Malloa y Rengo. San Fernando, con dos jueces, con competencia sobre las comunas de San Fernando, Placilla y Chimbarongo. Santa Cruz, con un juez, con competencia sobre las comunas de Santa Cruz, Nancagua, Lolol y Chépica. Séptima Región del Maule: Curicó, con cuatro jueces, con competencia sobre las comunas de Teno, Rauco, Curicó, Romeral y Sagrada Familia. Molina, con un juez, con competencia sobre la misma comuna. Constitución, con dos jueces, con competencia sobre las comunas de Constitución y Empedrado. Talca, con cuatro jueces, con competencia sobre las comunas de Río Claro, Pencahue, Talca, Pelarco, San Clemente, Maule y San Rafael. San Javier, con un juez, con competencia sobre las comunas de San Javier y Villa Alegre. Cauquenes, con un juez, con competencia sobre la misma comuna. Linares, con tres jueces, con competencia sobre las comunas de Colbún, Yerbas Buenas, Linares y Longaví. Parral, con un juez, con competencia sobre las comunas de Parral y Retiro. Octava Región del Bío Bío: San Carlos, con un juez, con competencia sobre las comunas de San Carlos, Ñiquén y San Fabián. Chillán, con cuatro jueces, con competencia sobre las comunas de San Nicolás, Chillán, Coihueco, Pinto y Chillán Viejo. Yungay, con un juez, con competencia sobre las comunas de El Carmen, Pemuco, Yungay y Tucapel. Tomé, con un juez, con competencia sobre la misma comuna. Talcahuano, con cuatro jueces, con competencia sobre la misma comuna. Concepción, con siete jueces, con competencia sobre las comunas de Penco y Concepción. San Pedro de la Paz, con tres jueces, con competencia sobre la misma comuna. Chiguayante, con dos jueces, con competencia sobre las comunas de Chiguayante y Hualqui. Coronel, con un juez, con competencia sobre la misma comuna. Los Angeles, con cuatro jueces, con competencia sobre las comunas de Los Angeles, Quilleco y Antuco. Arauco, con un juez, con competencia sobre la misma comuna. Cañete, con un juez, con competencia sobre las comunas de Cañete, Contulmo y Tirúa. Novena Región de La Araucanía: Angol, con un juez, con competencia sobre las comunas de Angol y Renaico. Victoria, con un juez, con competencia sobre la misma comuna. Nueva Imperial, con un juez, con competencia sobre las comunas de Nueva Imperial y Teodoro Schmidt. Temuco, con seis jueces, con competencia sobre las comunas de Temuco, Vilcún, Melipeuco, Cunco y Padre Las Casas. Lautaro, con un juez, con competencia sobre las comunas de Galvarino, Perquenco y Lautaro. Pitrufquén, con dos jueces, con competencia sobre las comunas de Freire, Pitrufquén y Gorbea. Loncoche, con un juez, con competencia sobre la misma comuna. Villarrica, con dos jueces, con competencia sobre la misma comuna. Décima Región de Los Lagos: Mariquina, con un juez, con competencia sobre las comunas de Mariquina y Lanco. Valdivia, con tres jueces, con competencia sobre las comunas de Valdivia y Corral. Los Lagos, con un juez, con competencia sobre las comunas de Máfil, Los Lagos y Futrono. Osorno, con cuatro jueces, con competencia sobre las comunas de San Juan de la Costa, San Pablo, Osorno y Puyehue. Río Negro, con un juez, con competencia sobre las comunas de Río Negro, Puerto Octay y Purranque. Puerto Varas, con un juez, con competencia sobre las comunas de Fresia, Frutillar, Puerto Varas y Llanquihue. Puerto Montt, con cuatro jueces, con competencia sobre las comunas de Puerto Montt y Cochamó. Ancud, con un juez, con competencia sobre las comunas de Ancud y Quemchi. Castro, con un juez, con competencia sobre las comunas de Dalcahue, Castro, Chonchi, Puqueldón y Queilén. Undécima Región de Aisén del General Carlos Ibáñez del Campo: Coihaique, con dos jueces, con competencia sobre las comunas de Coihaique y Río Ibáñez. Duodécima Región de Magallanes y la Antártica Chilena: Punta Arenas, con cuatro jueces, con competencia sobre las comunas de Laguna Blanca, San Gregorio, Río Verde, Punta Arenas, Navarino y Antártica. Región Metropolitana de Santiago: Colina, con cuatro jueces, con competencia sobre las comunas de Til Til, Colina y Lampa. Puente Alto, con siete jueces, con competencia sobre las comunas de Puente Alto, San José de Maipo y Pirque. San Bernardo, con diez jueces, con competencia sobre las comunas de San Bernardo, Calera de Tango, Buin y Paine. Melipilla, con tres jueces, con competencia sobre las comunas de Melipilla, San Pedro y Alhué. Talagante, con siete jueces, con competencia sobre las comunas de Talagante, El Monte, Isla de Maipo, Peñaflor y Padre Hurtado. Curacaví, con dos jueces, con competencia sobre las comunas de Curacaví y María Pinto. Habrá además, con asiento en la comuna de Santiago, los siguientes juzgados de garantía: Primer Juzgado de Garantía de Santiago, con seis jueces, con competencia sobre la comuna de Pudahuel. Segundo Juzgado de Garantía de Santiago, con quince jueces, con competencia sobre las comunas de Quilicura, Huechuraba, Renca y Conchalí. Tercer Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre las comunas de Independencia y Recoleta. Cuarto Juzgado de Garantía de Santiago, con diecisiete jueces, con competencia sobre las comunas de Lo Barnechea, Vitacura, Las Condes y La Reina. Quinto Juzgado de Garantía de Santiago, con diez jueces, con competencia sobre las comunas de Cerro Navia y Lo Prado. Sexto Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre las comunas de Estación Central y Quinta Normal. Séptimo Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre la comuna de Santiago. Octavo Juzgado de Garantía de Santiago, con nueve jueces, con competencia sobre las comunas de Providencia y Ñuñoa. Noveno Juzgado de Garantía de Santiago, con diecisiete jueces, con competencia sobre las comunas de Maipú y Cerrillos. Décimo Juzgado de Garantía de Santiago, con cinco jueces, con competencia sobre las comunas de Lo Espejo y Pedro Aguirre Cerda. Undécimo Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre las comunas de San Miguel, La Cisterna y El Bosque. Duodécimo Juzgado de Garantía de Santiago, con seis jueces, con competencia sobre las comunas de San Joaquín y La Granja. Decimotercer Juzgado de Garantía de Santiago, con doce jueces, con competencia sobre las comunas de Macul y Peñalolén. Decimocuarto Juzgado de Garantía de Santiago, con quince jueces, con competencia sobre la comuna de La Florida. Decimoquinto Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre las comunas de San Ramón y La Pintana. Párrafo 2º De los tribunales orales en lo penal. Artículo 17.- Los tribunales orales en lo penal funcionarán en una o más salas integradas por tres de sus miembros. Cada sala será dirigida por un juez presidente de sala, quien tendrá las atribuciones a que alude el artículo 92 y las demás de orden que la ley procesal penal indique. La integración de las salas de estos tribunales se determinará mediante sorteo anual que se efectuará durante el mes de enero de cada año. La distribución de las causas entre las diversas salas se hará de acuerdo a un procedimiento objetivo y general que deberá ser anualmente aprobado por el comité de jueces del tribunal, a propuesta del juez presidente. Artículo 18.- Corresponderá a los tribunales orales en lo penal: a) Conocer y juzgar las causas por crimen o simple delito; b) Resolver todos los incidentes que se promuevan durante el juicio oral, y c) Conocer y resolver los demás asuntos que la ley procesal penal les encomiende. Artículo 19.- Las decisiones de los tribunales orales en lo penal se regirán, en lo que no resulte contrario a las normas de este párrafo, por las reglas sobre acuerdos en las Cortes de Apelaciones contenidas en los artículos 72, 81, 83, 84 y 89 de este Código. Artículo 20.- El tribunal oral en lo penal podrá imponer la pena de muerte sólo si existe acuerdo unánime de todos los miembros de la sala. Cuando resulte simple mayoría, se aplicará la pena inmediatamente inferior en grado. Si el tribunal pronuncia una condena a muerte procederá, a continuación, a deliberar sobre si el condenado parece digno de indulgencia y sobre qué pena proporcionada a su culpabilidad podría sustituir a la de muerte. El resultado de esta deliberación será consignado en un oficio que el tribunal remitirá oportunamente al Ministerio de Justicia, junto con una copia de la sentencia definitiva. El Ministerio hará llegar los antecedentes al Presidente de la República a fin de que resuelva si ha o no lugar a la conmutación de pena o al indulto. Artículo 21.- Existirá un tribunal oral en lo penal con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se indican: Primera Región de Tarapacá: Arica, con seis jueces, con competencia sobre las comunas de General Lagos, Putre, Arica y Camarones. Iquique, con nueve jueces, con competencia sobre las comunas de Huara, Camiña, Colchane, Iquique, Pozo Almonte y Pica. Segunda Región de Antofagasta: Calama, con tres jueces, con competencia sobre las comunas de Calama, Ollagüe y San Pedro de Atacama. Antofagasta, con nueve jueces, con competencia sobre las comunas de Tocopilla, María Elena, Mejillones, Sierra Gorda, Antofagasta y Taltal. Tercera Región de Atacama: Copiapó, con nueve jueces, con competencia sobre las comunas de Chañaral, Diego de Almagro, Caldera, Copiapó, Tierra Amarilla, Huasco, Vallenar, Freirina y Alto del Carmen. Cuarta Región de Coquimbo: La Serena, con nueve jueces, con competencia sobre las comunas de La Higuera, Vicuña, La Serena, Coquimbo, Andacollo y Paihuano. Ovalle, con tres jueces, con competencia sobre las comunas de Ovalle, Río Hurtado, Punitaqui, Monte Patria, Combarbalá, Canela, Illapel, Los Vilos y Salamanca. Quinta Región de Valparaíso: San Felipe, con tres jueces, con competencia sobre las comunas de la provincia de San Felipe. Los Andes, con tres jueces, con competencia sobre las comunas de la provincia de Los Andes. Quillota, con seis jueces, con competencia sobre las comunas de La Ligua, Petorca, Cabildo, Papudo, Zapallar, Nogales, Calera, La Cruz, Quillota, Hijuelas, Limache y Olmué. Viña del Mar, con doce jueces, con competencia sobre las comunas de Puchuncaví, Quintero, Viña del Mar, Villa Alemana, Quilpué y Concón. Valparaíso, con doce jueces, con competencia sobre las comunas de Juan Fernández, Valparaíso, Casablanca e Isla de Pascua. San Antonio, con seis jueces, con competencia sobre las comunas de Algarrobo, El Quisco, El Tabo, Cartagena, San Antonio y Santo Domingo. Sexta Región del Libertador General Bernardo O'Higgins: Rancagua, con doce jueces, con competencia sobre las comunas de Mostazal, Graneros, Codegua, Rancagua, Machalí, Las Cabras, Coltauco, Doñihue, Olivar, Coinco, Requínoa, Peumo, Quinta de Tilcoco, Pichidegua, San Vicente, Malloa y Rengo. San Fernando, con tres jueces, con competencia sobre las comunas de San Fernando, Placilla y Chimbarongo. Santa Cruz, con tres jueces, con competencia sobre las comunas de Santa Cruz, Navidad, Litueche, La Estrella, Pichilemu, Marchigüe, Paredones, Peralillo, Palmilla, Pumanque, Nancagua, Lolol y Chépica. Séptima Región del Maule: Curicó, con seis jueces, con competencia sobre las comunas de Teno, Vichuquén, Hualañé, Rauco, Curicó, Romeral, Licantén, Sagrada Familia y Molina. Talca, con seis jueces, con competencia sobre las comunas de Curepto, Río Claro, Constitución, Pencahue, Talca, Pelarco, San Clemente, Maule, Empedrado y San Rafael. Linares, con seis jueces, con competencia sobre las comunas de San Javier, Villa Alegre, Colbún, Yerbas Buenas, Linares y Longaví . Cauquenes, con tres jueces, con competencia sobre las comunas de Chanco, Cauquenes, Pelluhue, Retiro y Parral. Octava Región del Bío Bío: Chillán, con seis jueces, con competencia sobre las comunas de Cobquecura, Quirihue, Ninhue, San Carlos, Niquén, San Fabián, San Nicolás, Treguaco, Portezuelo, Chillán, Coihueco, Coelemu, Ranquil, Pinto, Quillón, Bulnes, San Ignacio, El Carmen, Pemuco, Yungay, Tucapel y Chillán Viejo. Concepción, con dieciocho jueces, con competencia sobre las comunas de Tomé, Penco, Florida, Concepción, Coronel, Hualqui, Lota, Santa Juana, Talcahuano, San Pedro de la Paz y Chiguayante. Los Angeles, con seis jueces, con competencia sobre las comunas de San Rosendo, Yumbel, Cabrero, Laja, Los Angeles, Antuco, Quilleco, Nacimiento, Negrete, Mulchén, Santa Bárbara y Quilaco. Cañete, con seis jueces, con competencia sobre las comunas de Arauco, Curanilahue, Lebu, Los Alamos, Cañete, Contulmo y Tirúa. Novena Región de La Araucanía: Angol, con tres jueces, con competencia sobre las comunas de Angol, Renaico, Collipulli, Purén, Los Sauces, Ercilla, Lumaco, Traiguén y Victoria. Temuco, con nueve jueces, con competencia sobre las comunas de Lonquimay, Curacautín, Galvarino, Perquenco, Carahue, Nueva Imperial, Temuco, Lautaro, Vilcún, Melipeuco, Saavedra, Teodoro Schmidt, Freire, Cunco, Toltén, Pitrufquén, Gorbea y Padre Las Casas. Villarrica, con tres jueces, con competencia sobre las comunas de Loncoche, Villarrica, Pucón y Curarrehue. Décima Región de Los Lagos: Valdivia, con seis jueces, con competencia sobre las comunas de Mariquina, Lanco, Panguipulli, Máfil, Valdivia, Los Lagos, Corral, Paillaco, Futrono, La Unión, Lago Ranco y Río Bueno. Osorno, con seis jueces, con competencia sobre las comunas de San Juan de la Costa, San Pablo, Osorno, Puyehue, Río Negro, Puerto Octay y Purranque. Puerto Montt, con seis jueces, con competencia sobre las comunas de Fresia, Frutillar, Puerto Varas, Llanquihue, Los Muermos, Puerto Montt, Cochamó, Maullín, Calbuco, Hualaihué, Chaitén, Futaleufú y Palena. Castro, con tres jueces, con competencia sobre las comunas de Ancud, Quemchi, Dalcahue, Castro, Curaco de Vélez, Quinchao, Chonchi, Puqueldón, Queilén y Quellón. Undécima Región de Aisén del General Carlos Ibáñez del Campo: Coihaique, con tres jueces, con competencia sobre las comunas de Guaitecas, Cisnes, Aisén, Lago Verde, Coihaique, Río Ibáñez, Chile Chico, Cochrane, Tortel y OHiggins. Duodécima Región de Magallanes y la Antártica Chilena: Punta Arenas, con seis jueces, con competencia sobre las comunas de Natales, Torres del Paine, Laguna Blanca, San Gregorio, Río Verde, Punta Arenas, Primavera, Porvenir, Timaukel, Navarino y Antártica. Región Metropolitana de Santiago: Colina, con seis jueces, con competencia sobre las comunas de Til Til, Colina y Lampa. Puente Alto, con nueve jueces, con competencia sobre las comunas de Puente Alto, San José de Maipo y Pirque. San Bernardo, con nueve jueces, con competencia sobre las comunas de San Bernardo, Calera de Tango, Buin y Paine. Melipilla, con seis jueces, con competencia sobre las comunas de Melipilla, San Pedro, Alhué, Curacaví y María Pinto. Talagante, con seis jueces, con competencia sobre las comunas de Talagante, El Monte, Isla de Maipo, Peñaflor y Padre Hurtado.\". Habrá además, con asiento en la comuna de Santiago, los siguientes tribunales de juicio oral en lo penal: Primer Tribunal de Juicio Oral en lo Penal de Santiago, con dieciocho jueces, con competencia sobre las comunas de Lo Prado, Cerro Navia y Pudahuel. Segundo Tribunal de Juicio Oral en lo Penal de Santiago, con veintiún jueces, con competencia sobre las comunas de Quilicura, Huechuraba, Renca, Conchalí, Independencia y Recoleta. Tercer Tribunal de Juicio Oral en lo Penal de Santiago, con veinticuatro jueces, con competencia sobre las comunas de Lo Barnechea, Vitacura, Las Condes, Providencia, Ñuñoa y La Reina. Cuarto Tribunal de Juicio Oral en lo Penal de Santiago, con quince jueces, con competencia sobre las comunas de Quinta Normal, Estación Central y Santiago. Quinto Tribunal de Juicio Oral en lo Penal de Santiago, con dieciocho jueces, con competencia sobre las comunas de Maipú y Cerrillos. Sexto Tribunal de Juicio Oral en lo Penal de Santiago, con veintisiete jueces, con competencia sobre las comunas de Lo Espejo, Pedro Aguirre Cerda, San Miguel, San Joaquín, La Cisterna, San Ramón, La Granja, El Bosque y La Pintana. Séptimo Tribunal de Juicio Oral en lo Penal de Santiago, con veintisiete jueces, con competencia sobre las comunas de Macul, Peñalolén y La Florida. Artículo 21 A.- Cuando sea necesario para facilitar la aplicación oportuna de la justicia penal, de conformidad a criterios de distancia, acceso físico y dificultades de traslado de quienes intervienen en el proceso, los tribunales orales en lo penal se constituirán y funcionarán en localidades situadas fuera de su lugar de asiento. Corresponderá a la respectiva Corte de Apelaciones determinar anualmente la periodicidad y forma con que los tribunales orales en lo penal darán cumplimiento a lo dispuesto en este artículo. Sin perjuicio de ello, la Corte podrá disponer en cualquier momento la constitución y funcionamiento de un tribunal oral en lo penal en una localidad fuera de su asiento, cuando la mejor atención de uno o más casos así lo aconseje. La Corte de Apelaciones adoptará esta medida previo informe de la Corporación Administrativa del Poder Judicial y de los jueces presidentes de los comités de jueces de los tribunales orales en lo penal correspondientes. Párrafo 3º Del Comité de Jueces Artículo 22.- En los juzgados de garantía en los que sirvan tres o más jueces y en cada tribunal oral en lo penal, habrá un comité de jueces, que estará integrado en la forma siguiente: En aquellos juzgados o tribunales compuestos por cinco jueces o menos, el comité de jueces se conformará por todos ellos. En aquellos juzgados o tribunales conformados por más de cinco jueces, el comité lo compondrán los cinco jueces que sean elegidos por la mayoría del tribunal, cada dos años. De entre los miembros del comité de jueces se elegirá al juez presidente, quien durará dos años en el cargo y podrá ser reelegido hasta por un nuevo período. Si se ausentare alguno de los miembros del comité de jueces o vacare el cargo por cualquier causa, será reemplazado, provisoria o definitivamente según el caso, por el juez que hubiere obtenido la más alta votación después de los que hubieren resultado electos y, en su defecto, por el juez más antiguo de los que no integraren el comité de jueces. En caso de ausencia o imposibilidad del juez presidente, será suplido en el cargo por el juez más antiguo si ella no superare los tres meses, o se procederá a una nueva elección para ese cargo si el impedimento excediere de ese plazo. Los acuerdos del comité de jueces se adoptarán por mayoría de votos; en caso de empate decidirá el voto del juez presidente. Artículo 23.- Al comité de jueces corresponderá: a) Aprobar el procedimiento objetivo y general a que se refieren los artículos 15 y 17, en su caso; b) Designar, de la terna que le presente el juez presidente, al administrador del tribunal; c) Calificar anualmente al administrador del tribunal; d) Resolver acerca de la remoción del administrador; e) Designar al personal del juzgado o tribunal, a propuesta en terna del administrador; f) Conocer de la apelación que se interpusiere en contra de la resolución del administrador que remueva al subadministrador, a los jefes de unidades o a los empleados del juzgado o tribunal; g) Decidir el proyecto de plan presupuestario anual que le presente el juez presidente, para ser propuesto a la Corporación Administrativa del Poder Judicial, y h) Conocer de todas las demás materias que señale la ley. En los juzgados de garantía en que se desempeñen uno o dos jueces, las atribuciones indicadas en las letras b), c), d) y f) corresponderán al Presidente de la Corte de Apelaciones respectiva. A su vez, las atribuciones previstas en los literales a), e), g) y h) quedarán radicadas en el juez que cumpla la función de juez presidente. Párrafo 4º Del Juez Presidente del Comité de Jueces Artículo 24.- Al juez presidente del comité de jueces le corresponderá velar por el adecuado funcionamiento del juzgado o tribunal. En el cumplimiento de esta función, tendrá los siguientes deberes y atribuciones: a) Presidir el comité de jueces; b) Relacionarse con la Corporación Administrativa del Poder Judicial en todas las materias relativas a la competencia de ésta; c) Proponer al comité de jueces el procedimiento objetivo y general a que se refieren los artículos 15 y 17; d) Elaborar anualmente una cuenta de la gestión jurisdiccional del juzgado; e) Aprobar los criterios de gestión administrativa que le proponga el administrador del tribunal y supervisar su ejecución; f) Aprobar la distribución del personal que le presente el administrador del tribunal; g) Calificar al personal, teniendo a la vista la evaluación que le presente el administrador del tribunal; h) Presentar al comité de jueces una terna para la designación del administrador del tribunal; i) Evaluar anualmente la gestión del administrador, y j) Proponer al comité de jueces la remoción del administrador del tribunal. El desempeño de la función de juez presidente del comité de jueces del juzgado o tribunal podrá significar una reducción proporcional de su trabajo jurisdiccional, según determine el comité de jueces. Tratándose de los juzgados de garantía en los que se desempeñe un solo juez, éste tendrá las atribuciones del juez presidente, con excepción de las contempladas en las letras a) y c). Las atribuciones de las letras h) y j) las ejercerá el juez ante el Presidente de la Corte de Apelaciones respectiva. En aquellos juzgados de garantía conformados por dos jueces, las atribuciones del juez presidente, con las mismas excepciones señaladas en el inciso anterior, se radicarán anualmente en uno de ellos, empezando por el más antigüo. Párrafo 5º De la organización administrativa de los juzgados de garantía y de los tribunales orales en lo penal Artículo 25.- Los juzgados de garantía y los tribunales orales en lo penal se organizarán en unidades administrativas para el cumplimiento eficaz y eficiente de las siguientes funciones: 1.- Sala, que consistirá en la organización y asistencia a la realización de las audiencias. 2.- Atención de público, destinada a otorgar una adecuada atención, orientación e información al público que concurra al juzgado o tribunal, especialmente a la víctima, al defensor y al imputado, recibir la información que éstos entreguen y manejar la correspondencia del juzgado o tribunal. 3.- Servicios, que reunirá las labores de soporte técnico de la red computacional del juzgado o tribunal, de contabilidad y de apoyo a la actividad administrativa del juzgado o tribunal, y la coordinación y abastecimiento de todas las necesidades físicas y materiales para la realización de las audiencias. 4.- Administración de causas, que consistirá en desarrollar toda la labor relativa al manejo de causas y registros del proceso penal en el juzgado o tribunal, incluidas las relativas al manejo de las fechas y salas para las audiencias; al archivo judicial básico, al ingreso y al número de rol de las causas nuevas; a la primera audiencia judicial de los detenidos; a la actualización diaria de la base de datos que contenga las causas del juzgado o tribunal, y a las estadísticas básicas del juzgado o tribunal. 5.- Apoyo a testigos y peritos, destinada a brindar adecuada y rápida atención, información y orientación a los testigos y peritos citados a declarar en el transcurso de un juicio oral. Esta función existirá solamente en los tribunales orales en lo penal. Artículo 26.- Corresponderá a la Corporación Administrativa del Poder Judicial determinar, en la ocasión a que se refiere el inciso segundo del artículo 498, las unidades administrativas con que cada juzgado o tribunal contará para el cumplimiento de las funciones señaladas en el artículo anterior.\". Artículo 28 Sustitúyese el vocablo \"jurisdicción\" por \"competencia\". Reemplázase, en su acápite cuarto, la expresión \"Cuatro\" por \"Tres\". Artículo 29 Sustitúyese la expresión \"jurisdicción\" por \"competencia\". Reemplázase, en la letra A, el numeral \"Tres\" por \"Cuatro\". Elimínase la letra B, pasando la actual letra C a ser letra B. Artículo 30 Sustitúyese la expresión \"jurisdicción\" por \"competencia\". Artículo 31 Sustitúyese la palabra \"jurisdicción\" por \"competencia\". Artículo 32 Sustitúyese el vocablo \"jurisdicción\" por \"competencia\". Elimínase la letra B, pasando la actual letra C a ser letra B. Suprímese en el acápite trece de la letra C, que pasa a ser letra B, el siguiente párrafo: \"de la Quinta Región, y sobre la comuna de Navidad, de la Sexta Región,\". Artículo 33 Sustitúyese el vocablo \"jurisdicción\" por \"competencia\". Elimínase la letra B, pasando la actual letra C a ser letra B. Sustitúyese en el acápite primero de la letra C, que pasa a ser B, la expresión \"Dos juzgados\" por \"Un juzgado\". Reemplázanse los acápites quinto y final de la letra C, que ha pasado a ser B, por los siguientes: \"Un juzgado con asiento en la comuna de Santa Cruz, con competencia sobre las comunas de Santa Cruz, Chépica y Lolol. Un juzgado con asiento en la comuna de Pichilemu, con competencia sobre la misma comuna. Un juzgado con asiento en la comuna de Litueche, con competencia sobre las comunas de Navidad, Litueche y La Estrella. Un juzgado con asiento en la comuna de Peralillo, con competencia sobre las comunas de Marchihue, Paredones, Pumanque, Palmilla y Peralillo.\". Artículo 34 Sustitúyese la expresión \"jurisdicción\" por \"competencia\". Reemplázase, en el acá"
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8602603",
            "texto": "Artículo 12.- Introdúcese las siguientes modificaciones en la ley Nº 18.120, que establece normas sobre comparecencia en juicio: ''Artículo 2º Agrégase, en su inciso sexto, a continuación de la expresión ''secretario del tribunal'', la siguiente frase: ''o el jefe de la unidad administrativa que tenga a su cargo la administración de causas en el caso de los juzgados de garantía y de los tribunales de juicio oral en lo penal''. Agrégase, en su inciso octavo, a continuación de la palabra ''secretario'' la siguiente frase: ''o el jefe de la unidad administrativa a cargo de la administración de causas''. Artículo 4º Intercálase, entre las palabras ''secretario'' y ''autorizará'', la siguiente frase, entre comas (,): ''o jefe de la unidad administrativa a cargo de la administración de causas de un juzgado de garantía o tribunal de juicio oral en lo penal''.''."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 12 BIS",
            "idParte": "8602615",
            "texto": "Artículo 12 bis.- Derógase las siguientes disposiciones legales: i. El N° 8 del artículo 13 de la ley Nº 15.231, sobre organización y atribuciones de los juzgados de policía local, y ii. Los artículos 177 a 181 de la ley Nº 17.105, Ley de Alcoholes, Bebidas Alcohólicas y Vinagres."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 12 TER",
            "idParte": "9187573",
            "texto": "Artículo 12 ter.- Créase una Comisión de Coordinación del Sistema de Justicia Penal, de carácter permanente y consultivo, que tendrá como objetivo procurar el fortalecimiento y buen funcionamiento del sistema procesal penal, a través de proposiciones técnicas que faciliten su desarrollo, seguimiento y evaluación, así como la acción mancomunada de las instituciones en ella representadas. Dicha Comisión estará integrada por el Ministro de Justicia, quien la presidirá, por el Presidente de la Corte Suprema, por el Fiscal Nacional del Ministerio Público, por el Defensor Nacional de la Defensoría Penal Pública, por el Presidente del Colegio de Abogados con mayor número de afiliados, por el General Director de Carabineros, por el Director General de la Policía de Investigaciones de Chile, por el Director Nacional de Gendarmería de Chile y por el Subsecretario de Justicia. La Comisión de Coordinación sesionará en forma ordinaria, convocada por su presidente, cada dos meses, dentro de los primeros quince días del mes correspondiente. Las sesiones extraordinarias serán convocadas por el presidente de la Comisión o por éste a solicitud de dos de sus miembros. La Comisión no podrá sesionar ni adoptar acuerdos sin la concurrencia de, al menos, cuatro de sus integrantes. Sus acuerdos se adoptarán por la mayoría absoluta de sus miembros presentes. Si un integrante titular estuviere imposibilitado de asistir, será reemplazado por quien corresponda que lo subrogue. La Comisión de Coordinación tendrá un secretario ejecutivo, que será designado por ésta y participará en sus reuniones sólo con derecho a voz. El secretario ejecutivo deberá levantar acta de cada sesión respecto a las materias tratadas y de los acuerdos adoptados, y, en su caso, incluirá los antecedentes estadísticos, técnicos, financieros y demás pertinentes en que se haya fundado la Comisión para obrar y resolver. Estas actas serán públicas de acuerdo a las disposiciones establecidas en la ley Nº 20.285, sobre Acceso a la Información Pública. La secretaría ejecutiva estará radicada administrativamente en el Ministerio de Justicia. La Comisión podrá invitar a sus sesiones a los particulares y representantes de organizaciones e instituciones privadas que estime pertinente y a cualquier autoridad o funcionario del Estado o podrá solicitar ser recibida por ellos para recabar antecedentes o representar las necesidades que sea indispensable atender para la buena marcha del sistema de justicia penal. Con el fin de garantizar el trabajo coordinado de los actores involucrados, el Fiscal Nacional del Ministerio Público, el General Director de Carabineros de Chile y el Director General de la Policía de Investigaciones de Chile deberán remitir conjuntamente a la Comisión, en el mes de octubre de cada año, un diagnóstico de la gestión institucional y una propuesta de objetivos comunes a partir de los cuales deberán realizar sus planes de trabajo, con el objeto de mejorar el funcionamiento del sistema. La Comisión, considerando los diagnósticos y resultados obtenidos a partir de la gestión conjunta a que se refiere el inciso anterior, y conforme al análisis que por su propia competencia le corresponde desarrollar, en el mes de marzo de cada año elaborará una propuesta de Plan Anual de Capacitación Interinstitucional para el Poder Judicial, el Ministerio Público, la Defensoría Penal Pública, Carabineros de Chile y la Policía de Investigaciones de Chile, cuyo cumplimiento será informado a la Comisión de manera semestral. Con el fin de analizar la evolución del sistema procesal penal, efectuar las mejoras que corresponda y hacer más eficaz la persecución penal, el Fiscal Nacional del Ministerio Público, el General Director de Carabineros de Chile y el Director General de la Policía de Investigaciones de Chile deberán remitir a la Comisión y al Consejo Nacional de Seguridad Pública, con anterioridad a las reuniones periódicas que celebre la Comisión y el Consejo en los meses de mayo y octubre de cada año, un diagnóstico respecto del cumplimiento de sus fines institucionales en relación con la persecución penal. De acuerdo a la información de que cada institución disponga, el diagnóstico contendrá, a lo menos, estadísticas sobre el número de denuncias recibidas por categorías de principales delitos, condenas, archivos provisionales, decisiones de no perseverar, formalizaciones, detenciones efectuadas, órdenes de detención pendientes, suspensiones condicionales del procedimiento, procedimientos abreviados, sobreseimientos, resoluciones que decreten la prisión preventiva, imputados en prisión preventiva e imputados con órdenes de detención pendiente por incumplimiento de medidas cautelares. Estas estadísticas contendrán la información adicional que permita una mejor comprensión de los datos proporcionados, indicando de qué forma éstos dan cuenta del cumplimiento de los fines institucionales de los organismos informantes. En todo caso, la Comisión y el Consejo Nacional de Seguridad Pública podrán requerir mayor información o antecedentes para una mejor comprensión de los datos proporcionados. Un reglamento, que llevará la firma del Ministro de Justicia, establecerá las demás disposiciones concernientes a la organización y funcionamiento de la Comisión, así como los requisitos para desempeñar el cargo de secretario ejecutivo y el procedimiento de designación de éste."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 12 QUATER",
            "idParte": "9187574",
            "texto": "Artículo 12 quáter.- Créanse Comisiones Regionales de Coordinación del Sistema de Justicia Penal, de carácter permanente, en cada una de las regiones del país, con el objeto de desarrollar labores de coordinación, seguimiento y evaluación del sistema procesal penal en la región respectiva, así como de sugerir propuestas tendientes a mejorar el funcionamiento del mismo. Las Comisiones Regionales dependerán de la Comisión de Coordinación a que se refiere el artículo precedente, a la que remitirán, a lo menos semestralmente, información sobre el funcionamiento y estadísticas del sistema de justicia penal en su región. Cada Comisión Regional estará integrada por el Secretario Regional Ministerial de Justicia, quien la presidirá, por el Presidente de la Corte de Apelaciones respectiva, por el Fiscal Regional del Ministerio Público, por el Defensor Regional respectivo, por el Jefe de Zona de Carabineros pertinente, por el Jefe de Zona Policial que corresponda, por el Director Regional de Gendarmería respectivo y por el Presidente del Colegio de Abogados con mayor número de afiliados en la región. En el caso de existir dos o más Cortes de Apelaciones en la región, la Comisión estará integrada por todos los Presidentes de esas Cortes. En la Región Metropolitana, el Fiscal Nacional del Ministerio Público y el Defensor Nacional designarán al fiscal y defensor regionales que integrarán la respectiva Comisión Regional. Serán aplicables a las Comisiones Regionales las normas relativas al quórum de funcionamiento y de reemplazo de los integrantes que se prescriben en el artículo anterior. La Comisión Regional deberá reunirse cada dos meses y podrá invitar a cualquier autoridad o funcionario del Estado que se desempeñe en la región, a los particulares y representantes de organizaciones e instituciones privadas que estime pertinentes o solicitar ser recibida por cualquiera de ellos para recabar antecedentes o representar las necesidades que advierta en el funcionamiento del sistema de justicia penal en la región."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8602604",
            "texto": "Artículo 13.- El mayor gasto que signifique la aplicación de esta ley se financiará con los recursos asignados al Poder Judicial en la ley de Presupuestos del Sector Público del año correspondiente."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8602605",
            "texto": "Artículo 1º.- La instalación de los nuevos tribunales de juicio oral en lo penal y de los juzgados de garantía y de los nuevos juzgados o tribunales que señala el artículo 2º se efectuará con, a lo menos, treinta días de antelación a la fecha que señala para la correspondiente región el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público. Con este objeto, la Corporación Administrativa del Poder Judicial deberá ejercer la atribución a que se refiere el artículo 26 del Código Orgánico de Tribunales y poner a disposición de las respectivas Cortes de Apelaciones los locales destinados al funcionamiento de estos tribunales. La designación de los jueces que habrán de servir en dichos juzgados y tribunales se regirá por las reglas comunes, en lo que no sean modificadas o complementadas por las normas siguientes: 1) Los jueces del crimen y los jueces de letras con competencia criminal cuyos tribunales son suprimidos por esta ley podrán optar a los cargos de juez de tribunal de juicio oral en lo penal o juez de juzgado de garantía, dentro de su mismo territorio jurisdiccional. Este derecho deberá ser ejercido, en su caso, con una anticipación de a lo menos trescientos días respecto de la fecha a que se alude en el inciso primero. Con todo, los jueces del crimen de Temuco podrán optar dentro del plazo de diez días, contado desde la publicación de esta ley. Si nada expresaren dentro de dicho plazo, pasarán a ejercer, por el solo ministerio de la ley, el cargo de juez de juzgado de garantía dentro de su mismo territorio jurisdiccional. 2) La Corte de Apelaciones respectiva deberá determinar el juzgado y la oportunidad en que cada juez pasará a ocupar su nueva posición de acuerdo con las necesidades de funcionamiento del sistema. 3) Con, a lo menos, doscientos setenta días de antelación a la fecha de entrada en vigencia de la reforma procesal penal en la Región respectiva, las Cortes de Apelaciones efectuarán el llamado a concurso para proveer sólo los cargos de jueces de garantía que se indican, con la finalidad de que asuman en los meses señalados en la tabla siguiente: AÑO 2003 Juzgados de Garantía Mayo de 2003 Diciembre de 2003 CORTE DE APELACIONES DE VALPARAISO Valparaíso 3 1 Viña del Mar 3 1 Quilpué 1 0 Villa Alemana 1 0 Casablanca 1 0 La Ligua 1 0 Los Andes 1 0 San Felipe 1 0 Quillota 1 0 Calera 1 0 Limache 1 0 San Antonio 1 1 Total 16 3 CORTE DE APELACIONES DE RANCAGUA Rancagua 1 1 Rengo 1 0 San Vicente 1 0 San Fernando 1 0 Santa Cruz 1 0 Graneros 1 0 Total 6 1 CORTE DE APELACIONES DE CHILLAN Chillán 1 1 San Carlos 1 0 Yungay 1 0 Total 3 1 CORTE DE APELACIONES DE CONCEPCION Los Angeles 1 1 Concepción 3 0 Talcahuano 1 1 Tomé 1 0 Coronel 1 0 Arauco 1 0 Cañete 1 0 San Pedro 1 0 Chiguayante 1 0 Total 11 2 CORTE DE APELACIONES DE VALDIVIA Valdivia 1 1 Mariquina 1 0 Los Lagos 1 0 Osorno 1 1 Río Negro 1 0 Total 5 2 CORTE DE APELACIONES DE PUERTO MONTT Puerto Montt 1 0 Puerto Varas 1 0 Castro 1 0 Ancud 1 0 Total 4 0 Total 45 9 AÑO 2004-2005 Juzgados de Garantía Noviembre de 2004 Junio de 2005 CORTE DE APELACIONES DE SANTIAGO 1º de Santiago 3 0 2º de Santiago 3 4 3º de Santiago 3 1 4º de Santiago 3 4 5º de Santiago 3 1 6º de Santiago 3 1 7º de Santiago 3 0 8º de Santiago 3 1 9º de Santiago 3 4 13º de Santiago 3 2 14º de Santiago 3 4 Colina 1 0 Total 34 22 CORTE DE APELACIONES DE SAN MIGUEL 10º de Santiago 1 1 11º de Santiago 3 1 12º de Santiago 3 0 15º de Santiago 3 0 Puente Alto 3 0 San Bernardo 3 0 Melipilla 1 0 Talagante 1 0 Curacaví 1 0 Total 19 2 Total 53 24 Las Cortes de Apelaciones llamarán a concurso para proveer los cargos de jueces de garantía que no sean llenados en virtud de las reglas anteriores de este numeral, con la antelación necesaria para que quienes sean nombrados asuman en los meses siguientes: Juzgados de garantía correspondientes a las Cortes de Apelaciones de Valparaíso, Rancagua, Chillán, Concepción, Valdivia y Puerto Montt: diciembre de 2004. Juzgados de garantía correspondientes a las Cortes de Apelaciones de Santiago y de San Miguel: junio de 2008, sin perjuicio de lo que se señala en el N° 4 ter). 4) Una vez nombrados los jueces de garantía que asumirán en mayo del año correspondiente, las Cortes de Apelaciones efectuarán el llamado para el nombramiento de cuatro jueces de tribunal de juicio oral en lo penal, que constituirán una sala, con la finalidad de que asuman en los meses señalados en la tabla siguiente: AÑO 2003 Tribunales de Juicio Oral en lo Penal Diciembre de 2003 Corte de Apelaciones de Valparaíso 4 Corte de Apelaciones de Rancagua 4 Corte de Apelaciones de Chillán 4 Corte de Apelaciones de Concepción 4 Corte de Apelaciones de Valdivia 4 Corte de Apelaciones de Puerto Montt 4 AÑO 2005 Tribunales de Juicio Oral en lo Penal Junio de 2005 Corte de Apelaciones de Santiago 4 Corte de Apelaciones de San Miguel 4 Las Cortes de Apelaciones llamarán a concurso para proveer los cargos de jueces de tribunal de juicio oral en lo penal que no sean llenados en virtud de las reglas anteriores de este numeral, con la antelación necesaria para que quienes sean nombrados asuman en los meses siguientes: Tribunales de juicio oral en lo penal correspondientes a las Cortes de Apelaciones de Valparaíso, Rancagua, Chillán, Concepción, Valdivia y Puerto Montt: diciembre de 2005. Tribunales de juicio oral en lo penal correspondientes a las Cortes de Apelaciones de Santiago y de San Miguel: junio de 2008, sin perjuicio de lo que se señala en el N° 4 ter). 4 bis) La sala, constituida de acuerdo al inciso primero del numeral anterior, actuará como itinerante dentro del territorio jurisdiccional correspondiente, ejerciendo, para todos los efectos legales, la competencia de los tribunales de juicio oral en lo penal de la Región o jurisdicción de la Corte respectiva, según sea el caso, que no estén instalados, hasta que todos se encuentren en funcionamiento por aplicación de dicho numeral. Dicha sala funcionará, para todos los efectos administrativos, en el juzgado de garantía de la misma localidad. Para su funcionamiento, se nombrará sólo un encargado de sala, un administrativo 1º y un ayudante de audiencia, de conformidad al procedimiento previsto en el artículo 2º transitorio, en lo que resulte aplicable, dentro de los treinta días siguientes a la asunción en sus cargos por los jueces integrantes de la sala. El juez presidente del comité de jueces hará las propuestas respectivas sin necesidad de que se encuentre nombrado el administrador del tribunal. 4 bis A) La Corte Suprema, con el informe previo de la Corporación Administrativa del Poder Judicial y de acuerdo a la disponibilidad presupuestaria correspondiente, en junio y diciembre de cada año, o excepcionalmente con anterioridad, comunicará al Presidente de la República si resultare necesario anticipar el nombramiento de nuevos jueces de garantía o de tribunal de juicio oral en lo penal, en relación con las fechas previstas en los párrafos finales de los numerales 3) y 4). 4 bis B) Las Cortes podrán elaborar ternas simultáneas, de manera que el procedimiento respectivo concluya dentro de los plazos correspondientes. 4 ter) Excepcionalmente, se diferirá el nombramiento de 131 cargos de jueces de garantía y de jueces de tribunal de juicio oral en lo penal en los territorios jurisdiccionales de las Cortes de Apelaciones de Santiago y de San Miguel. Sus nombramientos serán realizados de acuerdo a las necesidades derivadas de las cargas de trabajo de los tribunales de estas jurisdicciones, conforme a las siguientes reglas generales: hasta 24 cargos serán nombrados en el período comprendido entre el 1 de enero de 2012 y el 31 de diciembre del mismo año; hasta 30 cargos en el período comprendido entre el 1 de enero de 2013 y el 31 de diciembre del mismo año. La Corte Suprema, previo informe técnico de la Corporación Administrativa del Poder Judicial, determinará, de entre los jueces señalados en este numeral, las cantidades que correspondan a jueces de garantía y a jueces de tribunal oral en lo penal en cada período. 5) La Corte Suprema podrá disponer la ampliación de los plazos establecidos en los números precedentes cuando, atendido el número de cargos vacantes por proveer, ello resulte necesario para dar cumplimiento al plazo de instalación de los nuevos tribunales. 6) El Presidente de la República procederá a la designación de los nuevos jueces dentro del plazo de veinte días desde que reciba las ternas respectivas. 7) Para postular a los cargos de juez de juzgado de garantía y juez de tribunal de juicio oral en lo penal, con arreglo a lo previsto en los números 3) y 4) de este artículo, los postulantes, además de cumplir con los requisitos comunes, deberán haber aprobado el curso habilitante que la Academia Judicial impartirá al efecto. Con este objeto, la Academia Judicial deberá adoptar las medidas necesarias a fin de que se impartan suficientes cursos habilitantes en todas las regiones del país. Asimismo, podrá acreditar o convalidar como curso habilitante estudios equivalentes que hayan realizado los postulantes. 8) SUPRIMIDO. 9) Los jueces a que se refieren los números anteriores no sufrirán disminución de remuneraciones, pérdida de la antigüedad que poseyeren en el Escalafón Primario del Poder Judicial, ni disminución de ninguno de sus derechos funcionarios. 10) SUPRIMIDO. 11) Los secretarios de los juzgados que son suprimidos por la presente ley, gozarán de un derecho preferente para ser incluidos en las ternas que se formen para proveer los cargos de jueces de los juzgados de garantía o de los tribunales de juicio oral en lo penal de su misma jurisdicción, en relación con los postulantes que provengan de igual o inferior categoría, siempre que hayan figurado en las dos primeras listas de mérito durante los dos últimos años. Asimismo, dichos secretarios que, por cualquier circunstancia, no fueren nombrados en los juzgados de garantía y en los tribunales de juicio oral en lo penal que se crean por la presente ley, serán destinados por la Corte de Apelaciones respectiva, con a lo menos 90 días de antelación a la supresión del tribunal, en un cargo de igual jerarquía al que a esa fecha poseyeren y de la misma jurisdicción, sin necesidad de nuevo nombramiento y sin que resulte afectado, bajo ningún respecto, ninguno de sus derechos funcionarios. En el evento de que no existan vacantes en la misma jurisdicción, dentro del plazo indicado en el inciso precedente, el Presidente de la Corte de Apelaciones comunicará este hecho a la Corte Suprema, para que sea ésta la que destine al secretario al cargo vacante que se encuentre más próximo a su jurisdicción de origen, sin que se produzca afectación de ninguno de sus derechos funcionarios."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8602607",
            "texto": "Artículo 2º.- Los empleados de secretaría de los tribunales del crimen y de los tribunales de letras que son suprimidos por esta ley, ingresarán a cumplir funciones en los tribunales de juicio oral en lo penal y en los juzgados de garantía, de acuerdo a las reglas siguientes: a) Con a lo menos 180 días de antelación a la fecha que señala para la correspondiente región el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público, la Academia Judicial deberá establecer y aplicar el examen habilitante a todos los empleados a que se refiere el presente artículo. b) Efectuado dicho proceso, la Corte de Apelaciones respectiva confeccionará la nómina de todos los empleados de los tribunales que son suprimidos por la presente ley, ordenados según grado, de acuerdo a los factores siguientes: las calificaciones obtenidas en el año anterior, la antigüedad en el servicio y la nota obtenida en el examen habilitante. La Corte Suprema determinará mediante auto acordado la ponderación de cada uno de los factores señalados, para cuyo efecto serán oídos los representantes de la Asociación Nacional de Empleados del Poder Judicial, de la Corporación Administrativa del Poder Judicial y del Ministerio de Justicia. c) Con a lo menos noventa días de antelación a la fecha referida en la letra a) del presente artículo, se efectuará el nombramiento de los empleados en los cargos de los juzgados de garantía y de los juzgados de letras que se crean en la presente ley, así como el traspaso de aquellos que se desempeñan en los tribunales que son suprimidos por la presente ley, procediendo del modo siguiente: 1º Nombrado el administrador del tribunal, se proveerán los cargos de jefes de unidad con aquellos postulantes que cumplan con la calificación profesional o técnica que cada cargo requiera, mediante las reglas de concurso público que el Código Orgánico de Tribunales contempla. Excepcionalmente, para este primer nombramiento se entenderá que cumplen la calificación profesional o técnica requerida para postular a los cargos de jefes de unidad de juzgado de garantía de asiento de comuna o agrupación de comunas y de capital de provincia, los oficiales primero de juzgados asiento de Corte, que tengan más de cinco años de antigüedad en el cargo. 2º Nombrados los jefes de unidad, el Presidente de la Corte de Apelaciones respectiva llenará los cargos de los juzgados de garantía de la región, del grado once de la Escala de Sueldos Bases Mensuales del Personal de Empleados del Poder Judicial, con aquellos empleados del mismo grado del escalafón de los tribunales que son suprimidos por la presente ley, que opten a desempeñarse en los tribunales de su misma jurisdicción, sin necesidad de nuevo nombramiento, de acuerdo al orden de prelación a que se refiere la letra b) del presente artículo. Para estos efectos, la Corte respectiva regulará el procedimiento que deberán seguir dichos empleados y señalará el momento en que cada funcionario pasará a ocupar su nueva posición, de acuerdo con las necesidades de funcionamiento de los juzgados involucrados. 3º Los cargos vacantes del mismo grado se llenarán, producido el traspaso del número anterior, mediante las reglas de concurso público que el Código contempla y según las disponibilidades presupuestarias existentes. 4º Si quedare algún empleado de los tribunales que son suprimidos por la presente ley, del grado once de la Escala de Sueldos Bases Mensuales del Personal de Empleados del Poder Judicial, que no hubiese aprobado el examen habilitante, la Corte de Apelaciones respectiva efectuará la destinación a que se refiere la letra e) del presente artículo, a un cargo del mismo grado que se encuentre vacante en un tribunal de otra competencia, sin necesidad de nuevo nombramiento y sin que ello pueda irrogar un mayor gasto. 5º Los demás cargos del escalafón, se llenarán siguiendo el mismo procedimiento antes anotado. 6º Los empleados de secretaría cuyos tribunales son suprimidos por la presente ley, gozarán de un derecho preferente para ser incluidos en terna en los cargos a que postulen dentro de su jurisdicción, frente a los demás postulantes del mismo grado y, cuando corresponda, frente a los postulantes externos. c bis) El nombramiento de los funcionarios de los tribunales de juicio oral en lo penal se efectuará dentro de los plazos señalados en el numeral 4) del artículo anterior, de conformidad al procedimiento indicado en la letra c) precedente. d) En ningún caso el proceso de traspaso podrá significar disminución de remuneraciones, pérdida de antigüedad en el Poder Judicial y en la categoría del escalafón, cambios en los sistemas previsionales y de atención de salud, ni menoscabo o pérdida de algunos de los derechos funcionarios que el empleado poseyere al momento de efectuarse su nueva asignación de funciones en los nuevos tribunales. e) Tratándose de aquellos funcionarios que no hubiesen aprobado el examen habilitante a que se refiere la letra a) del presente artículo, o de aquellos que habiéndolo aprobado no hubiesen sido designados en los tribunales de juicio oral en lo penal o en los juzgados de garantía, deberán ser destinados por la Corte de Apelaciones respectiva con a lo menos 90 días de antelación a aquel en que se suprime el tribunal, en un cargo del mismo grado que se encuentre vacante en los demás tribunales del sistema judicial, preferentemente en la misma jurisdicción, sin que tal destinación signifique, en ninguna circunstancia, pérdida de alguno de sus derechos funcionarios. Si no existiere vacante dentro de la jurisdicción de la Corte de Apelaciones respectiva, el Presidente de la misma, antes del vencimiento del plazo indicado en el inciso anterior, comunicará tal circunstancia al Presidente de la Corte Suprema, a fin de que destine al funcionario al cargo vacante que se encuentre más próximo a su jurisdicción de origen, sin que se produzcan afectaciones de sus derechos funcionarios. f) La Academia Judicial deberá establecer los procedimientos necesarios para aplicar el examen habilitante que se indica en el presente artículo, respecto de todos los postulantes a los cargos vacantes de los tribunales de juicio oral en lo penal y de los juzgados de garantía. g) Para los efectos de proveer los cargos del personal del escalafón secundario de los tribunales que se crean en la presente ley, durante el primer concurso respectivo, no resultará aplicable lo dispuesto en el artículo 288 del Código Orgánico de Tribunales. En estos concursos, en ningún caso serán nombrados más de tres profesionales por cada juzgado o tribunal. Asimismo, las Cortes de Apelaciones respectivas podrán abrir los primeros concursos de administradores de juzgado de garantía, sin necesidad de que los jueces hayan asumido previamente sus cargos. Por su parte, los jueces presidentes de juzgados de garantía podrán abrir los primeros concursos de jefes de unidad, sin necesidad de que se encuentre nombrado el administrador. Para la determinación del número de cargos vacantes del personal administrativo que serán provistos, se seguirán las reglas establecidas en el artículo 6º de la presente ley, de manera que sólo serán nombrados y asumirán sus funciones aquellos que resulten del número de jueces cuyos cargos vayan a ser llenados, de acuerdo a lo dispuesto en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8602608",
            "texto": "Artículo 3º.- El asistente social que actualmente pertenece al Primer Juzgado de Letras de Coihaique, pasará a desempeñar sus funciones, sin necesidad de nuevo nombramiento, en el juzgado de letras de menores de esa ciudad, a partir de la fecha de su instalación."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8602609",
            "texto": "Artículo 4º.- La supresión de los juzgados de letras a que se refiere el inciso segundo del artículo 10 de la presente ley regirá seis meses después de la fecha que para la respectiva región señala el artículo 4º transitorio de la ley N° 19.640, Orgánica Constitucional del Ministerio Público. No obstante, la Corte de Apelaciones respectiva podrá fijar una oportunidad anterior al cumplimiento de ese plazo, en función de la carga de trabajo que subsista y de las necesidades de funcionamiento que los juzgados de garantía y los tribunales de juicio oral en lo penal presenten. En este caso, los jueces, secretarios y el personal de empleados de estos juzgados se mantendrán en sus cargos por el período que la Corte de Apelaciones señale. Las causas que subsistan, una vez suprimido el tribunal, serán distribuidas por la Corte entre los juzgados de letras de la misma jurisdicción, entendiéndose para todos los efectos constitucionales y legales que los juzgados a los que sean asignadas son los continuadores legales del suprimido."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8602610",
            "texto": "Artículo 5º.- Corresponderá a las respectivas Cortes de Apelaciones determinar la oportunidad en que regirá la supresión de los juzgados del crimen a que se refiere el inciso primero del artículo 10 de la presente ley. Del mismo modo, establecerán el período por el cual se mantendrán en sus cargos los jueces, secretarios y el personal de empleados de estos juzgados. A dicho efecto tendrán en consideración la carga de trabajo de los juzgados que se suprimen y las necesidades de funcionamiento que los juzgados de garantía y los tribunales de juicio oral en lo penal, en su caso, presenten. Estas facultades serán ejercidas por las Cortes de Apelaciones una vez cumplida la fecha que para la respectiva región del país establece el artículo 4º transitorio de la ley N° 19.640, Orgánica Constitucional del Ministerio Público. Las causas que subsistan, una vez suprimido el tribunal llamado a conocer de ellas, serán distribuidas por la Corte de Apelaciones entre los juzgados del crimen de la misma jurisdicción que continúen en funciones, entendiéndose para todos los efectos constitucionales y legales que el juzgado al que sean asignadas es el continuador legal del suprimido. A este efecto, las Cortes de Apelaciones fijarán las competencias territoriales de los juzgados del crimen que continúen en funciones. Las Cortes de Apelaciones tendrán presente, en el ejercicio de las atribuciones de que trata este artículo, los siguientes criterios orientadores: a) La supresión de los juzgados del crimen deberá regir cuando, de conformidad a la estadística judicial, el número de causas en tramitación baje del cincuenta por ciento respecto del número de causas que se hubiere encontrado pendiente a la fecha que señala para la respectiva región el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público, y b) En todo caso, la supresión de los juzgados del crimen de numeración impar regirá a más tardar al término del primer año a partir de la fecha que señala para la respectiva región el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público. Al término del segundo año regirá la supresión de todos los juzgados del crimen que se mantengan en funcionamiento en la respectiva jurisdicción. Con todo, las Cortes de Apelaciones deberán mantener subsistente el juzgado del crimen que ellas señalen, el que tendrá a su cargo el conocimiento de las causas relativas a hechos acaecidos con anterioridad a la fecha que señala para la respectiva región el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público, entendiéndose, para todos los efectos constitucionales y legales correspondientes, que dicho juzgado es el continuador legal de todos aquellos suprimidos en la respectiva jurisdicción. Sin perjuicio de lo señalado en los incisos precedentes, en el territorio jurisdiccional de la Corte de Apelaciones de Santiago, al término del segundo año subsistirán seis juzgados del crimen; dos, desde el 1° de enero de 2009, y uno, desde el 1° de enero de 2011. La Corte de Apelaciones de Santiago señalará los juzgados del crimen subsistentes, los que tendrán a su cargo el conocimiento de las causas relativas a hechos acaecidos con anterioridad a la fecha que señala para la Región Metropolitana el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público, entendiéndose, para todos los efectos constitucionales y legales correspondientes, que dichos juzgados son el continuador legal de todos aquéllos suprimidos en la respectiva jurisdicción. Si vacaren los cargos de juez o secretario de ese juzgado del crimen, la Corte de Apelaciones respectiva dispondrá lo necesario para proveerlos de acuerdo a las reglas comunes, o destinará a servirlos, por el tiempo que estime necesario, a los jueces y funcionarios de los juzgados o tribunales de su jurisdicción que señale. En este último caso, la destinación se cumplirá sin perjuicio de que el juez o funcionario continúe desempeñando el cargo que ocupe y percibiendo exclusivamente la remuneración y los beneficios que le correspondan en virtud de éste."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8602612",
            "texto": "Artículo 7º.- Las disposiciones de esta ley que incorporan, modifican o suprimen normas del Código Orgánico de Tribunales u otros cuerpos legales relativas a la competencia en materia penal, entrarán en vigencia en la fecha que señala para la respectiva región el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público, Nº 19.640, en relación con los hechos acaecidos a partir de dicho momento. En consecuencia, las normas del Código Orgánico de Tribunales u otros cuerpos legales relativas a la competencia en materia penal continuarán aplicándose, después de esa fecha, respecto de las causas cuyo conocimiento corresponda a los juzgados del crimen y los juzgados de letras con competencia en lo criminal, por referirse a hechos acaecidos con anterioridad. Lo anterior es sin perjuicio de las reglas sobre nueva competencia territorial de los juzgados del crimen que se fijen por las Cortes de Apelaciones respectivas en virtud del artículo 5º transitorio."
        },
        {
            "tituloNorma": "Ley 19665",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8602616",
            "texto": "Artículo 8º.- Las contiendas de competencia que se suscitaren entre un juez del crimen o de letras con competencia criminal y un juez de garantía o un tribunal de juicio oral en lo penal, serán resueltas por la Corte de Apelaciones que tuviere competencia sobre el respectivo territorio jurisdiccional. Corresponderá, asimismo, a la Corte de Apelaciones competente respecto del territorio de un tribunal con competencia en lo penal, dirimir las cuestiones que se planteen entre éste y el ministerio público sobre la competencia para investigar un determinado hecho punible. Si no pudieren aplicarse las reglas precedentes, resolverá la Corte Suprema."
        }
    ],
    "tipo_numero": [
        "LEY-19665"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CODIGO ORGANICO DE TRIBUNALES",
        "COMPARECENCIA EN JUICIO",
        "JUZGADO DE GARANTIA",
        "JUEZ DE GARANTIA",
        "FUNCIONES",
        "FUNCIONARIOS",
        "COMPETENCIA",
        "JURISDICCION",
        "TRIBUNALES",
        "ORGANIZACION",
        "DISTRIBUCION DE CAUSAS",
        "TRIBUNAL ORAL EN LO PENAL",
        "PLANTA DE PERSONAL",
        "REMUNERACIONES",
        "JUEZ PRESIDENTE DE LA SALA",
        "ACUERDOS",
        "COMITE DE JUECES",
        "ORGANIZACION",
        "FUNCIONES",
        "JUEZ PRESIDENTE DEL COMITE DE JUECES",
        "ORGANIZACION ADMINISTRATIVA",
        "MODIFICACION",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}