{
    "idNorma": "16080",
    "titulo": "fija texto actualizado y refundido de la ley 12.927, sobre seguridad del estado",
    "encabezado": "    FIJA TEXTO ACTUALIZADO DE LA LEY 12.927, SOBRE SEGURIDAD DEL ESTADO     Santiago, 3 de Julio de 1975.- El Presidente de la República decretó hoy lo que sigue:     Núm. 890.- Considerando:     La necesidad de contar con un texto actualizado y orgánico de la ley N° 12.927, que incluya las modificaciones de que ha sido objeto a partir de la última edición oficial aprobada por decreto N° 1.373, del Ministerio de Justicia, de fecha 10 de Diciembre de 1973, y     Visto: lo dispuesto en los decretos leyes N°s. 1, de 1973, y 527, de 1974, y en el artículo 10° del decreto ley N° 1.009, del año en curso,     Decreto:     El texto actualizado y refundido de la ley N° 12.927, sobre Seguridad del Estado, será el siguiente:",
    "materias": [
        "SOBERANIA",
        "SEGURIDAD NACIONAL",
        "SEGURIDAD INTERIOR DEL ESTADO",
        "SOBERANIA EXTERIOR DEL ESTADO"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8266023",
            "texto": "ARTICULO 1° Además de los delitos previstos en el Título I del Libro II del Código Penal y en el Título II del Libro III del Código de Justicia Militar, y en otras leyes, cometen delito contra la soberanía nacional: a) Los que de hecho ofendieren gravemente el sentimiento patrio o el de independencia política de la Nación; b) Los que de palabra o por escrito o valiéndose de cualquier otro medio, propiciaren la incorporación de todo o parte del territorio nacional a un Estado extranjero; c) Los que prestaren ayuda a una potencia extranjera con el fin de desconocer el principio de autodeterminación del pueblo chileno o de someterse al dominio político de dicha potencia; d) Los que mantengan relaciones con gobiernos, entidades u organizaciones extranjeras o reciban de ellos auxilios materiales, con el fin de ejecutar hechos que las letras anteriores penan como delitos; e) Los que para cualquiera de los fines delictuosos señalados en las letras precedentes se colocaren en Chile al servicio de una potencia extranjera, y f) Los que para cometer los delitos previstos en las letras precedentes, se asociaren en partidos políticos, movimientos o agrupaciones."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8266025",
            "texto": "ARTICULO 2° Los delitos previstos en el artículo anterior serán castigados con presidio, relegación o extrañamiento menores en sus grados medio a máximo. La sentencia condenatoria impondrá, además, las penas accesorias de inhabilitación para cargos y oficios públicos y derechos políticos, de acuerdo con las normas de los artículos 29° y 30° del Código Penal."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8266027",
            "texto": "ARTICULO 4° Sin perjuicio de lo dispuesto en el Título II del Libro II del Código Penal y en otras leyes, cometen delito contra la seguridad interior del Estado los que en cualquiera forma o por cualquier medio, se alzaren contra el Gobierno constituido o provocaren la guerra civil, y especialmente: a) Los que inciten o induzcan a la subversión del orden público o a la revuelta, resistencia o derrocamiento del Gobierno constituido y los que con los mismos fines inciten, induzcan o provoquen a la ejecución de los delitos previstos en los Títulos I y II del Libro II del Código Penal, o de los de homicidio, robo o incendio y de los contemplados en el artículo 480° del Código Penal; b) Los que inciten o induzcan, de palabra o por escrito o valiéndose de cualquier otro medio, a las Fuerzas Armadas, de Carabineros, Gendarmería o Policías, o a individuos pertenecientes a ellas, a la indisciplina, o al desobedecimiento de las órdenes del Gobierno constituido o de sus superiores jerárquicos; c) Los que se reúnan, concierten o faciliten reuniones destinadas a proponer el derrocamiento del Gobierno constituido o a conspirar contra su estabilidad; d) Los que inciten, induzcan, financien o ayuden a la organización de milicias privadas, grupos de combate u otras organizaciones semejantes y a los que formen parte de ellas, con el fin de sustituir a la fuerza pública, atacarla o interferir en su desempeño, o con el objeto de alzarse contra los poderes del Estado o atentar contra las autoridades a que se refiere la letra b) del artículo 6°; e) Los empleados públicos del orden militar o de Carabineros, policías o gendarmerías, que no cumplieren las órdenes que en el ejercicio legítimo de la autoridad les imparta el Gobierno constituido, o retardaren su cumplimiento o procedieren con negligencia culpable; f) Los que propaguen o fomenten, de palabra o por escrito o por cualquier otro medio, doctrinas que tiendan a destruir o alterar por la violencia el orden social o la forma republicana y democrática de Gobierno; g) Los que propaguen de palabra o por escrito o por cualquier otro medio en el interior, o envíen al exterior, noticias o informaciones tendenciosas o falsas destinadas a destruir el régimen republicano y democrático de Gobierno, o a perturbar el orden constitucional, la seguridad del país, el régimen económico o monetario, la normalidad de los precios, la estabilidad de los valores y efectos públicos y el abastecimiento de las poblaciones, y los chilenos que, encontrándose fuera del país, divulguen en el exterior tales noticias."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8266029",
            "texto": "ARTICULO 5° Los delitos previstos en el artículo anterior serán castigados con presidio, relegación o extrañamiento menores en sus grados medio a máximo, sin perjuicio de las penas accesorias que correspondan según las reglas generales del Código Penal. Regirá lo dispuesto en el artículo 3° de esta ley. En tiempo de guerra externa la pena será de presidio, relegación o extrañamiento mayores en cualquiera de sus grados."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 5 A",
            "idParte": "8266030",
            "texto": "ARTICULO 5 a) los que con el propósito de alterar el orden constitucional o la seguridad pública, atentaren contra la vida o integridad física de las personas sufrirán la pena de presidio mayor en cualquiera de sus grados. Si se diere muerte a la víctima del delito o se le infirieren lesiones graves, se aplicará la pena en su grado máximo. En los casos en que el atentado se realizare en razón del cargo que una persona desempeñe, haya desempeñado o esté llamada a desempeñar, la pena será de presidio mayor en su grado medio a presidio perpetuo. Si se diere muerte a la víctima del delito o se le infirieren lesiones graves, la pena será de presidio mayor en su grado máximo a presidio perpetuo calificado. Las mismas penas señaladas en el inciso anterior se aplicarán si la víctima fuere cónyuge, ascendiente, descendiente o colateral hasta el segundo grado de consanguinidad de la persona en él indicada."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 5 B",
            "idParte": "8266031",
            "texto": "Artículo 5 b) Los que con el propósito de alterar el orden constitucional o la seguridad pública o de imponer exigencias o arrancar decisiones a la autoridad privaren de libertad a una persona, serán castigados con presidio mayor en su grado mínimo a presidio mayor en su grado medio. Si el secuestro durare más de cinco días, o si se exigiere rescate o se condicionare la libertad en cualquiera forma, la pena será de presidio mayor en su grado máximo. Igual pena a la señalada en el inciso anterior de aplicará si el delito se realizare en razón del cargo que una persona desempeñe, haya desempeñado o esté llamada a desempeñar, o si la víctima fuere cónyuge, ascendiente, descendiente o colateral hasta el segundo grado de consanguinidad de ésta. El que con motivo u ocasión del secuestro, cometiere además homicidio, violación o algunas de las lesiones comprendidas en los Artículos 395°, 396° y 397° N° 1 del Código Penal, en la persona del ofendido, será castigado con presidio mayor en su grado máximo a presidio perpetuo calificado."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 5 C",
            "idParte": "8266032",
            "texto": "ARTICULO 5 c) En tiempo de guerra externa, las penas señaladas en los dos artículos anteriores serán aumentadas en un grado. Si fuere la de presidio perpetuo, se aplicará ésta precisamente."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8266033",
            "texto": "Art. 6° Cometen delito contra el orden público: a) Los que provocaren desórdenes o cualquier otro acto de violencia destinado a alterar la tranquilidad pública; b) Los que ultrajaren públicamente la bandera, el escudo, el nombre de la patria o el himno nacional; c) Los que inciten, promuevan o fomenten, o de hecho y por cualquier medio, destruyan, inutilicen, paralicen, interrumpan o dañen las instalaciones, los medios o elementos empleados para el funcionamiento de servicios públicos o de utilidad pública o de actividades industriales, mineras, agrícolas, comerciales de comunicación, de transporte o de distribución, y los que, en la misma forma, impidan o dificulten el libre acceso a dichas instalaciones, medios o elementos; d) Los que inciten, promuevan o fomenten o de hecho y por cualquier medio, destruyan, inutilicen o impidan el libre acceso a puentes, calles, caminos u otros bienes de uso público semejantes; e) Los que inciten, promuevan o fomenten, o de hecho, envenenen alimentos, aguas o fluidos destinados al uso o consumo públicos; f) Los que hagan la apología o propaganda de doctrinas, sistemas o métodos que propugnen el crimen o la violencia en cualquiera de sus formas, como medios para lograr cambios o reformas políticas, económicas o sociales; g) Los que introduzcan al país, fabriquen, almacenen, transporten, distribuyan, vendan, faciliten o entreguen a cualquier título, o sin previa autorización escrita de la autoridad competente, armas, municiones, proyectiles, explosivos, gases asfixiantes, venenosos o lacrimógenos, aparatos o elementos para su proyección y fabricación; o cualquier otro instrumento idóneo para cometer alguno de los delitos penados en esta ley; h) Los que soliciten, reciban o acepten recibir dinero o ayuda de cualquiera naturaleza, con el fin de llevar a cabo o facilitar la comisión de delitos penados en esta ley; i) DEROGADA"
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8266039",
            "texto": "ARTICULO 11° Toda interrupción o suspensión colectiva, paro o huelga de los servicios públicos, o de utilidad pública, o en las actividades de la producción, del transporte o del comercio producidos sin sujeción a las leyes y que produzcan alteraciones del orden público o perturbaciones en los servicios de utilidad pública o de funcionamiento legal obligatorio o daño a cualquiera de las industrias vitales, constituye delito y será castigado con presidio o relegación menores en sus grados mínimo a medio. En la misma pena incurrirán los que induzcan, inciten o fomenten alguno de los actos ilícitos a que se refiere el inciso anterior. En tiempo de guerra externa la pena será presidio o relegación menores en su grado medio a presidio o relegación mayores en su grado mínimo."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8266041",
            "texto": "ARTICULO 12° Los empresarios o patrones que declaren el lock-out o que estuvieren comprometidos en los delitos contemplados en el artículo precedente, serán castigados con la pena de presidio o relegación menores en sus grados mínimos a medios y multas de cinco sueldos vitales mensuales a diez sueldos vitales anuales. En tiempo de guerra externa la pena será de presidio o relegación menores en su grado medio a presidio o relegación mayores en su grado mínimo."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8266044",
            "texto": "ARTICULO 15° En todo lo que no esté especialmente previsto en esta ley, se aplicarán las disposiciones del Libro I del Código Penal."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8266047",
            "texto": "ARTICULO 17° La responsabilidad penal por los delitos previstos y sancionados en esta ley, cometidos a través de un medio de comunicación social, se determinará de conformidad a lo prescrito en el artículo 39 de la ley sobre las libertades de opinión e información y ejercicio del periodismo."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8266052",
            "texto": "ARTICULO 22° Los delitos sancionados por esta ley que se perpetraren durante la sublevación o alzamiento contra el Gobierno constituido, serán castigados con las penas acumulativas correspondientes a todos los delitos cometidos. Se aplicará la pena más grave si alguno de los delitos contemplados en la presente ley fuere por otras castigado con pena mayor."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8266053",
            "texto": "ARTICULO 23° La proposición y la conspiración para cometer alguno de los delitos sancionados en esta ley, serán castigadas con la pena señalada al delito consumado, rebajada en uno o dos grados."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 23 A",
            "idParte": "8266054",
            "texto": "ARTICULO 23° a) A la persona que aparezca responsable en un proceso por delitos contra la seguridad del Estado, se le rebajará en uno o dos grados la pena que pudiera corresponderle, por la circunstancia de revelar al Ministerio Público antecedentes no conocidos que sean útiles a la comprobación del delito o a la determinación de los delincuentes. La misma regla se aplicará si denunciare a la autoridad el plan y circunstancias de toda nueva conspiración o maquinación para cometer algunos de los delitos prescritos en los artículos 5° a), 5° b) y en las letras c), e) y g) del artículo 6°, y siempre que la denuncia lleve a la comprobación del hecho, a la individualización de los culpables y a la frustración de sus propósitos."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8266055",
            "texto": "Artículo 24°.- Sin perjuicio de lo dispuesto por el artículo 16° del Código Penal, se reputará cómplice de los delitos previstos en esta ley, todo funcionario o empleado público del orden militar, de Carabineros, Gendarmería o Policías, y todo individuo que estando, como los anteriores, obligado a hacerlo, no denunciare a la autoridad correspondiente los delitos previstos en esta ley."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 24 A",
            "idParte": "8266056",
            "texto": "Artículo 24° a).- En los casos de legítima defensa a que se refieren los números 4, 5, y 6 del artículo 10° del Código Penal, cuando se trata de atentados contra el orden público, el defensor quedará exento de la responsabilidad que pueda afectarlo por el hecho de portar armas, según el artículo 11° de la ley número 17.798. Esta exención no se extenderá en caso alguno a otras conductas punibles previstas en la misma ley."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8266057",
            "texto": "Artículo 25°.- Si el sentenciado careciere de bienes para satisfacer la multa, sufrirá, por vía de sustitución, la pena de prisión, regulándose un día por cada diez centésimos de escudo, sin que ella pueda exceder de sesenta días."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8266058",
            "texto": "ARTICULO 26° Las investigaciones de hechos constitutivos de los delitos descritos y sancionados en esta ley, en los Títulos I, II y VI, Párrafo 1° del Libro II del Código Penal y en el Título IV del Libro III del Código de Justicia Militar, sólo podrán ser iniciadas por denuncia o querella del Ministerio del Interior, del Intendente Regional respectivo o de la autoridad o persona afectada. El denunciante o querellante ejercerá los derechos de la víctima, de conformidad al Código Procesal Penal. Si la autoridad afectada es alguna de las ramas del Congreso Nacional o la Corte Suprema, la denuncia o querella a que se refiere el inciso anterior sólo podrá efectuarla o interponerla, en su caso, el Presidente de la respectiva Corporación. Si se tratare del delito de desacato a que se refieren los artículos 263°, 264°, N.os 2° y 3° circunstancia segunda del Código Penal, el proceso se iniciará por querella o denuncia del Presidente del respectivo Tribunal o del magistrado afectado, según corresponda. Si estos delitos fueren cometidos por individuos sujetos al fuero militar corresponderá su conocimiento en primera instancia al Juzgado Militar respectivo, y en segunda instancia, a la Corte Marcial. En tiempo de guerra, en todo caso, serán de la competencia de los Tribunales Militares de ese tiempo los delitos previstos en los artículos 4°, 5° a), 5° b), 6°, 11° y 12°, de esta ley, a excepción de los delitos cuyos imputados sean civiles."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8266060",
            "texto": "ARTICULO 27° La tramitación de estos procesos se ajustará a las reglas establecidas en el Código Procesal Penal, con las modificaciones que se expresan a continuación : a) La investigación de los delitos previstos en la presente ley perpetrados fuera del territorio de la República por chilenos, ya sean naturales o nacionalizados y por extranjeros al servicio de la República, será dirigida por el fiscal adjunto de la Región Metropolitana que sea designado por el Fiscal Regional Metropolitano que tenga competencia sobre la comuna de Santiago, con arreglo al procedimiento señalado por esta ley, sin perjuicio de las potestades del Fiscal Nacional que contempla la Ley Orgánica Constitucional del Ministerio Público; b) La acumulación de investigaciones sólo tendrá lugar si en ellas se persiguen delitos previstos en esta ley, y c) El Ministro del Interior o el Intendente podrán desistirse de la denuncia o querella en cualquier momento y el desistimiento extinguirá la acción y la pena. En tal caso, el juez de garantía o el tribunal de juicio oral en lo penal dispondrá el inmediato cese de las medidas cautelares que se hubieren decretado."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8266061",
            "texto": "Artículo 28°.- Los delitos a que se refiere la presente ley, cometidos por militares, serán juzgados por los Tribunales Militares en tiempo de paz, en la forma ordinaria, con las modificaciones establecidas en el artículo 27, en cuanto les fueren aplicables, a excepción de las letras a) y c)."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8266064",
            "texto": "ARTICULO 31° En caso de guerra, de ataque exterior o de invasión, el Presidente de la República podrá declarar todo o parte del territorio nacional en estado de emergencia, sea que el ataque o invasión se haya producido o existan motivos graves para pensar que se producirá. En caso de calamidad pública el Presidente de la República podrá declarar en estado de emergencia la zona afectada, hasta por un plazo de 6 meses."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8266066",
            "texto": "Artículo 32°.- El decreto que declare en estado de emergencia llevará la firma de los Ministros de Defensa Nacional y del Interior."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8266067",
            "texto": "Artículo 33°.- Declarado el estado de emergencia, la zona respectiva quedará bajo la dependencia inmediata del Jefe de la Defensa Nacional que el Gobierno designe, quien asumirá el mando militar con las atribuciones y deberes que se determinen en esta ley. Para el ejercicio de sus funciones, en las distintas zonas en que rija el estado de emergencia, podrá delegar sus facultades en oficiales de cualquiera de las tres ramas de la Defensa Nacional que estén bajo su jurisdicción. Las autoridades administrativas continuarán desempeñando sus cargos y llevando a cabo sus labores ordinarias."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8266068",
            "texto": "ARTICULO 34° Corresponderá al Jefe Militar, especialmente: a) Asumir el mando de las fuerzas militares, navales, aéreas, de carabineros y otras que se encuentren o lleguen a la zona de emergencia; b) Dictar medidas para mantener el secreto sobre existencia o construcción de obras militares; c) Prohibir la divulgación de noticias de carácter militar estableciendo la censura de prensa, telegráfica, y radio-telegráfica, que estime necesaria; d) Reprimir la propaganda antipatriótica, ya sea que se haga por medio de la prensa, radio, cines, teatros o por cualquier otro medio; e) Reglamentar el porte, uso y existencia de armas y explosivos en poder de la población civil; f) Controlar la entrada o salida de la zona de emergencia y el tránsito en ella y someter a la vigilancia de la autoridad a las personas que se consideren peligrosas; g) Hacer uso de los locales y medios de movilización pertenecientes a instituciones fiscales, semifiscales, de administración autónoma, de empresas del Estado, municipales o de particulares que estime necesarios, y por el tiempo que sea indispensable. Al hacer la requisición deberá la autoridad efectuar inventario de la cosa, individualizando su estado. Copia de este inventario deberá entregarse inmediatamente, o a más tardar en el plazo de 48 horas, al dueño o a quien tenía en su poder la cosa en el momento de la requisición. El uso a que se hace referencia en el inciso 1° de este artículo dará derecho a su dueño a pedir la adecuada indemnización, una vez que la cosa le sea restituida. En desacuerdo de las partes sobre el monto de la indemnización, ella será determinada breve y sumariamente por el juez competente de Mayor Cuantía en lo Civil. Esta acción prescribirá en un año, contado desde la fecha en que la autoridad ordene la restitución de la cosa; h) Disponer la evacuación total o parcial de los barrios, poblaciones o zonas que se estime necesario para la defensa de la población civil y para el mejor éxito de las operaciones militares, dentro de su jurisdicción; i) Dictar medidas para la protección de las obras de arte y servicios de utilidad pública, tales como agua potable, luz, gas, centros mineros e industriales y otros, con el objeto de evitar o reprimir el sabotaje, establecer especial vigilancia sobre los armamentos, fuertes, elementos bélicos, instalaciones y fábricas, e impedir que se divulguen noticias verdaderas o falsas que puedan producir pánico en la población civil o desmoralización en las fuerzas armadas; j) Dictar las órdenes necesarias para la requisición, almacenaje y distribución de todos aquellos artículos necesarios para el auxilio de la población civil o de utilidad militar; k) Controlar la entrada o salida de la zona de emergencia de elementos de subsistencia, combustible y material de guerra; l) Disponer la declaración de stock de elementos de utilidad militar existentes en la zona; ll) Publicar bandos en los cuales se reglamenten los servicios a su cargo y las normas a que debe ceñirse la población civil, y m) Impartir todas las órdenes o instrucciones que estime necesarias para el mantenimiento del orden interno dentro de la zona. n) Suspender la impresión, distribución y venta, hasta por seis ediciones de diarios, revistas, folletos e impresos en general, y las transmisiones, hasta por seis días, de las radiodifusoras, canales de televisión o de cualquier otro medio análogo de información que emitan opiniones, noticias o comunicaciones tendientes a crear alarma o disgusto en la población, desfiguren la verdadera dimensión de los hechos, sean manifiestamente falsas o contravengan las instrucciones que se les impartieren por razones de orden interno, de conformidad a la letra precedente. En caso de reiteración, podrá disponer la intervención y censura de los respectivos medios de comunicaciones, de sus talleres e instalaciones. Contra cualquiera de estas medidas podrá reclamarse, por el afectado, dentro del término de 48 horas desde la notificación de la medida, ante la Corte Marcial o Naval respectiva, la que se pronunciará en cuenta sobre el reclamo y resolverá en conciencia. La interposición del reclamo no suspenderá el cumplimiento de la medida dispuesta, salvo lo que se resuelva en definitiva. Las atribuciones conferidas por esta letra se materializarán por orden escrita, dejándose constancia de la hora de la notificación, y en ella se fijará el plazo de vigencia de las mismas, sin que puedan exceder en ningún caso la duración del estado de emergencia."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8266069",
            "texto": "Artículo 35°.- Declarado el estado de emergencia, y nombrado el Jefe respectivo, cuando haya de operarse contra el enemigo extranjero o contra fuerzas rebeldes organizadas, que actúen en apoyo de la agresión exterior, se constituirán inmediatamente los Tribunales Militares en tiempo de guerra, establecidos en el Título III del Libro I del Código de Justicia Militar."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8266070",
            "texto": "Artículo 36°.- Las facultades a que se refiere el presente Título se entienden sin perjuicio de las otras leyes, especialmente las de orden militar, concedan al Presidente de la República para proveer a la defensa nacional en los casos de guerra, ataque o invasión exteriores."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8266071",
            "texto": "Artículo 37°.- En caso de conmoción interior podrá el Presidente de la República proponer de inmediato al Congreso la declaración de hallarse uno o varios puntos del territorio nacional en estado de sitio, o hacerla él mismo y por tiempo determinado, si el Congreso no estuviere reunido. En el primer caso, el Congreso deberá pronunciarse con el trámite más breve que contemplen los reglamentos de cada Cámara, y en el segundo caso, corresponderá al Congreso, inmediatamente que se reúna, aprobar, derogar o modificar la declaración hecha por el Presidente de la República en su receso. Lo dispuesto en el inciso anterior se entiende sin perjuicio de lo prevenido por el artículo 44°, N° 13, de la Constitución Política del Estado."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8266073",
            "texto": "Art. 38. En caso de paralización ilegal que cause grave DL 2758-1979 daño en industrias vitales para la economía nacional o de ART 86.- empresas de transportes, predios o establecimientos productores o elaboradores de artículos o mercaderías esenciales para la defensa nacional o para el abastecimiento de la población o que atiendan servicios públicos o de utilidad pública, el Presidente de la República podrá decretar la reanudación de faenas con intervención de las autoridades civiles o militares. En dichos casos los trabajadores volverán al trabajo en las mismas condiciones que regían al tiempo de plantearse la paralización ilegal. El interventor tomará a su cargo las gestiones para dar solución definitiva al conflicto, pero en ningún caso tendrá facultades de administración."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8266074",
            "texto": "Artículo 39°.- Deróganse las leyes N°s. 6.026 y 8.987 y el decreto supremo N° 5.839, de 30 de Septiembre de 1948, publicado en el Diario Oficial de 18 de Octubre del mismo año, que fijó el texto refundido y coordinado de la Ley de Defensa Permanente de la Democracia. Deróganse, asimismo, los artículos 32 y 33 del Estatuto de los Trabajadores del Cobre, fijado por decreto N° 313, de 15 de Mayo de 1956 y todas las disposiciones contrarias a la presente ley o incompatibles con ella. En todo caso continuarán en vigor los números 9°, 10°, 11° y 12° del artículo 4°, el N° 4 del artículo 5° y el artículo 6° de la ley N° 8.987, que modificaron la Ley General de Elecciones y que se incorporaron a su texto refundido que fijó la ley N° 12.891, de 26 de Junio de 1958, como, asimismo, toda otra disposición que no sea contraria o incompatible con lo dispuesto en la presente ley."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8266076",
            "texto": "Artículo 40°.- Autorízase al Presidente de la República para dictar el texto definitivo de las leyes, codificadas o no, en la parte en que sus preceptos estén modificados o ampliados por la presente ley y para dar cumplimiento a lo prescrito en el artículo precedente."
        },
        {
            "tituloNorma": "Decreto 890",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "8266077",
            "texto": "Artículo transitorio.- Decláranse revalidadas por el ministerio de esta ley, sin perjuicio de lo dispuesto en los incisos siguientes, las inscripciones canceladas en virtud de lo dispuesto por los artículos 1° y 2° transitorio de la ley N° 8.987. El Director de Registro Electoral procederá de oficio dentro del tercer día siguiente a la publicación de esta ley en el Diario Oficial a restablecer la inscripción cancelada en virtud de lo dispuesto en el artículo 1° transitorio referido. Las inscripciones canceladas en virtud del artículo 2° transitorio citado, serán revalidadas de oficio por los Conservadores de Bienes Raíces respectivos, en los Registros de su cargo, conforme a las nóminas que según el inciso tercero del mismo artículo les fueron comunicadas por el Director del Registro Electoral y publicadas por dos veces en un periódico de la cabecera del departamento o de la capital de la provincia y, en defecto de ellas, conforme a las nóminas publicadas durante los días 21 de Diciembre de 1948 y siguientes en el Diario Oficial. Deberán practicar esta revalidación dentro del plazo de diez días, contados desde la publicación de la presente ley. El Director del Registro Electoral, procediendo de oficio y dentro del plazo de 30 días, deberá practicar en los Registros a su cargo, la revalidación de esas mismas inscripciones y, además, la de cualesquiera otras cancelaciones de inscripciones que hubiere efectuado en cualquier tiempo en virtud de la mencionada ley N° 8.987, y lo comunicará a los Conservadores de Bienes Raíces respectivos. El incumplimiento por parte del Director del Registro Electoral o de los Conservadores de Bienes Raíces de las obligaciones que les imponen los incisos procedentes, será sancionado con la pérdida de sus empleos y quedarán, además, absoluta y perpetuamente inhabilitados para cargos, oficios públicos y derechos políticos. Tratándose de ciudadanos que aparezcan con más de una inscripción cancelada, se revalidará la más reciente. No se revalidarán las inscripciones de los ciudadanos que, habiendo sido eliminado de los Registros, tengan actualmente inscripción vigente. En caso de revalidarse alguna inscripción contraviniendo lo dispuesto en este inciso, el Director del Registro Electoral, procediendo de oficio o a petición de parte, deberá cancelar la inscripción revalidada tan pronto como constante el hecho. Los Conservadores de Bienes Raíces y el Director del Registro Electoral deberán otorgar a quien lo solicite certificados gratuitos y exentos de impuesto, en que conste la revalidación de las referidas inscripciones. En el caso de que, al presentarse a sufragar un elector rehabilitado se comprobare que su inscripción no ha sido materialmente revalidada por cualquier causa, bastará la exhibición de dicho certificado para que la mesa receptora de sufragios reciba su voto."
        }
    ],
    "tipo_numero": [
        "DTO-890"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SEGURIDAD INTERIOR DEL ESTADO",
        "SEGURIDAD EXTERIOR DEL ESTADO",
        "SEGURIDAD DEL ESTADO",
        "TEXTO REFUNDIDO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}