{
    "idNorma": "16121",
    "titulo": "fija texto refundido, coordinado y sistematizado del dfl mop n° 164, de 1991 ley de concesiones de obras publicas",
    "encabezado": "FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DEL DFL MOP N° 164, DE 1991 LEY DE CONCESIONES DE OBRAS PUBLICAS     Núm. 900.- Santiago, 31 de octubre de 1996.- Vistos: Lo dispuesto en el artículo 32° N° 8 de la Constitución Política de la República de Chile y la facultad que me ha conferido el Artículo 5° de la Ley N° 19.460, de 13 de julio de 1996.     D e c r e t o:",
    "materias": [
        "CONCESIONES",
        "OBRAS PUBLICAS"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo Nº1",
            "idParte": "7153816",
            "texto": "1. Derógase el Decreto N° 596 de fecha 23 de agosto de 1996 del que no ha tomado razón la Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo Nº2",
            "idParte": "7153817",
            "texto": "2. El Texto Refundido, Coordinado y Sistematizado del DFL MOP N° 164 de 1991, Ley de Concesiones de Obras Públicas, será el siguiente:"
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7153818",
            "texto": "Artículo 1°.- La ejecución, reparación, conservación o explotación de obras públicas fiscales, por el sistema establecido en el artículo 87 del decreto supremo N° 294, del Ministerio de Obras Públicas, de 1985, las licitaciones y concesiones que deban otorgarse, ya se trate de la explotación de las obras y servicios; del uso y goce sobre bienes nacionales de uso público o fiscales, destinados a desarrollar las áreas de servicios que se convengan; de la provisión de equipamiento o la prestación de servicios asociados, se regirán por las normas establecidas en el presente decreto con fuerza de ley, su reglamento y las bases de la licitación de cada contrato en particular, que el Ministerio de Obras Públicas elabore al efecto. Las concesiones que se otorguen contemplarán la obligación del concesionario de cumplir, durante toda la vigencia de la concesión, con los niveles de servicio, estándares técnicos o ambos, establecidos en las respectivas bases de licitación, para las diferentes etapas y condiciones de la concesión."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 1 BIS",
            "idParte": "8846927",
            "texto": "Artículo 1 bis.- Habrá un Consejo de Concesiones, de carácter consultivo, integrado por: 1.- Un consejero de libre designación y remoción conjunta por parte de los Ministros de Obras Públicas y de Hacienda, quien lo presidirá. 2.- Dos consejeros designados por el Ministro de Hacienda. El primero será un académico perteneciente a una facultad de Economía o de Economía y Administración, y el segundo pertenecerá a una facultad de Ciencias Jurídicas o de Ciencias Jurídicas y/o Sociales. Uno de ellos deberá pertenecer a una universidad con sede principal en una región distinta de la Región Metropolitana. 3.- Dos consejeros designados por el Ministro de Obras Públicas. El primero será un académico perteneciente a una facultad de Ingeniería Civil, y el segundo pertenecerá a una facultad de Arquitectura. Uno de ellos deberá pertenecer a una universidad con sede principal en una región distinta de la Región Metropolitana. 4.- El Ministro de Obras Públicas. Este Consejo estará encargado de informar acerca del tipo de infraestructura que se desarrollará al amparo de esta ley, de los proyectos y de las modalidades de régimen concesional, teniendo en cuenta, entre otros antecedentes, y en caso de que ellos existan, los planes regionales de desarrollo urbano y los planes reguladores comunales, intercomunales y metropolitanos, y la evaluación social aprobada por el organismo de planificación competente. Serán oídos en este Consejo los Ministerios mandantes de obras que se entreguen en concesión, cuando se trate de temas atingentes a éstas. Adicionalmente, el Consejo solicitará la opinión de otros Ministros y demás autoridades de gobierno y administración del Estado, si así lo estimare conveniente de acuerdo con la naturaleza del asunto de que se trate, con el fin de colaborar en la coordinación que deberá existir entre las entidades públicas que participan en los diferentes tipos de concesiones. Las autoridades referidas en el inciso anterior deberán asistir a las reuniones en que sean requeridas por el Consejo personalmente o por medio de un representante nombrado con estos fines, investido de plenos poderes. A los consejeros designados conforme a los numerales 2 y 3 de este artículo, les serán aplicables las normas sobre inhabilidades e incompatibilidades administrativas establecidas en los artículos 54, 55 y 56 de la ley Nº 18.575, Orgánica Constitucional sobre Bases Generales de la Administración del Estado. Si alguno de los consejeros designados de conformidad a este inciso incurriere, durante el ejercicio del cargo, en alguna de las circunstancias inhabilitantes señaladas precedentemente, cesará de inmediato en sus funciones. Salvo el Ministro de Obras Públicas, los integrantes permanentes del Consejo tendrán derecho a percibir un honorario mensual de 30 Unidades Tributarias Mensuales. Además, percibirán por su asistencia a cada sesión del Consejo un honorario de 30 Unidades Tributarias Mensuales. Con todo, el máximo que podrán percibir por ambos conceptos será de 90 Unidades Tributarias Mensuales por cada mes calendario. El Ministerio de Obras Públicas deberá requerir informe previo del Consejo de Concesiones, en los siguientes casos: a) Declarar de interés público los proyectos de iniciativa privada. b) Determinar que un proyecto de iniciativa privada sea ejecutado con un mecanismo distinto al de concesiones, de acuerdo al artículo 2º. c) Analizar los proyectos de iniciativa pública que se considerará ejecutar mediante el sistema de concesión regulado en esta ley. d) Establecer la excepción contenida en el artículo 19 inciso quinto, parte final. e) Contratar las nuevas inversiones y obras bajo las condiciones excepcionales que dispone el artículo 20 bis. f) Analizar las modalidades del régimen concesional de los proyectos que se someterán a licitación pública, debiendo considerar la evaluación social aprobada por el organismo de planificación competente. g) Modificar las características de las obras y servicios contratados, a objeto de incrementar los niveles de servicio y estándares técnicos establecidos en las bases de licitación, mediante la suscripción de un convenio complementario al contrato de concesión, cuando, separada o conjuntamente, dichas modificaciones superen el 10% del presupuesto oficial de la obra, ya sea durante la etapa de construcción o de explotación. h) Establecer la política de peajes aplicables a todas las rutas y carreteras cuya explotación se regule al amparo de esta ley. Sin perjuicio de lo dispuesto en el inciso precedente, el Ministerio de Obras Públicas podrá solicitar informe al Consejo de Concesiones respecto a las siguientes materias: a) Cumplido el plazo de una concesión, analizar la procedencia de su nueva licitación; b) Modificar las características de las obras y servicios contratados de acuerdo al artículo 19; c) Modificar las características de las obras y servicios contratados de acuerdo al artículo 20, en cuyo caso el informe del Consejo de Concesiones deberá referirse al costo de las ampliaciones y su compensación; d) Declarado un incumplimiento grave conforme al artículo 28, analizar la conveniencia de realizar una nueva licitación y sus condiciones, por el período que le reste o si continúa como obra pública fiscal; e) Poner término anticipado a la concesión conforme al artículo 28 ter, y f) Toda otra materia que el Ministro de Obras Públicas someta a consideración del Consejo de Concesiones. Los informes del Consejo de Concesiones serán fundados y públicos y deberán ser evacuados dentro del plazo que fije el Ministro de Obras Públicas, el que no podrá ser superior a 60 días contados desde la fecha de su requerimiento. Cuando vencido el plazo no se hubiere evacuado el respectivo informe, se procederá sin la opinión consultiva del Consejo de Concesiones. El reglamento de esta ley establecerá las normas relativas a la citación del Consejo de Concesiones, quórum para constituirse y adoptar acuerdos y demás normas sobre su funcionamiento."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7153820",
            "texto": "Artículo 2°.- El Ministerio de Obras Públicas será el organismo competente para realizar las actuaciones preparatorias que sean pertinentes, en conformidad con el presente decreto con fuerza de ley y sus normas complementarias. Cualquier persona natural o jurídica podrá postular ante el Ministerio la ejecución de obras públicas mediante el sistema de concesión. La calificación de estas postulaciones será resuelta por el Ministerio de Obras Públicas, en forma fundada, dentro del plazo de un año, contado desde su presentación. El reglamento establecerá los criterios para la calificación de estas postulaciones. Sin perjuicio de lo señalado, la calificación de estas postulaciones deberá considerar el cumplimiento de lo establecido en los planes regionales de desarrollo urbano y en los planes reguladores comunales, intercomunales y metropolitanos, siempre y cuando existan. Sólo a solicitud expresa del postulante, formulada al presentar una idea de iniciativa privada y únicamente en proyectos de gran envergadura o complejidad técnica o con una muy alta inversión inicial, el Ministerio podrá ampliar, hasta por dos años en total, el plazo para el desarrollo de los estudios de esa proposición, contado desde la presentación original. En estos casos, el Ministerio quedará expresamente facultado para fijar subetapas en la entrega de esos estudios, al término de las cuales podrá rechazar la idea propuesta o definir nuevos estudios. Sin perjuicio de lo anterior, el Ministerio de Obras Públicas podrá requerir la financiación conjunta de los estudios necesarios, de acuerdo a lo señalado en el artículo 6° bis, en el caso que decida utilizar el mecanismo de precalificación. El postulante deberá hacer su presentación en la forma que establezca el reglamento. La obra cuya ejecución en concesión se apruebe deberá licitarse dentro de un año desde la aprobación de la solicitud. El postulante que ha dado origen a la licitación tendrá derecho a un premio en la evaluación de la oferta que formule con ocasión de la licitación de la concesión, cuya consideración será especificada en el Reglamento y en las Bases. Además, el Ministerio podrá ofrecer al postulante, el reembolso de todo o parte de los costos de los estudios que debió realizar para su proposición. Este reembolso podrá ser hecho directamente por el Ministerio de Obras Públicas si el proyecto presentado no se licita, o si la licitación convocada no se perfecciona por falta de adjudicación o por cualquier otra causa en uno o dos llamados, o se licita por un sistema distinto del de concesión. En caso de licitarse por concesión, este reembolso será de cargo del adjudicatario de la concesión, en la forma, modo y plazo que se establezca en las Bases de la Licitación. El Ministerio entregará al postulante un certificado en el que se individualizará al adjudicatario y se liquidará el monto de reembolso, el que tendrá mérito ejecutivo para todos los efectos legales. En caso que el postulante se adjudique la concesión, la forma, modo y plazos a que se sujetará el reembolso serán establecidas por el Ministerio en el respectivo contrato de concesión. La realización de estudios de preinversión y los proyectos de inversión a ejecutarse mediante el sistema de concesión deberán contar, como documento interno de la Administración, con un informe emitido por el Ministerio de Desarrollo Social. En el caso de los proyectos de inversión, el informe deberá estar fundamentado en una evaluación técnica y económica que analice su rentabilidad social. Los informes relativos a los estudios de preinversión y proyectos de inversión formarán parte del Banco Integrado de Proyectos de Inversión administrado por el Ministerio de Desarrollo Social. Mientras no se cuente con dicho informe no se podrá iniciar el proceso de licitación."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7153822",
            "texto": "Artículo 3°.- La adjudicación del contrato y el otorgamiento de la o las concesiones correspondientes, serán precedidas de las siguientes actuaciones, sin perjuicio de lo dispuesto en la Ley N° 15.840. a) Aprobación, por el Ministerio de Obras Públicas, de las bases de licitación, y b) Selección del adjudicatario de la licitación por los mecanismos previstos en este decreto con fuerza de ley y sus normas complementarias."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7153823",
            "texto": "Artículo 4°.- Las licitaciones podrán ser nacionales o internacionales y a ellas podrán presentarse personas naturales o jurídicas, nacionales o extranjeras que cumplan los requisitos y exigencias que establezca el Reglamento."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7153826",
            "texto": "Artículo 6°.- Para participar en la licitación pública a que se refiere el Artículo 4° del presente decreto con fuerza de ley, será necesario garantizar la seriedad de la propuesta en la forma, monto y condiciones que el Reglamento o las bases administrativas establezcan."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 6 BIS",
            "idParte": "8846928",
            "texto": "Artículo 6º bis.- El Ministerio de Obras Públicas podrá efectuar un llamado a precalificación de licitantes a fin de seleccionar, mediante un proceso compuesto por una o varias etapas, a los interesados que cumplan con los requisitos uniformes, objetivos y razonables que se establezcan en las respectivas bases de precalificación, los que sólo podrán referirse a aspectos jurídicos, de capacidad financiera o técnica, de experiencia, resultados en otras obras encargadas en el pasado, cumplimiento histórico de la normativa laboral y de seguridad social y responsabilidad del interesado o de sus personas relacionadas. Además, tratándose de proyectos de iniciativa pública o privada que sean multifuncionales y que revistan un elevado grado de complejidad, tales como cárceles, hospitales, autopistas urbanas u otros similares, las bases de precalificación podrán exigir otros requisitos objetivos y necesarios para participar en proyectos de esta naturaleza, en tanto no constituyan elementos arbitrarios y resguarden la igualdad de trato entre los participantes de este proceso. Asimismo, las bases de precalificación podrán contemplar un procedimiento y un período de tiempo para que los precalificados propongan al Ministerio de Obras Públicas las mejoras, adiciones o ajustes que estimen conveniente incluir en el diseño del proyecto definitivo, mediante presentaciones que tendrán carácter público. Durante dicho procedimiento, dentro del plazo establecido en las bases de precalificación, los precalificados y el Ministerio de Obras Públicas podrán formularse consultas y solicitudes de aclaración. El Ministerio de Obras Públicas podrá solicitar al efecto la realización de estudios adicionales, los que se regirán por lo establecido en el inciso siguiente. Con todos estos antecedentes, el Ministerio de Obras Públicas podrá perfeccionar y armonizar los niveles de servicio y estándares técnicos del proyecto. El Ministerio de Obras Públicas, dentro del plazo fijado en las bases de precalificación, comunicará los contenidos adicionales o ajustes que serán incorporados en las bases de licitación. Las bases de precalificación podrán establecer que los precalificados concurran por partes iguales al financiamiento de los estudios que el Ministerio de Obras Públicas considere necesarios para elaborar las bases de licitación, individualizando los estudios y su valor. La realización de tales estudios deberá ser contratada por el Ministerio de Obras Públicas a entidades independientes, con competencia en la materia de que se trate. El Ministerio de Obras Públicas elaborará las bases de licitación dentro del plazo establecido en las bases de precalificación, y procederá a la selección del adjudicatario con arreglo a lo dispuesto en el artículo 7º y sus normas complementarias. El adjudicatario de la licitación deberá reembolsar a los licitantes el monto aportado por éstos para el financiamiento de los estudios que se hubieren contratado de conformidad a lo previsto en el inciso tercero de este artículo, en la forma, modo y plazo establecidos en las bases de precalificación. Dicho reembolso será de cargo del Ministerio de Obras Públicas, si éste se desistiere de la licitación una vez efectuada la precalificación o declarare desierta la licitación por razones fundadas."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7153827",
            "texto": "Artículo 7°.- La licitación de la obra materia de la concesión se decidirá evaluando las ofertas técnicamente aceptables, de acuerdo a las características propias de las obras, atendido uno o más de los siguientes factores, según el sistema de evaluación que el Ministerio de Obras Públicas establezca en las Bases de Licitación: a)estructura tarifaria, b)plazo de concesión, c)subsidio del Estado al oferente, d) pagos ofrecidos por el oferente al Estado, en el caso de que éste entregue bienes o derechos para ser utilizados en la concesión, e) ingresos garantizados por el Estado, f) grado de compromiso de riesgo que asume el oferente durante la construcción o la explotación de la obra, tales como caso fortuito o fuerza mayor, g) fórmula de reajuste de las tarifas y su sistema de revisión, h) puntaje total o parcial obtenido en la calificación técnica, según se establezca en las bases de licitación, i) oferta del oponente de reducción de tarifas al usuario, de reducción del plazo de la concesión o de pagos extraordinarios al Estado cuando la rentabilidad sobre el patrimonio o activos, definida ésta en la forma establecida en las bases de licitación o por el oponente, exceda un porcentaje máximo preestablecido. En todo caso, esta oferta sólo podrá realizarse en aquellas licitaciones en las que el Estado garantice ingresos de conformidad a lo dispuesto en la letra e) anterior, j) calificación de otros servicios adicionales útiles y necesarios, k) consideraciones de carácter ambientales y ecológicas, como son por ejemplo ruidos, belleza escénica en el caso del trazado caminero, plantación de árboles en las fajas de los caminos públicos concesionados, evaluadas por expertos y habida consideración de su costo con relación al valor total del proyecto. Asimismo, consideraciones sobre el cumplimiento de lo establecido en los planes regionales de desarrollo urbano, los planes reguladores comunales, intercomunales y metropolitanos, y l) ingresos totales de la concesión calculados de acuerdo a lo establecido en las bases de licitación. Este factor de licitación no podrá ser utilizado en conjunto con ninguno de los factores señalados en las letras a), b) o i) anteriores. La definición de estos factores y su forma de aplicación para adjudicar la concesión será establecida por el Ministerio de Obras Públicas en las Bases de Licitación. En dichas bases se podrán contemplar uno o más de los factores señalados como parte del régimen económico de la concesión. Igualmente, en las bases se deberá establecer si la inversión y la construcción se realiza en una o varias etapas, durante el período de vigencia del contrato de concesión, de conformidad al cumplimiento de los niveles de servicio previamente establecidos. Las inversiones y construcciones previstas para realizarse con posterioridad al inicio de la explotación parcial o total de la obra, podrán quedar sujetas a uno o varios plazos, o al cumplimiento de una o más condiciones, conjunta o separadamente. Los plazos y las condiciones deberán estar claramente determinados en las bases. En todo caso, si en las bases de licitación se contempla como parte del régimen económico del contrato de concesión el factor contemplado en la letra d) del inciso primero de este artículo, y éste no es un factor de licitación, los pagos deberán ser equivalentes al valor económico de los bienes o derechos respectivos. Este se determinará mediante peritaje previamente contratado por el Ministerio. Sólo podrá ser factor de licitación el contemplado en la letra d) del inciso primero de este artículo, en los casos en que el servicio prestado por la obra en concesión sea también ofrecido en condiciones competitivas, en el mercado que, para estos efectos, se estime relevante. El Ministerio declarará esta condición fundadamente en las bases de licitación. Por su parte, en las licitaciones que tengan su origen en una iniciativa privada, el factor contemplado en la letra h) del referido inciso sólo podrá considerarse para dirimir el empate entre ofertas económicamente iguales. Las tarifas ofrecidas, con su correspondiente reajuste, serán entendidas como tarifas máximas, por lo que el concesionario podrá reducirlas. El Director General de Concesiones de Obras Públicas, con visto bueno del Ministro de Obras Públicas, podrá solicitar a los oferentes, hasta antes de la apertura de la oferta económica, aclaraciones, rectificaciones por errores de forma u omisiones, y la entrega de antecedentes, con el objeto de clarificar y precisar el correcto sentido y alcance de la oferta, evitando que alguna sea descalificada por aspectos formales en su evaluación técnica."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7153828",
            "texto": "Artículo 8°.- La adjudicación del contrato a que se refiere el artículo 1°, se resolverá por decreto supremo del Ministerio de Obras Públicas, que deberá llevar, además, la firma del Ministro de Hacienda. El contrato se perfeccionará una vez publicado en el Diario Oficial el decreto supremo de adjudicación."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7153829",
            "texto": "Artículo 9°.- El adjudicatario quedará obligado a: a) Constituir, en el plazo y con los requisitos que el Reglamento o las Bases Administrativas establezcan, una sociedad de nacionalidad chilena o agencia de la extranjera, con quien se entenderá celebrado el contrato y cuyo objeto será la ejecución, reparación, conservación y explotación de obras públicas fiscales por el sistema establecido en el artículo 87° del decreto supremo N° 294, de 1984, del Ministerio de Obras Públicas. b) Suscribir ante notario tres transcripciones del decreto supremo de adjudicación de la concesión, en señal de aceptación de su contenido, debiendo protocolizarse ante el mismo notario uno de sus ejemplares, dentro del plazo que fijen las bases de licitación, contados siempre desde su publicación en el Diario Oficial. Una de las transcripciones referidas precedentemente será entregada para su archivo al Departamento de Concesiones de la Dirección General de Concesiones de Obras Públicas, y la otra a la Fiscalía del Ministerio de Obras Públicas. Las transcripciones suscritas en la forma señalada harán fe respecto de toda persona y tendrán mérito ejecutivo sin necesidad de reconocimiento previo. Dichos plazos serán fatales y no podrán ser inferiores a sesenta días. El incumplimiento de las obligaciones señaladas en las letras a) y b) será declarado mediante decreto supremo del Ministerio de Obras Públicas, en el cual se dejará sin efecto dicha asignación. En este caso, el Ministerio podrá llamar a una nueva licitación pública o, mediante el mecanismo de licitación privada, llamar a los demás oferentes presentados en la licitación ya realizada a mejorar sus ofertas en el plazo de 15 días. El inicio del cómputo del plazo de duración del contrato de concesión se regirá por lo dispuesto en el artículo 25 de esta ley."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7153830",
            "texto": "Artículo 10°.- En el contrato de concesión se dejará constancia de otros beneficios que se incluyan como compensación por los servicios ofrecidos, según lo establezcan las bases, tales como concesiones para servicios turísticos, autoservicios, publicidad u otros. En aquellos casos en que, con ocasión de la ejecución de las obras, el concesionario recuperare terrenos ribereños fiscales que antes se encontraban ocupados por las aguas, el Ministerio podrá ofrecer dar en pago la entrega de parte de los terrenos ribereños fiscales recuperados o de otros preexistentes, conjunta o alternativamente con los restantes beneficios establecidos en esta ley."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7153831",
            "texto": "Artículo 11°.- El concesionario percibirá como única compensación por los servicios que preste, el precio, tarifa o subsidio convenidos y los otros beneficios adicionales expresamente estipulados. El concesionario no estará obligado a establecer exenciones en favor de usuario alguno. No obstante lo señalado en el inciso anterior, estarán exentos del pago de peaje, ya sea en forma manual, con sistema automático o de telepeaje, los vehículos de emergencia definidos en el número 43) del artículo 2° de la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N°1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, cuando se encuentren cubriendo una situación de tal naturaleza. Se presume que estos vehículos se encuentran atendiendo una situación de emergencia cuando se trasladen con balizas o sirenas encendidas, en el marco de un procedimiento y conforme a las normas institucionales que les permitan utilizar dichos sistemas de alerta y sonido. En tal caso, ninguna persona o entidad, bajo circunstancia alguna, podrá impedir u obstaculizar su paso, ni cuestionar el mérito de la emergencia invocada, tratándose especialmente de plazas de peaje. Los vehículos de las Fuerzas Armadas sólo estarán exentos del pago de peaje cuando se hubiese declarado estado de excepción constitucional de catástrofe. Esta exención regirá solamente durante el período de vigencia de dicho estado de catástrofe y tendrá aplicación únicamente dentro de la zona o región afectada, así como para ingresar en dicha área o salir de ella. Para estos efectos, y sin perjuicio de la publicación del decreto supremo que declare el estado de excepción constitucional de catástrofe, el Ministerio de Obras Públicas deberá poner inmediatamente en conocimiento de las empresas concesionarias el respectivo decreto supremo."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7153832",
            "texto": "Artículo 12°.- El concesionario deberá constituir la garantía definitiva correspondiente a la fase de construcción, en la forma y monto establecido en las bases de licitación."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7153833",
            "texto": "Artículo 13°.- Antes de la entrada en servicio de la obra, en su totalidad o de una parte de la misma, susceptible de explotación independiente, el concesionario deberá constituir la garantía de explotación en la forma y monto establecido en las bases de licitación."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7153834",
            "texto": "Artículo 14°.- Las garantías a que se refiere el presente decreto con fuerza de ley deberán ser suficientes, pudiendo ser tanto reales como personales. Su naturaleza y cuantía se determinará en las bases de licitación."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7153835",
            "texto": "Artículo 15°.- Los bienes y derechos que adquiera el concesionario a cualquier título y que queden afectos a la concesión, no podrán ser enajenados separadamente de ésta, ni hipotecados o sometidos a gravámenes de ninguna especie, sin el consentimiento del Ministerio de Obras Públicas, y pasarán a dominio fiscal al extinguirse la concesión. En el caso de requerirse la expropiación de bienes y derechos necesarios para la construcción de las obras y sus servicios complementarios, ésta se llevará a efecto en virtud de la declaración de utilidad pública establecida en el artículo 105 del decreto supremo N° 294, de 1984, del Ministerio de Obras Públicas, y conforme al procedimiento establecido en el decreto con fuerza de ley N° 2.186, de 1978. Todos los desembolsos, gastos o expensas que se originen con motivo de los actos o contratos de que trata este artículo serán de cargo del concesionario. No obstante, el Fisco podrá concurrir total o parcialmente al pago de las expropiaciones si así lo establecieren las bases de licitación."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7153837",
            "texto": "Artículo 16°.- Cuando para la ejecución de la obra en concesión resultare indispensable la modificación de servidumbres existentes, el concesionario estará obligado a restablecerlas, a su cargo, en la forma y plazo establecidos por el Ministerio de Obras Públicas en las bases de la licitación."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7153838",
            "texto": "Artículo 17°.- La puesta en servicio de la obra será autorizada por el Ministerio de Obras Públicas previa comprobación de su ajuste a los proyectos y demás especificaciones técnicas aprobadas. Podrá efectuarse por parcialidades, siempre que éstas constituyan por sí mismas, unidades susceptibles de una explotación independiente y en las condiciones que se determinen en las bases de la licitación respectiva."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7153840",
            "texto": "Artículo 18°.- Tanto en la fase de construcción como en la explotación, el Ministerio de Obras Públicas podrá imponer al concesionario que no cumpla sus obligaciones, las multas previstas en las bases de licitación."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7153841",
            "texto": "Artículo 19.- El concesionario podrá solicitar compensación en caso de acto sobreviniente de autoridad con potestad pública que así lo justifique, sólo cuando, copulativamente, cumpla los siguientes requisitos: el acto se produzca con posterioridad a la adjudicación de la licitación de la concesión; no haya podido ser previsto al tiempo de su adjudicación; no constituya una norma legal o administrativa dictada con efectos generales, que exceda el ámbito de la industria de la concesión de que se trate, y altere significativamente el régimen económico del contrato. La inversión del concesionario para cumplir con los niveles de servicio y estándares técnicos establecidos en las bases de licitación y en el contrato de concesión, no será susceptible de compensación económica adicional a la considerada en dichos instrumentos, salvo para los casos excepcionales en que así se hubiere previsto en las bases de licitación. El Ministerio de Obras Públicas podrá modificar las características de las obras y servicios contratados a objeto de incrementar los niveles de servicio y estándares técnicos establecidos en las bases de licitación, o por otras razones de interés público debidamente fundadas. Como consecuencia de ello, deberá compensar económicamente al concesionario cuando corresponda, por los costos adicionales en que éste incurriere por tal concepto. Las bases de licitación establecerán el monto máximo de la inversión que el concesionario podrá estar obligado a realizar en virtud de lo dispuesto en el inciso precedente, así como el plazo máximo dentro del cual el Ministerio podrá ordenar la modificación de las obras en concesión. En todo caso, el monto máximo de estas nuevas inversiones no podrá exceder el quince por ciento del presupuesto oficial de la obra, ni podrá ser requerida en una fecha posterior al cumplimiento de las tres cuartas partes del plazo total de la concesión, salvo los casos de expreso acuerdo por escrito con la sociedad concesionaria. Si el valor de estas inversiones adicionales, durante la etapa de explotación, excediera el cinco por ciento del presupuesto oficial de la obra o correspondiere a una suma superior a cien mil unidades de fomento, su ejecución deberá ser licitada por el concesionario, bajo la supervisión del Ministerio de Obras Públicas, en la forma que establezca el reglamento, en cuyo caso el valor de las inversiones que se compensarán al concesionario será el que resulte de la licitación, a lo que se sumará un monto adicional a título de costos de administración del contrato, que será determinado en las bases de licitación. El Ministerio tendrá un plazo de 60 días para aprobar o manifestar sus observaciones a las bases respectivas, contados desde la recepción de éstas. Transcurrido ese plazo sin que el Ministerio se haya pronunciado, se entenderán aceptadas. Con todo, por razones fundadas, contenidas en las bases de licitación, previo informe del Consejo de Concesiones, podrá establecerse una excepción a la obligatoriedad de la licitación de las obras adicionales en las condiciones anteriormente descritas. Las compensaciones económicas referidas en los incisos precedentes, deberán expresarse en los siguientes factores: subsidios entregados por el Estado, pagos voluntarios efectuados directamente al concesionario por terceros a quienes les interese el desarrollo de la obra, modificación del valor presente de los ingresos totales de la concesión, alteración del plazo de la concesión, modificación de las tarifas u otro factor del régimen económico de la concesión pactado. Se podrán utilizar uno o varios de esos factores a la vez. En el caso de los incisos tercero, cuarto y quinto de este artículo, el cálculo de las compensaciones y el ajuste de los parámetros mencionados en el inciso anterior, deberá siempre efectuarse de manera tal de obtener que el valor presente neto del proyecto adicional sea igual a cero, todo ello considerando la tasa de descuento aplicable y el efecto económico que el proyecto adicional pueda tener en el proyecto original, incluido el mayor riesgo que pueda agregar al mismo. La tasa de descuento aplicable será calculada sobre la base de la tasa de interés promedio vigente para instrumentos de deuda consistentes con el plazo de la inversión, ajustada por el riesgo relevante del proyecto adicional y por el que corresponda a los mecanismos de indemnización que se apliquen. Si existiera discrepancia sobre la tasa de descuento aplicable, las partes podrán recurrir a los órganos establecidos en los artículos 36 y 36 bis. Para estos efectos, se entiende por proyecto adicional el derivado directamente de la modificación de las características de las obras y servicios contratados. Todas las modificaciones al contrato original para incluir obras adicionales, que separada o conjuntamente superen el cinco por ciento del presupuesto oficial de la obra, y siempre que tal porcentaje corresponda a una suma superior a cincuenta mil unidades de fomento, deberán contar con un informe de la respectiva Dirección del Ministerio de Obras Públicas sobre el impacto de la modificación en los niveles de servicio originalmente comprometidos, en la valoración de las inversiones a realizar, y en el respeto de la proporcionalidad y equivalencia de las prestaciones económicas mutuas y de las estructuras y niveles tarifarios previstos en el contrato de concesión. Las modificaciones que se incorporen a la concesión en virtud de lo dispuesto en este artículo se harán por decreto supremo fundado del Ministerio de Obras Públicas, el que deberá llevar, además, la firma del Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7153842",
            "texto": "Artículo 20.- El Ministerio de Obras Públicas y el concesionario podrán acordar la modificación de las características de las obras y servicios contratados, a objeto de incrementar los niveles de servicio y estándares técnicos establecidos en las bases de licitación, mediante la suscripción del correspondiente convenio complementario al contrato de concesión. Las bases de licitación establecerán el monto máximo de la inversión que el Ministerio de Obras Públicas y el concesionario podrán establecer de común acuerdo, así como el plazo máximo dentro del cual se podrán realizar modificaciones de las obras en concesión. En todo caso, el monto máximo de estas nuevas inversiones, en la etapa de construcción, no podrá exceder el veinticinco por ciento del presupuesto oficial de la obra. Con todo, durante la etapa de explotación, cuando el valor de estas inversiones exceda el cinco por ciento del presupuesto oficial de la obra o correspondiere a una suma superior a cincuenta mil unidades de fomento, su ejecución se efectuará de conformidad a lo dispuesto en los incisos tercero y siguientes del artículo precedente. Esta restricción no se aplicará para nuevas inversiones que sean financiadas íntegramente por el concesionario y que no den lugar a compensaciones. Las compensaciones que se acordaren en favor del concesionario se regirán íntegramente por lo dispuesto en los incisos sexto y séptimo del artículo 19. Cuando las modificaciones a que se refiere este artículo, separada o conjuntamente, superen el 10% del presupuesto oficial de la obra, ya sea durante la etapa de construcción o explotación, deberán ponerse los antecedentes a disposición del Consejo de Concesiones para que informe al Ministerio de Obras Públicas sobre la conveniencia de dichas modificaciones. La aprobación del respectivo convenio complementario se hará mediante decreto supremo fundado del Ministerio de Obras Públicas, que deberá llevar, además, la firma del Ministro de Hacienda, previo informe de la respectiva Dirección sobre el impacto de la modificación en los niveles de servicio originalmente comprometidos, en la valoración de las inversiones a realizar, y en el respeto de la proporcionalidad de las prestaciones económicas mutuas y de las estructuras y niveles tarifarios previstos en el contrato de concesión."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 20 BIS",
            "idParte": "8846929",
            "texto": "Artículo 20 bis.- Excepcionalmente, durante la etapa de construcción y por razones de interés público debidamente fundadas, cuando una obra concesionada requiriere de rediseño o complementación, de tal modo que el total de las inversiones adicionales necesarias durante dicha etapa, incluidos los costos de mantención, operación y conservación, superen el veinticinco por ciento del presupuesto oficial de la obra, tales inversiones adicionales y modificaciones de obras podrán ser contratadas por el Ministerio de Obras Públicas con el concesionario, una vez cumplidas las siguientes condiciones: 1) Que los hechos y circunstancias que dan lugar a la necesidad de rediseño o complementación se produzcan con posterioridad a la adjudicación de la concesión y no hayan podido ser previstos al tiempo de su adjudicación; 2) Que por razones de experiencia, comportamiento, desempeño, impactos sociales y ambientales, economías de gestión o economías de escala, sea más eficiente adjudicar las nuevas obras al concesionario original; 3) Que se haya acordado específicamente el diseño, características técnicas y niveles de servicio que deberán cumplir las obras objeto de rediseño o complementación; 4) Que se hayan acordado las compensaciones por la ejecución de las obras objeto de rediseño o complementación y que dichas compensaciones estén regidas íntegramente por lo dispuesto en los incisos sexto y séptimo del artículo 19, y 5) Que el Panel Técnico, establecido en el artículo 36, se pronuncie explícitamente con su recomendación favorable al acuerdo entre el Ministerio de Obras Públicas y el concesionario, sobre la base de la concurrencia de los requisitos señalados en los numerales 1), 2) y 4) de este artículo, y de las diferencias que se producirían en caso de aplicar lo dispuesto en el artículo 28 ter. En todo caso, el Panel Técnico podrá realizar recomendaciones de manera previa a su pronunciamiento definitivo. Cumplidos los requisitos anteriores, todos los antecedentes deberán ponerse a disposición del Consejo de Concesiones, para que informe al Ministerio de Obras Públicas, sobre la conveniencia de proceder a acordar las nuevas inversiones y obras bajo las condiciones antes señaladas. Las modificaciones que se incorporen a la concesión en virtud de lo dispuesto en este artículo, se harán por decreto supremo fundado del Ministerio de Obras Públicas, el que deberá llevar, además, la firma del Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7153843",
            "texto": "Artículo 21°.- El concesionario cumplirá las funciones incorporadas en el contrato de concesión con arreglo a las normas del derecho público, especialmente en lo referente a sus relaciones con el Ministerio, a las regulaciones sobre los regímenes de construcción y explotación de la obra y al cobro de las tarifas, su sistema de reajuste y las contraprestaciones con el Fisco, que conforman el régimen económico del contrato. Igualmente, deberá cumplir las normas que regulan la actividad dada en concesión. En cambio, en lo que se refiere a sus derechos y obligaciones económicas con terceros la sociedad concesionaria se regirá por las normas del derecho privado y, en general, podrá realizar cualquier operación lícita, sin necesidad de autorización previa del Ministerio de Obras Públicas, con las solas excepciones que regula expresamente esta ley y las que se estipulen en el contrato. Así, entre otras, el concesionario podrá prendar el contrato o dar en prenda los flujos e ingresos futuros de la concesión para garantizar obligaciones derivadas de dicha concesión, ceder o prendar libremente cualquier pago ofrecido por el Fisco que conste del contrato, sin necesidad de autorización previa del Ministerio de Obras Públicas. Con todo, las concesionarias deberán, mensualmente, presentar al Ministerio de Obras Públicas información sobre los pagos realizados a los contratistas. La misma obligación pesará sobre los contratistas respecto a los subcontratistas. Esta información deberá ser publicada en el sitio electrónico del Ministerio de Obras Públicas y actualizada mensualmente. Desde el perfeccionamiento del contrato el concesionario podrá transferir la concesión o los derechos de la sociedad concesionaria. El Ministerio de Obras Públicas autorizará dicha transferencia siempre que en ella se dé cumplimiento a lo dispuesto en el inciso siguiente. De lo contrario deberá denegar la autorización por resolución fundada. Si transcurridos sesenta días contados desde la solicitud de autorización, el Ministerio no se hubiere pronunciado, se entenderá que la concede. La cesión voluntaria o forzosa de la concesión deberá ser total, comprendiendo todos los derechos y obligaciones de dicho contrato y sólo podrá hacerse a una persona natural o jurídica, o grupo de ellas, que cumpla con los requisitos para ser licitante, no esté sujeta a inhabilidades y dé cumplimiento a lo dispuesto en el artículo 9° del presente cuerpo legal. El Ministerio consentirá siempre las transferencias a favor del acreedor prendario, cuando éstas sean consecuencia de la ejecución de obligaciones garantizadas con la prenda que se establece en el artículo 43 de esta ley, a favor de cualquier entidad financiera sujeta a la fiscalización de la Superintendencia de Bancos e Instituciones Financieras, de la Superintendencia de Valores y Seguros, o de los Fondos de Inversión, regulados por la ley N° 18.815, o de las Administradoras de Fondos de Pensiones, establecidas de acuerdo con las normas del decreto ley N° 3500, de 1980, y, desde luego, en favor de cualquier otra persona natural o jurídica que cumpla los requisitos establecidos en las bases de licitación. Si el acreedor prendario no cumpliera con dichos requisitos, deberá contar con un operador calificado en los plazos y términos que se establecen en las bases de licitación."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7153845",
            "texto": "Artículo 22°.- El régimen jurídico de la concesión, durante la fase de construcción de la obra, será el siguiente: 1.- El concesionario gozará los derechos y obligaciones del beneficiario de la expropiación limitados a lo necesario para cumplir el contrato de concesión. 2.- Las obras se efectuarán a entero riesgo del concesionario, incumbiéndole hacer frente a cuantos desembolsos fueren precisos hasta su total terminación, ya procedan de caso fortuito, fuerza mayor, o de cualquier otra causa. El Fisco no será responsable de las consecuencias derivadas de los contratos que celebre el concesionario con los constructores o suministradores. No obstante, el Fisco concurrirá al pago de los perjuicios que irrogue el caso fortuito o la fuerza mayor, si así lo establecieren las bases de la licitación. Sin perjuicio de lo anterior, los contratistas de la concesionaria deberán estar inscritos en los Registros de Contratistas del Ministerio de Obras Públicas. No podrán ser contratistas ni subcontratistas de un concesionario aquellas personas que se encuentren en la situación señalada en el artículo 28 bis de esta ley. Tanto los contratistas como sus subcontratistas no podrán iniciar obras sin que sus respectivos contratos se encuentren formalizados, registrándose, por el concesionario, una copia de ellos ante el Ministerio. Las controversias que se susciten entre el concesionario y los contratistas o entre éstos y sus subcontratistas, con motivo de la aplicación, interpretación o ejecución de los contratos celebrados entre ellos con ocasión de la ejecución de la obra, podrán ser conocidas y resueltas por árbitros que determinarán sus normas de procedimiento, garantizando siempre un justo y racional procedimiento o debido proceso, y pronunciarán sentencia definitiva con aplicación estricta de la ley. En tal caso, los árbitros sólo podrán ser designados, de común acuerdo por las partes, de entre aquellos que formen parte de una entidad de mediación, conciliación y arbitraje existente en el país o, en su defecto, se desempeñará como árbitro quien fuere designado conforme a lo dispuesto en el artículo 232 del Código Orgánico de Tribunales. 3.- Cuando el retraso en el cumplimiento de los plazos parciales o del total, fuere imputable al Fisco, el concesionario gozará de un aumento igual al período del entorpecimiento o paralización, sin perjuicio de las compensaciones que procedan. 4.- Tanto las aguas como las minas o materiales que aparecieren, como consecuencia de la ejecución de las obras públicas, no se entenderán incluidos en la concesión, y su utilización por el concesionario se regirá por las normas correspondientes, y 5.- La construcción de la obra no podrá interrumpir el tránsito en caminos existentes. En el evento de que la interrupción sea imprescindible, el concesionario estará obligado a habilitar un adecuado tránsito provisorio."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7153846",
            "texto": "Artículo 23°.- El régimen jurídico durante la fase de explotación, será el siguiente: 1.- El concesionario deberá conservar las obras, sus accesos, señalización y servicios en condiciones normales de utilización, y 2.- La continuidad de la prestación del servicio le obligará, especialmente, a: a) Facilitarlo en condiciones de absoluta normalidad, suprimiendo las causas que originen molestias, incomodidades, inconvenientes o peligrosidad a los usuarios de las obras, salvo que la adopción de medidas que alteren la normalidad del servicio obedezcan a razones de seguridad o de urgente reparación, y b) Prestarlo ininterrumpidamente, salvo situaciones excepcionales, debidas a caso fortuito o fuerza mayor, cuyos efectos serán calificados por los contratantes, conviniendo las medidas que sean necesarias para lograr la más rápida y eficiente reanudación del servicio. El valor de las obras será acordado entre los contratantes y, a falta de acuerdo, las partes podrán recurrir a un peritaje, que determinará, ajustándose a lo que indiquen las bases de licitación, la calificación, medidas o evaluación, según el caso. Las partes concurrirán al pago del precio según los términos del contrato de concesión."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7153847",
            "texto": "Artículo 24°.- El concesionario deberá velar por la perfecta aplicación de las normas y reglamentos sobre uso y conservación de las obras concedidas."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7153848",
            "texto": "Artículo 25°.- Las concesiones a que se refiere el presente decreto con fuerza de ley tendrán el plazo de duración que determine el decreto de adjudicación, sin que en ningún caso pueda ser superior a cincuenta años. El plazo se computará de acuerdo a lo establecido en las bases de licitación. En ningún caso su inicio podrá ser anterior a la fecha de publicación del decreto supremo de adjudicación en el Diario Oficial. Una vez concluido el plazo de las concesiones, las obras deberán ser nuevamente entregadas en concesión por el Ministerio de Obras Públicas para su conservación, reparación, ampliación o explotación, aisladas, divididas o integradas conjuntamente con otras obras. La correspondiente licitación deberá efectuarse con la anticipación necesaria para que no exista solución de continuidad entre ambas concesiones. En caso de que las obras concesionadas hayan quedado en desuso o que por razones técnicas resulte improcedente, inconveniente o perjudicial para el Estado de Chile concesionarlas nuevamente, el Presidente de la República podrá declararlo así, mediante decreto fundado, y eximir el cumplimiento de lo indicado en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7153850",
            "texto": "Artículo 26°.- Quedará temporalmente suspendida la concesión: 1.- En el caso de guerra externa, conmoción interior o fuerza mayor que impidan la prestación del servicio; 2.- Cuando se produzca una destrucción parcial de las obras o de sus elementos, de modo que se haga inviable su utilización por un período de tiempo, y 3.- Por cualquier otra causa que las bases de licitación establezcan."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7153851",
            "texto": "Artículo 27°.- La concesión se extinguirá por las siguientes causales: 1.- Cumplimiento del plazo por el que se otorgó con sus modificaciones si procediere, 2.- Mutuo acuerdo entre el Ministerio de Obras Públicas y el concesionario. El Ministerio sólo podrá concurrir al acuerdo si los acreedores que tengan constituida a su favor la prenda establecida en el artículo 43 consintieren en alzarla o aceptaren previamente, y por escrito, dicha extinción anticipada; 3.- Incumplimiento grave de las obligaciones del concesionario; y 4.- Las que se estipulen en las bases de licitación."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7153852",
            "texto": "Artículo 28.- La declaración de incumplimiento grave del contrato de concesión deberá ser solicitada, fundándose en alguna de las causales establecidas en el respectivo contrato o bases de licitación, por el Ministerio de Obras Públicas a la Comisión Arbitral establecida en el artículo 36 bis. Declarado el incumplimiento grave del contrato por la Comisión Arbitral, el Ministerio de Obras Públicas procederá a designar un interventor, que sólo tendrá las facultades necesarias para velar por el cumplimiento del contrato de concesión, siéndole aplicables las normas del artículo 207, números 1 al 5, del Libro IV del Código de Comercio. Este interventor responderá de culpa levísima. Dentro del plazo de 120 días, contado desde la declaración del incumplimiento grave, el Ministerio de Obras Públicas, previa aprobación del Ministerio de Hacienda, determinará si procederá a licitar públicamente el contrato de concesión por el plazo que le reste. El proceso de licitación, en caso que se optare por ella, deberá efectuarse dentro del plazo de 90 días desde que se determine que se relicitará el contrato, y el monto recaudado producto de ella será de propiedad del concesionario original, sin perjuicio de lo señalado en el inciso sexto de este artículo. Las bases de la licitación deberán establecer los requisitos que habrá de cumplir el nuevo concesionario, los que, en ningún caso, podrán ser más gravosos que los impuestos al concesionario original, salvo que, mediante pronunciamiento del Consejo de Concesiones, y en virtud de nuevos antecedentes, dichos requisitos se revelen insuficientes para acometer la obra. En el primer llamado a licitación, el mínimo de las posturas no podrá ser inferior a los dos tercios de la deuda contraída por el concesionario. A falta de interesados se efectuará una segunda licitación, sin mínimo, en un plazo de 90 días desde que se haya declarado desierta la primera licitación. Si se determinare no licitar públicamente el contrato de concesión por el plazo que le reste, el Ministerio de Obras Públicas, sin perjuicio de lo señalado en el inciso sexto de este artículo, deberá pagar al concesionario el valor de las inversiones necesarias para la prestación del servicio, que efectivamente hayan sido realizadas por el concesionario, y que no hayan sido amortizadas, más los costos financieros normales del mercado pertinente a tales inversiones, debidamente acreditados, incluidos los reajustes e intereses devengados hasta el momento en que se haga efectivo el pago. El monto del pago será fijado por acuerdo entre el Ministerio de Obras Públicas y el concesionario, previa aprobación del Ministerio de Hacienda, dentro de los 60 días siguientes a la fecha en que se haya determinado la no relicitación del contrato. A falta de acuerdo, total o parcial, la determinación del monto controvertido del pago será llevado a la recomendación del Panel Técnico establecido en el artículo 36, dentro de los 10 días siguientes al vencimiento del plazo establecido para fijar el monto por mutuo acuerdo. Si la recomendación no fuese acogida por las partes, el monto será fijado por la Comisión Arbitral, conforme al procedimiento del artículo 36 bis, siempre que el concesionario requiera por escrito su intervención dentro de un plazo de 10 días contados desde la notificación de la recomendación del Panel Técnico. Si se produjere acuerdo en un monto parcial, la forma de pago de ese monto podrá ser acordada inmediatamente por escrito, previa aprobación del Ministerio de Hacienda, reservándose el conocimiento de lo disputado para la Comisión Arbitral. No habiéndose alcanzado acuerdo, si el concesionario no recurriere al Panel Técnico, o a la Comisión Arbitral, dentro de los plazos establecidos en este inciso, se entenderá aceptado por el concesionario el monto más alto que el Ministerio de Obras Públicas le hubiere ofrecido en la forma contemplada en el reglamento durante el curso de la negociación. La declaración de incumplimiento grave hará exigibles los créditos que se encuentren garantizados con la prenda establecida en el artículo 43. Dichos créditos se harán efectivos sobre el producto de la licitación o sobre el pago que deba efectuar el Ministerio de Obras Públicas, según el caso, con preferencia a cualquier otro crédito. En el caso que durante la intervención la sociedad concesionaria hubiere contratado créditos con la aprobación de los acreedores indicados en el inciso anterior, y dichos créditos fueren exigibles, ellos se harán efectivos en el producto de la licitación o en el pago antes referido con preferencia a los garantizados con la prenda especial de concesión de obra pública. En su caso, y luego de deducir los créditos señalados en este inciso, del producto de la licitación se descontarán además los gastos acreditados en que el Ministerio de Obras Públicas hubiere incurrido para la realización de la misma."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 28 BIS",
            "idParte": "8846930",
            "texto": "Artículo 28 bis.- Declarado el incumplimiento grave del contrato de concesión, conforme al artículo anterior, la respectiva sociedad concesionaria y sus personas relacionadas no podrán postular a licitaciones ni participar en una nueva concesión. Se entenderá por personas relacionadas con la sociedad concesionaria las referidas en el artículo 100 de la ley 18.045, salvo los parientes indicados en su letra c). Se entenderán también como personas relacionadas con la sociedad concesionaria, aquellas que lo hayan sido en cualquier momento de los dos años anteriores a la fecha de solicitud de declaración de incumplimiento grave. La inhabilidad de la sociedad concesionaria y de sus personas relacionadas regirá por 5 años, contados desde la fecha en que sea dictada la sentencia que declara el incumplimiento grave, en cuyo caso los recursos que se entablen en su contra no suspenderán el cómputo del plazo de la inhabilidad ni sus efectos."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 28 TER",
            "idParte": "8846931",
            "texto": "Artículo 28 ter.- Si el interés público así lo exigiere, el Presidente de la República, previo informe del Consejo de Concesiones y mediante decreto fundado del Ministerio de Obras Públicas, que deberá llevar, además, la firma del Ministro de Hacienda, podrá poner término anticipado a la concesión cuando un cambio de circunstancias hiciere innecesaria la obra o servicio para la satisfacción de las necesidades públicas, o demandare su rediseño o complementación de tal modo que las inversiones adicionales necesarias para adecuar la obra a las nuevas condiciones superen el veinticinco por ciento del presupuesto oficial de la obra. Esta potestad podrá ejercerse exclusivamente durante la etapa de construcción. El decreto supremo que declare el término anticipado, señalará el plazo y condiciones en que el concesionario deberá hacer entrega de la obra al Ministerio de Obras Públicas. El concesionario tendrá derecho a una indemnización equivalente al valor de las inversiones que efectivamente se hayan realizado para la prestación del servicio conforme al contrato de concesión, excluidos los gastos financieros, llevadas a valor futuro al momento en que se acuerde el pago; su fórmula, componentes y metodología de cálculo serán establecidos en las bases de licitación. A ello se adicionará un porcentaje del valor presente de los beneficios netos esperados del negocio concesionado, correspondiente a la fracción de la inversión del proyecto realizada por el concesionario hasta la fecha de término anticipado. Al monto total del pago acordado, se sumarán los reajustes e intereses correspondientes hasta la fecha en que se haga efectivo este pago. Para la determinación del valor futuro de las inversiones realizadas se considerará como tasa de descuento, la tasa de costo de capital ponderado relevante para el negocio de acuerdo con los criterios definidos al efecto en las bases de licitación. Para la determinación del valor presente de los beneficios netos esperados del negocio concesionado se utilizará la tasa de descuento ajustada, de tal forma que considere el riesgo en los flujos futuros inherentes a la concesión y su distribución en el tiempo. El procedimiento a aplicar y la correspondiente fórmula de cálculo se establecerán en las bases de licitación. El monto de la indemnización será fijado por acuerdo entre el Ministerio de Obras Públicas y el concesionario, y aprobado por el Ministerio de Hacienda, dentro de los 60 días siguientes a la fecha de publicación del decreto respectivo. A falta de acuerdo, total o parcial, sobre el monto de la indemnización o de cualquiera de sus factores de cálculo, la controversia será llevada a la recomendación del Panel Técnico establecido en el artículo 36, dentro de los 10 días siguientes al vencimiento del plazo establecido para fijar el monto por mutuo acuerdo. Si la recomendación no fuese acogida por las partes, la controversia será resuelta por la Comisión Arbitral, conforme al procedimiento del artículo 36 bis, siempre que el concesionario requiera por escrito su intervención dentro de un plazo de 10 días contados desde la notificación de la recomendación del Panel Técnico. Si se produjere acuerdo en un monto parcial, la forma de pago de ese monto podrá ser acordada inmediatamente por escrito, reservándose el conocimiento de lo disputado para la Comisión Arbitral. No habiéndose alcanzado acuerdo, si el concesionario no recurriere al Panel Técnico, o a la Comisión Arbitral dentro de los plazos establecidos en este inciso, se entenderá aceptado por el concesionario el monto más alto que el Ministerio de Obras Públicas le hubiere ofrecido en la forma contemplada en el reglamento durante el curso de la negociación. La terminación anticipada de la concesión hará exigibles los créditos garantizados con la prenda establecida en el artículo 43, los que se harán efectivos sobre la indemnización recibida por el concesionario con preferencia a cualquier otro crédito. Cuando correspondiere, el Ministerio de Obras Públicas, previo informe del Consejo de Concesiones, determinará si el proyecto reformulado será nuevamente entregado en concesión o ejecutado en la forma establecida en el artículo 86 del decreto con fuerza de ley N° 850, del Ministerio de Obras Públicas, de 1998. Habiéndose puesto término anticipado a la concesión por un cambio de circunstancias que demandare su rediseño o complementación a través de inversiones adicionales que superen el veinticinco por ciento del presupuesto oficial de la obra, y siempre que el Ministerio de Obras Públicas resuelva ejecutarla dentro de los tres años siguientes a la fecha del término anticipado, el proyecto reformulado deberá entregarse en concesión mediante licitación pública."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7153853",
            "texto": "Artículo 29.- Las bases de licitación deberán indicar explícitamente los niveles de servicio exigidos para la etapa de explotación, sus respectivos indicadores y las sanciones. Corresponderá al Ministerio de Obras Públicas, la inspección y vigilancia del cumplimiento por parte del concesionario de sus obligaciones, tanto en la fase de construcción como en la de explotación de la obra. En caso de incumplimiento, el Ministerio podrá imponer al concesionario las sanciones y multas que el reglamento y las bases de licitación establezcan, sin perjuicio del derecho del concesionario para recurrir a los mecanismos a que se refiere el artículo 36 bis."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7153855",
            "texto": "Artículo 30°.- En conformidad con lo dispuesto en el artículo anterior, la Dirección correspondiente, previo pronunciamiento favorable de la Comisión Arbitral a que se refiere el artículo 36 bis, estará facultada para: 1.- Declarar suspendida temporalmente la concesión cuando concurra alguna de las causales establecidas en el artículo 26°, y 2.- Solicitar la declaración de extinción de la concesión cuando concurra alguna de las causales establecidas en el artículo 27°."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 30 BIS",
            "idParte": "8846932",
            "texto": "Artículo 30 bis.- Durante la vigencia del contrato de concesión, el Ministerio de Obras Públicas, a objeto de verificar la buena marcha de la concesión y el debido cumplimiento de las obligaciones del concesionario, podrá requerir de éste la entrega de la información de los subcontratos que haya celebrado para la ejecución de la obra y la prestación del servicio, e información cierta relativa a su contabilidad, gestión empresarial y sistemas de atención a usuarios. Los antecedentes recibidos deberán ser mantenidos bajo reserva. La negativa o demora injustificada en la entrega de los antecedentes requeridos y la entrega de información manifiestamente inexacta o no fidedigna se sancionarán con las multas establecidas en el reglamento. Asimismo, el Ministerio de Obras Públicas, mediante resolución fundada, podrá requerir al concesionario que efectúe, bajo apercibimiento de multas, auditorías para comprobar la veracidad y exactitud de las informaciones que se le hayan proporcionado. El auditor deberá ser aprobado por el Ministerio de Obras Públicas, y su contratación y financiamiento corresponderá al concesionario requerido. Tan pronto tenga noticia de su ocurrencia, el concesionario deberá informar al Ministerio de Obras Públicas de cualquier hecho o circunstancia relevante que afecte o pueda afectar el normal desarrollo de las obras, en la fase de construcción, o bien la correcta prestación del servicio conforme con los niveles de servicio y estándares técnicos establecidos en las respectivas bases de licitación, en la fase de explotación. La infracción de esta obligación será sancionada con las multas establecidas en el reglamento."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7153856",
            "texto": "Artículo 31°.- Las resoluciones que el Ministro de Obras Públicas dicte, en uso de la facultad que se le otorga en la letra i) del artículo 5°, del decreto supremo N° 294, de 1984, del Ministerio de Obras Públicas, deberán contener, a lo menos, lo siguiente: a) Individualización del concesionario; b) Individualización del bien objeto de la concesión, indicando su superficie, deslindes y servicios a que estará afecto, y c)Duración de la concesión. Estas resoluciones se dictarán a petición de los concesionarios de explotación, en uno o más actos, y respecto de la totalidad o parte de los bienes convenidos."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7153858",
            "texto": "Artículo 32°.- Las concesiones de bienes de uso público o fiscales, cuya administración esté entregada a otras autoridades, o respecto de las cuales la legislación vigente requiera la intervención de otros organismos, se otorgarán previo informe de la autoridad u organismo correspondiente, el que deberá ser recabado y emitido antes de la dictación del decreto supremo de adjudicación del contrato."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7153859",
            "texto": "Artículo 33°.- Las concesiones de que trata este capítulo, se mirarán como accesorias a la explotación de la obra respectiva, y, en consecuencia, se extinguirán por el solo ministerio de la ley, cuando expire esta última por cualquier causa."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7153860",
            "texto": "Artículo 34°.- La resolución que otorgue estas concesiones habilitará al concesionario para usar y gozar del bien respectivo, sirviéndole aquélla de título suficiente para hacer valer su derecho frente a terceros. El concesionario estará facultado para explotar el o los bienes objeto de la concesión, por cuenta propia o por terceros, quedando, en todo caso, como único responsable ante el Ministerio de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7153861",
            "texto": "Artículo 35°.- El concesionario responderá de los daños, de cualquier naturaleza, que con motivo de la ejecución de la obra o de la explotación de la misma se ocasionaren a terceros, a menos que sean exclusivamente imputables a medidas impuestas por el Ministerio de Obras Públicas, después de haber sido adjudicado el contrato."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7153863",
            "texto": "Artículo 36.- Las discrepancias de carácter técnico o económico que se produzcan entre las partes durante la ejecución del contrato de concesión, podrán someterse a la consideración de un Panel Técnico a solicitud de cualquiera de ellas. Asimismo, el Ministerio de Obras Públicas y una o más sociedades concesionarias, en forma conjunta o separada, podrán realizar consultas al Panel Técnico sobre las materias mencionadas anteriormente. El Panel Técnico, que no ejercerá jurisdicción, deberá emitir, de acuerdo con el procedimiento público establecido en el reglamento, una recomendación técnica, debidamente fundada, dentro del plazo de 30 días corridos, prorrogable por una vez, contado desde la presentación de la discrepancia. La recomendación será notificada a las partes y no tendrá carácter vinculante para ellas. La recomendación del Panel no obstará a la facultad del concesionario para accionar posteriormente ante la Comisión Arbitral o la Corte de Apelaciones de Santiago, aunque la controversia recaiga sobre los mismos hechos. En tal caso, la recomendación podrá ser considerada por la Comisión Arbitral o la Corte de Apelaciones como un antecedente para la dictación de su sentencia. Podrán someterse a la consideración del Panel Técnico las discrepancias y consultas que se produzcan en relación con: 1.- La evaluación técnica y económica de las inversiones realizadas por el concesionario, de su estado de avance, de sus costos y plazos, conforme a los niveles de servicios y estándares técnicos establecidos para la respectiva concesión. 2.- La determinación de la existencia de costos adicionales y sus causas económicas, técnicas o de gestión, o de otros hechos o circunstancias que técnicamente afecten o puedan afectar el normal desarrollo de las obras durante la etapa de construcción. 3.- La definición de que el valor de las inversiones haya sobrepasado alguno de los límites establecidos en los artículos 19, 20 y 28 ter. 4.- La determinación de los efectos económicos que tendría en la concesión la realización de obras adicionales. 5.- La determinación técnica de la tasa de descuento, riesgo del negocio, costos financieros y demás factores económicos que sea necesario establecer para calcular las compensaciones económicas correspondientes al concesionario, en caso de terminación anticipada del contrato de concesión, de realización de obras adicionales o de cualquier otro evento que contemple la ley y que requiera de esos cálculos. 6.- Las demás discrepancias técnicas o económicas que las partes de un contrato de concesión tengan entre sí con motivo de la ejecución del contrato o de la aplicación técnica o económica de la normativa aplicable a dicho contrato y que, de común acuerdo, sometan a su consideración, así como las demás que indique la ley. La presentación de una discrepancia ante el Panel Técnico referida a la dictación de una resolución del Ministerio de Obras Públicas, no suspenderá sus efectos. El Panel Técnico podrá solicitar a los concesionarios y al Ministerio de Obras Públicas aquellos antecedentes que estime necesarios en relación a los aspectos técnicos y económicos de los contratos de concesión durante la etapa de construcción. El Panel Técnico estará integrado por los siguientes profesionales, que deberán tener una destacada trayectoria profesional o académica, en las materias técnicas, económicas o jurídicas del sector de concesiones de infraestructura, según el caso: dos abogados; dos ingenieros, y un profesional especializado en ciencias económicas o financieras. Dichos profesionales no podrán estar, ni haber estado en los doce meses previos a su designación, relacionados con empresas concesionarias de obras públicas, sea como directores, trabajadores, asesores independientes, accionistas, o titulares de derechos en ellas o en sus matrices, filiales, coligantes o coligadas, o con empresas constructoras o de ingeniería subcontratistas de los concesionarios; ni podrán estar, ni haber estado en los doce meses previos a su designación, relacionados con el Ministerio de Obras Públicas, ser dependientes del mismo u otros servicios públicos o prestar servicios remunerados al Ministerio de Obras Públicas o a otros servicios públicos vinculados directa o indirectamente a la actividad de concesiones. Las inhabilidades e incompatibilidades establecidas en este inciso, se mantendrán respecto de cada integrante, hasta un año después de haber terminado su período. Los integrantes del Panel Técnico serán nombrados por el Consejo de Alta Dirección Pública, establecido en la ley N° 19.882, mediante concurso público de antecedentes, fundado en condiciones objetivas, transparentes y no discriminatorias. En el marco del concurso, el Consejo de Alta Dirección Pública deberá constatar la idoneidad de los profesionales elegidos y la ausencia de inhabilidades e incompatibilidades que les afecten. El concurso deberá cumplir con el procedimiento establecido en el reglamento de esta ley, y desarrollarse en un plazo máximo de 60 días corridos. El nombramiento de los integrantes así designados se efectuará mediante resolución del Ministerio de Obras Públicas. Los integrantes del Panel Técnico, permanecerán seis años en sus cargos, y no podrán ser designados para períodos sucesivos. Su renovación se efectuará parcialmente cada tres años, empezando por los dos abogados. Las designaciones serán efectuadas en listas únicas por el Consejo de Alta Dirección Pública, con acuerdo de cuatro quintos de sus integrantes. El Panel contará con un secretario abogado que tendrá las funciones que fije el reglamento y será de dedicación exclusiva, pudiendo ejercer actividades académicas en universidades reconocidas por el Estado. Una vez constituido, el Panel Técnico elegirá de entre sus integrantes al miembro que lo presidirá por los siguientes tres años. El presidente será de dedicación exclusiva, pudiendo ejercer actividades académicas en universidades reconocidas por el Estado. El quórum mínimo para sesionar será de tres de sus integrantes, a lo menos dos de los cuales no deberán ser abogados si se tratare de discrepancias generadas durante el período de construcción, y los acuerdos se adoptarán por simple mayoría, decidiendo el voto del presidente en caso de empate. El Ministerio de Obras Públicas financiará los gastos de administración y funcionamiento del Panel Técnico y la mitad del monto de los honorarios de sus integrantes, incluyéndolos en las partidas correspondientes de la Ley de Presupuestos. La mitad restante de los honorarios señalados será solventada por los concesionarios regidos por esta ley, según la prorrata definida en el reglamento. La remuneración mensual del presidente corresponderá a una suma equivalente a ciento cincuenta unidades tributarias mensuales, más veinticinco unidades tributarias mensuales por cada sesión, con un tope total de trescientas unidades tributarias mensuales; la de los demás integrantes del Panel, corresponderá a una suma mensual equivalente a cien unidades tributarias mensuales, más veinte unidades tributarias mensuales por cada sesión, con un tope total de doscientas unidades tributarias mensuales, y la de su secretario abogado, corresponderá a una suma equivalente a ciento cincuenta unidades tributarias mensuales. El Panel Técnico se constituirá y dictará las normas de su funcionamiento."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 36 BIS",
            "idParte": "8846933",
            "texto": "Artículo 36 bis.- Las controversias o reclamaciones que se produzcan con motivo de la interpretación o aplicación del contrato de concesión o a que dé lugar su ejecución, podrán ser llevadas por las partes al conocimiento de una Comisión Arbitral o de la Corte de Apelaciones de Santiago. El Ministerio de Obras Públicas sólo podrá recurrir ante la Comisión Arbitral una vez que se haya autorizado la puesta en servicio definitiva de la obra, salvo la declaración de incumplimiento grave a que se refiere el artículo 28, la que podrá ser solicitada en cualquier momento. Los aspectos técnicos o económicos de una controversia podrán ser llevados a conocimiento de la Comisión Arbitral, o de la Corte de Apelaciones, sólo cuando hayan sido sometidos previamente al conocimiento y recomendación del Panel Técnico. La Comisión Arbitral estará integrada por tres profesionales universitarios, de los cuales al menos dos serán abogados y uno de éstos la presidirá. Los integrantes serán nombrados de común acuerdo por las partes a partir de dos nóminas de expertos, la primera de ellas compuesta por abogados y confeccionada al efecto por la Corte Suprema, y la segunda, compuesta por profesionales designados por el Tribunal de Defensa de la Libre Competencia, mediante concurso público de antecedentes, fundado en condiciones objetivas, transparentes y no discriminatorias. En el marco del concurso, tanto la Corte Suprema como el Tribunal de Defensa de la Libre Competencia, deberán constatar la idoneidad de los profesionales elegidos y la ausencia de inhabilidades e incompatibilidades que les afecten. El concurso deberá cumplir con el procedimiento establecido en el reglamento de esta ley, y desarrollarse en un plazo máximo de 60 días corridos. Las nóminas de expertos estarán conformadas, la primera de ellas, por veinte abogados y, la segunda, por diez profesionales universitarios de áreas ligadas a la economía, la ingeniería o la construcción, y sólo podrán figurar y permanecer en ellas quienes tengan una destacada actividad profesional o académica en sus respectivas áreas de desempeño, acrediten a lo menos diez años de ejercicio profesional y no estén relacionados con empresas concesionarias de obras públicas, sea como directores, trabajadores, asesores independientes, accionistas, o titulares de derechos en ellas o en sus matrices, filiales, coligantes o coligadas, o con empresas constructoras o de ingeniería subcontratistas de los concesionarios, ni haberlo estado en los doce meses previos a su designación. Asimismo, no podrán estar relacionados con el Ministerio de Obras Públicas, ser dependientes del mismo u otros servicios públicos o prestar servicios remunerados al Ministerio de Obras Públicas o a otros servicios públicos vinculados directa o indirectamente a la actividad de concesiones, ni haberlo estado en los doce meses previos a su designación. El reglamento establecerá las formalidades para su nombramiento. Las dos nóminas de expertos se renovarán parcialmente cada cinco años mediante nuevo concurso público de antecedentes, no pudiendo figurar ningún profesional en ella por más de quince años consecutivos o discontinuos, sin perjuicio de lo dispuesto en el inciso siguiente. A falta de acuerdo de las partes en uno o más integrantes, su nombramiento será efectuado por sorteo ante el secretario del Tribunal de Defensa de la Libre Competencia de entre los candidatos incluidos en las nóminas. Los integrantes de la Comisión deberán ser designados al inicio de la respectiva concesión y la Comisión, a su vez, deberá quedar constituida dentro de los 30 días siguientes a dicha designación. Sus integrantes permanecerán en el cargo durante toda la vigencia del respectivo contrato de concesión. No obstante, podrán ser reemplazados de común acuerdo, cuando ello sea necesario o se estime conveniente, o a solicitud de cualquiera de las partes, por una sola vez, siempre que hubieren transcurrido más de tres años desde la fecha de su nombramiento y no estuvieren conociendo de una reclamación. Ello, sin perjuicio de las inhabilidades e incapacidades sobrevinientes que pudieren afectar a alguno de los integrantes, en cuyo caso se aplicará para el nombramiento de su reemplazante el procedimiento establecido en el inciso anterior. Los integrantes de la Comisión serán remunerados por el respectivo concesionario y el Ministerio de Obras Públicas, por partes iguales, en la forma y con los límites que establezca el reglamento. La Comisión, en cuanto se designen sus integrantes y se constituya, deberá determinar el modo en que se le formularán las reclamaciones y el mecanismo de notificación que empleará para poner en conocimiento de las partes las resoluciones o decisiones que emita, y dictará las demás normas de procedimiento que estime pertinentes. Entre estas últimas se encontrarán las que regulen la audiencia de las partes y aquellas correspondientes a los mecanismos para recibir las pruebas y antecedentes que las partes aporten. Salvo disposición en contrario de esta ley, las partes deberán formular sus reclamaciones a la Comisión dentro del plazo de dos años contados desde la puesta en servicio definitiva de la obra, si el hecho o ejecución del acto que las motiva ocurriese durante la etapa de construcción, y de dos años contados desde la ocurrencia del hecho o desde que hubieren tenido noticia del mismo si así se acreditare fehacientemente, si éste ocurriese en etapa de explotación. Sin perjuicio de lo anterior y de lo establecido en los artículos 28 y 28 ter, el plazo para reclamar contra resoluciones del Ministerio de Obras Públicas será de un año, el que se reducirá a 120 días en el caso de resoluciones que impongan multas, plazo que en todo caso se suspenderá por la interposición de los correspondientes recursos de reposición o jerárquico, hasta su resolución. Vencidos estos plazos prescribirá la acción. Los acreedores prendarios de la prenda sin desplazamiento establecida en el artículo 43, serán admitidos en los procedimientos a que diere lugar el funcionamiento de esta Comisión, en calidad de terceros independientes. Sometido un asunto a su conocimiento y hasta antes de la citación para oír sentencia, la Comisión podrá llamar a conciliación, de oficio o a solicitud de alguna de las partes, y proponer, oralmente o por escrito, bases de arreglo dentro de los 30 días corridos siguientes a aquél en que se notifique la resolución que llama a conciliación. La Comisión Arbitral tendrá las facultades de árbitro arbitrador en cuanto al procedimiento y apreciará la prueba conforme a las reglas de la sana crítica, admitiendo además de los medios de prueba indicados en el artículo 341 del Código de Procedimiento Civil, cualquier otro medio, indicio o antecedente que, en concepto de la Comisión, sea apto para establecer los hechos sustanciales, pertinentes y controvertidos. La Comisión tendrá un plazo de 60 días hábiles, contado desde que se cite a las partes al efecto, para dictar sentencia definitiva con arreglo a derecho, la que será fundada, y deberá enunciar las consideraciones de hecho, de derecho, técnicas y económicas sobre cuya base se haya pronunciado. La sentencia definitiva no será susceptible de recurso alguno. La sentencia definitiva y todos los escritos, documentos y actuaciones de cualquier especie que se presenten o verifiquen en el curso del procedimiento, serán publicados en la forma que establezca el reglamento. En caso que se optare por recurrir ante la Corte de Apelaciones, según lo dispuesto en el inciso primero de este artículo, se aplicará el procedimiento establecido en los artículos 69 a 71 de la ley N° 18.840, Orgánica Constitucional del Banco Central de Chile, y se estará a las siguientes disposiciones: 1.- No será exigible boleta de consignación. 2.- El traslado del recurso se dará al Director General de Concesiones de Obras Públicas. Lo dispuesto en este artículo es sin perjuicio de las atribuciones del Poder Judicial y de la Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 36 TER",
            "idParte": "8846934",
            "texto": "Artículo 36 ter.- El concesionario sólo podrá solicitar la suspensión de los efectos del acto administrativo reclamado ante la Comisión Arbitral desde que se encuentre constituida de conformidad con el artículo 36 bis, o ante la Corte de Apelaciones de Santiago, en su caso. Dicha solicitud se tramitará con audiencia del Ministerio y para decretarla deberán existir motivos graves y calificados, debiendo acompañarse comprobantes que constituyan a lo menos presunción grave del derecho que se reclama. Sin perjuicio de lo anterior, la Comisión Arbitral no podrá, en caso alguno, autorizar o disponer la paralización de la construcción de las obras o de la prestación del servicio por un plazo superior a sesenta días, sea directamente o mediante la suspensión de los efectos de un acto del Ministerio de Obras Públicas, a menos que existiere acuerdo entre las partes en cuanto a mantener dicha paralización."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7153864",
            "texto": "Artículo 37°.- En caso que el concesionario abandone la obra o interrumpa injustificadamente el servicio, el Ministerio deberá solicitar a la Comisión Arbitral que así lo declare y lo autorice para proceder a la designación de un interventor. La Comisión conocerá del asunto en calidad de Comisión Arbitral, según lo dispuesto en el artículo anterior, y tendrá un plazo de 3 días hábiles contados desde la solicitud para resolver fundadamente. Podrá prorrogar dicho plazo por igual período, por una sola vez y por decisión fundada. Si transcurre el plazo sin pronunciamiento se entenderá que se autoriza al Ministerio para proceder a la designación. Autorizada la designación del interventor, se entenderá haber incumplimiento grave del contrato de concesión y se procederá según lo dispuesto en los incisos segundo y siguientes del artículo 28. Si dada la gravedad del caso ello fuera necesario, la Comisión podrá requerir a la fuerza pública se proceda a la inmediata reanudación del servicio mientras se encuentra pendiente la resolución acerca de la intervención. En este caso se podrá suspender el cobro del peaje o tarifa respectiva a los usuarios. La Comisión podrá dejar sin efecto esta decisión en cualquier momento."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7153866",
            "texto": "Artículo 38°.- En caso que se declare el inicio del procedimiento concursal de liquidación del concesionario, la primera junta ordinaria de acreedores deberá pronunciarse, a proposición del liquidador o de dos o más acreedores, por subastar la concesión o por la continuación definitiva de actividades económicas del concesionario. Si no hubiere acuerdo sobre una u otra de estas materias, deberá procederse a la subasta de la concesión. Para la subasta de la concesión, las bases de la misma deberán respetar los términos, beneficios y condiciones del contrato de concesión primitivo. El mínimo de las posturas, en la primera subasta, no podrá ser inferior a los dos tercios del monto de la deuda contraída. A falta de postores se efectuará la segunda subasta sin mínimo. La adjudicación de la concesión se ajustará a lo previsto en el artículo 21. En el evento de que la junta de acreedores acordare la continuación definitiva de actividades económicas del concesionario, ésta no estará sujeta a otro plazo de término que lo que reste del contrato de concesión. En lo demás, se regulará por lo previsto en la Ley de Reorganización y Liquidación de Activos de Empresas y Personas respecto de la continuación definitiva de actividades económicas. En caso de declararse el inicio de un procedimiento concursal de liquidación, el Ministerio nombrará un representante para que, actuando coordinadamente con el liquidador y la junta de acreedores, vele por el mantenimiento del o de los servicios objeto de la concesión, sin perjuicio de que la representación del interés fiscal sea realizada por quien o quienes corresponda."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7153867",
            "texto": "Artículo 39°.- Para los efectos de esta ley, se entenderá por obra pública fiscal a cualquier bien inmueble construido, reparado o conservado a cambio de la concesión temporal de su explotación o sobre bienes nacionales de uso público o fiscales destinados al desarrollo de áreas de servicio, a la provisión de equipamiento o a la prestación de servicios asociados. El Ministerio de Obras Públicas es competente para otorgar en concesión toda obra pública, la provisión de su equipamiento o la prestación de servicios asociados, salvo el caso en que tales obras estén entregadas a la competencia de otro Ministerio, servicio público, Municipio o empresa pública u otro organismo integrante de la administración del Estado. En estos casos, dichos entes públicos podrán delegar mediante convenio de mandato suscrito con el Ministerio de Obras Públicas, la entrega en concesión de tales obras bajo su competencia, para que éste entregue su concesión, regida por esta ley. En estos casos se entenderá incluido en dicho convenio la totalidad del estatuto jurídico de concesiones de Obras Públicas, esto es, tanto el procedimiento de licitación, adjudicación y la ejecución, conservación y explotación como las facultades, derechos y obligaciones que emanan de la ley. En las obras que se otorguen en concesión en virtud de esta ley se podrá incluir, conjunta o separadamente, la concesión del uso del subsuelo y de los derechos de construcción en el espacio sobre los bienes nacionales de uso público o fiscales destinados a ellas. Igualmente, el Ministerio podrá sujetar a concesión o vender dichos derechos estableciendo su conexión física y accesos con la o las obras que se licitan o se encuentran previamente concesionadas."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7153868",
            "texto": "Artículo 40°.- El Ministerio de Obras Públicas en forma privativa y especial será el único organismo que regulará y fijará los límites máximos y mínimos de velocidad en las vías construidas, conservadas o reparadas por el sistema de concesión de acuerdo a este cuerpo legal y ningún otro organismo será competente para ello. Estos límites podrán ser superiores a los fijados en conformidad con la legislación del tránsito, cuando el estándar y trazado de las vías fijadas por el Ministerio de Obras Públicas así lo permita. Pero, en ningún caso, respecto de las obras que se entregan en concesión podrán establecerse velocidades inferiores a las consideradas para las mismas situaciones en la legislación."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7153869",
            "texto": "Artículo 41°.- Las bases de licitación establecerán los accesos y obras de conexión que debe tener una obra en concesión, incluyendo aquellas que permitan el uso de los accesos existentes que hubieren sido autorizados conforme a derecho. El concesionario, en conformidad con lo dispuesto en las bases de licitación, o en su solicitud, en los casos no previstos en aquéllas, con la autorización previa del Ministerio de Obras Públicas, en ambos casos, el que no podrá denegarla sino por causa justificada, estará facultado para autorizar a terceros interesados nuevos accesos y conexiones a la obra en concesión, y podrá cobrar a estos terceros un pago por el acceso, adicional al costo de las obras necesarias para su habilitación. El monto de estos pagos será convenido entre el concesionario y el o los interesados según lo dispongan las bases de licitación o libremente, en los casos no contemplados en éstas."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7153870",
            "texto": "Artículo 42.- Cuando el usuario de una obra dada en concesión no cumpla con el pago de su tarifa o peaje, el concesionario podrá cobrarlo judicialmente, reajustado según la variación del Índice de Precios al Consumidor, más los intereses máximos convencionales y las costas. Será competente para conocer del cobro judicial, de acuerdo al procedimiento establecido en la ley Nº 18.287, el juez de policía local del territorio del domicilio del usuario. Se considerará usuario a la persona a cuyo nombre esté inscrito el vehículo y su domicilio será el anotado en el Registro de Vehículos Motorizados. También será considerado domicilio del usuario aquél que éste haya registrado en el contrato de utilización del sistema electrónico de cobro de tarifas o peajes a que se refiere el artículo 114 del decreto con fuerza de ley N° 1, del Ministerio de Justicia, de 2007, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.290, el que no podrá limitarse a ninguna Región o comuna del país, ni su localización podrá ser objeto de incentivo comercial alguno. Cuando el juez condene al pago en los términos señalados en el inciso anterior, además de lo debido, aplicará una multa de cinco veces el monto de lo condenado. En caso de reincidencia, esta multa aumentará a quince veces el monto de lo condenado. En ambos casos, la multa no podrá exceder de veinte unidades tributarias mensuales. Para los efectos de la reincidencia se considerarán solamente las sentencias ejecutoriadas de condena dictadas en el período de tres años anteriores a la fecha de inicio del respectivo proceso. Si las multas no fueren pagadas, se anotarán en el Registro de Multas de Tránsito no pagas, en la forma, plazos y para todos los efectos que establece la ley Nº 18.287. En caso alguno las multas aplicadas podrán ser pagadas si no se acredita haber pagado previamente el capital adeudado más los intereses y las costas determinados en la sentencia condenatoria respectiva. Con todo, el deudor podrá eximirse de la aplicación de las multas dispuestas en el inciso precedente, si paga el monto efectivamente adeudado más los intereses corrientes y las costas a la concesionaria, antes de que los autos queden para fallo. El cincuenta por ciento de estas multas ingresará al Fondo Común Municipal, pasando el cincuenta por ciento restante a beneficio de la municipalidad a que perteneciere el juzgado de policía local en que se hubiere dictado la sentencia condenatoria. En el juzgamiento de estas infracciones, constituirán medios de prueba las fotografías, filmaciones y cualquier otro medio técnico que el Ministerio de Obras Públicas hubiese autorizado para el control del incumplimiento de los pagos tarifarios. La empresa concesionaria que no diere cumplimiento a lo dispuesto en los incisos segundo y tercero del artículo 11 será sancionada con multa a beneficio fiscal de 1 a 50 unidades tributarias mensuales cada vez que se transgreda la norma, sin perjuicio de su derecho a repetir en contra de quien resulte directamente responsable."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7153872",
            "texto": "Artículo 1°.- Las sociedades concesionarias con su contrato de concesión de obra pública perfeccionado en la fecha de publicación de esta ley en el Diario Oficial podrán, dentro del plazo de los tres meses siguientes, optar por la aplicación de las normas de esta ley a sus respectivos contratos. Aquellas que no lo solicitaren, seguirán regidas por las normas legales vigentes en la fecha de licitación y del perfeccionamiento de dicho contrato de concesión. Los adjudicatarios de obras ya licitadas en la fecha de la publicación de esta ley cuyo contrato no se hubiese perfeccionado y los licitantes de obras en proceso de licitación que resulten adjudicados, podrán ejercer el mismo derecho, en el plazo de los tres meses siguientes al perfeccionamiento de su contrato. Cuando las sociedades concesionarias o los adjudicatarios opten por acogerse a las normas modificatorias de esta ley según lo dispuesto en los incisos anteriores, el Ministerio de Obras Públicas dictará, sin más trámites, un decreto modificatorio del de adjudicación en que dejará constancia del cambio en el régimen legal de dicho contrato."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7153874",
            "texto": "Artículo 2°.- Los contribuyentes que, en la fecha de entrada en vigencia de esta ley hubieren celebrado contratos de construcción, mantención y reparación de una obra de uso público cuyo precio consista en la entrega en concesión de la obra respectiva, seguirán sujetos a las normas tributarias vigentes en la fecha de adjudicación de tales contratos. Sin perjuicio de lo anterior, dichos contribuyentes podrán optar, dentro de los tres meses siguientes a la fecha de publicación de esta ley, por acogerse al régimen tributario que se establece, respecto de sus contratos, en la ley sobre Impuesto a la Renta y en el decreto ley N° 825, de 1974. Para este efecto, deberán comunicar dicha opción por escrito a la Dirección Regional del Servicio de Impuestos Internos correspondiente. Se aplicará el régimen señalado, en lo relativo al impuesto a las ventas y servicios, a contar del mes siguiente a aquél en que se dé la comunicación por la remuneración que el contribuyente perciba desde esa fecha, y a contar del 1 de enero del mismo año en que se entregue la comunicación, respecto de los impuestos establecidos en la ley sobre Impuesto a la Renta por los ingresos que el contribuyente devengue o perciba desde dicha fecha."
        },
        {
            "tituloNorma": "Decreto 900",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7153875",
            "texto": "Artículo 3°.- Sin perjuicio de lo dispuesto en el artículo 1° transitorio, los particulares indicados en los incisos primero y segundo de dicho artículo que no ejerzan la opción a que allí se alude, podrán optar por que les sea aplicable lo dispuesto en el inciso segundo del artículo 41."
        }
    ],
    "tipo_numero": [
        "DTO-900"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "CONCESIONES DE OBRAS PUBLICAS",
        "LEY DE CONCESIONES DE OBRAS PUBLICAS",
        "CONTRATO DE CONCESION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "CONCESIONES DE OBRAS PUBLICAS"
    ]
}