{
    "idNorma": "161518",
    "titulo": "aprueba reglamento de la ley 19.620 que dicta normas sobre adopcion de menores",
    "encabezado": "APRUEBA REGLAMENTO DE LA LEY 19.620 QUE DICTA NORMAS SOBRE ADOPCION DE MENORES       Santiago, 18 de noviembre de 1999.- Hoy se decretó lo que sigue:       Núm. 944.- Visto: Lo dispuesto en el artículo 32, Nº 8 de la Constitución Política de la República; lo prescrito en los artículos 5, 6, 7, 12, 14, 19, 20, 21 y 29 al 36 de la ley 19.620, y lo contemplado en los artículos 3º, 8º, 15º y 16º del decreto ley Nº 2.859, de 1979, y artículos 9 y 12 de la Convención sobre Protección del Niño y Cooperación en Materia de Adopción Internacional, y       Considerando:       1.- Que teniendo en vista la necesidad de readecuar la legislación nacional que regulaba la adopción en Chile, en atención a las exigencias y concepciones que vienen señaladas en la Convención Internacional de los Derechos del Niño, instrumento que fuere ratificado por nuestro país con fecha 13 de agosto de 1990 y publicado en el Diario Oficial con fecha 27 de septiembre de 1990, se ha reemplazado la legislación aplicable a la materia, mediante la dictación de la ley Nº 19.620;      2.- Que dicha ley ha sido publicada en el Diario Oficial el 5 de agosto del mismo año;      3.- Que el nuevo cuerpo legal habilita al Servicio Nacional de Menores para desarrollar diversas funciones en carácter técnico y auxiliares a la labor que deben desempeñar los Tribunales de Justicia en esta materia, particularmente en lo relativo a la mantención de registros, desarrollo de programas de adopción, patrocinio de solicitudes de adopción e intervención judicial de carácter pericial;      4.- Que se ha previsto que dichas funciones puedan ser desarrolladas directamente por el Servicio Nacional de Menores como también por instituciones especialmente acreditadas para ello, y      5.- Que diversas normas contenidas en la Ley, referidas a las funciones antes señaladas y al proceso de acreditación de instituciones para el fin de desarrollar programas de adopción, requieren de un adecuado complemento normativo en miras a precisar aspectos puntuales de su aplicación y operatividad práctica,  D e c r e t o:       Apruébase el siguiente texto del Reglamento de la ley 19.620 sobre adopción de menores de edad:  ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7265491",
            "texto": "Artículo 1º: Las disposiciones del presente Reglamento se aplicarán considerando siempre el interés superior del niño. Dicho interés superior considerará su realización personal, espiritual y material, y el respeto a los derechos esenciales que emanan de la naturaleza humana, de modo conforme a la evolución de sus facultades."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7265493",
            "texto": "Artículo 2º: Para los efectos del desarrollo e intervención en el programa de adopción previsto en el artículo 6º de la ley Nº 19.620, el Servicio Nacional de Menores actuará a través de las Unidades de Adopción de sus Direcciones Regionales, ejerciendo su Dirección Nacional la supervisión y fiscalización de las mismas, así como las funciones a que dé lugar la acreditación de los organismos interesados en desarrollar el referido programa. En el caso de los organismos acreditados, la supervisión de los programas de adopción que éstos ejecuten, corresponderá a las respectivas Direcciones Regionales de Servicio Nacional de Menores, a través de un funcionario especializado en la materia, perteneciente a la Unidad de Adopción Regional respectiva, quien quedará sujeto a las instrucciones emanadas de la Dirección Nacional del Servicio, la que además ejercerá la fiscalización de los mismos. No obstante, la Dirección Nacional de Servicio Nacional de Menores podrá mantener aquellas funciones que en la práctica no sea posible cumplir a través de sus Direcciones Regionales."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7265494",
            "texto": "Artículo 3º: Las Unidades de Adopción del Servicio Nacional de Menores y los organismos acreditados pueden brindar asesoría y apoyo al adoptado, los adoptantes, los ascendientes y descendientes de éstos, que deseen iniciar un proceso de búsqueda de sus orígenes. En relación con las personas que deseen obtener información sobre su adopción, en conformidad con lo dispuesto en el artículo 27 de la ley Nº 19.620 y obtengan autorización para ello, por resolución judicial, podrán ser asesorados por el Servicio Nacional de Menores o por el organismo acreditado que haya intervenido en su proceso de adopción, a fin de evitar la ocurrencia de conflictos emocionales o minimizar su impacto y colaborar en el reencuentro con su familia biológica, considerando el derecho de ésta a que se respete su privacidad."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7265495",
            "texto": "Artículo 4º: El Servicio Nacional de Menores deberá llevar un registro de personas postulantes a la adopción de un menor, en el que se distinguirá entre matrimonios chilenos o extranjeros con residencia permanente en Chile; así como las personas chilenas o extranjeras, solteras o viudas, con residencia permanente en el país, y aquellos matrimonios nacionales o extranjeros no residentes en Chile, que hayan sido evaluados como idóneos por el aludido Servicio o por los organismos acreditados ante aquél. Para tales efectos, dentro de los cinco primeros días de cada mes, los organismos acreditados y las Direcciones Regionales del Servicio deberán remitir a la Dirección Nacional del mismo, la información pertinente, conforme a las instrucciones que sobre la materia determine dicho organismo. Los postulantes serán mantenidos en los registros hasta el término del proceso de adopción, debiendo ser eliminados de los mismos por orden judicial. Para estos efectos, las Direcciones Regionales del Servicio, remitirán dentro de quinto día a la Dirección Nacional, los oficios que reciban de los tribunales en conformidad a lo dispuesto en el artículo 26 Nº 4 de la ley Nº 19.620. Por su parte, los organismos acreditados y las referidas Unidades de Adopción, deberán conservar información relativa a aquellas personas que abandonen el proceso de postulación o resulten desaprobadas, temporal o definitivamente, como eventuales padres adoptivos."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7265497",
            "texto": "Artículo 5º: Asimismo, el Servicio Nacional de Menores deberá llevar un registro de menores que pueden ser adoptados, el que se formará sobre la base de las sentencias que declaren la susceptibilidad para la adopción de los mismos, de acuerdo con los procedimientos contemplados en los artículos 9 y 13 y siguientes de la ley Nº 19.620, según lo previsto en los incisos finales de los artículos 9 y 17 de dicho cuerpo legal. 1) ELIMINADO 2) ELIMINADO A este registro le será aplicable lo dispuesto en el inciso tercero del artículo precedente."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7265498",
            "texto": "Artículo 6º: El programa de adopción es el conjunto de actividades tendientes a procurar al menor una familia responsable, las que serán realizadas por Servicio Nacional de Menores y los organismos acreditados ante éste a través de profesionales expertos y habilitados en esta área y deberán comprender, a lo menos, las siguientes: a) Apoyo y orientación a la familia de origen del menor; b) Recepción y cuidado del menor; c) Evaluación técnica de los solicitantes desde el punto de vista físico, mental, psicológico y moral; d) Certificación de la idoneidad de los postulantes, para los efectos de dar cumplimiento a lo previsto en el artículo 23 Nº 3 de la ley; e) Preparación de los postulantes como padres adoptivos; f) Propuesta de los postulantes al Tribunal competente y gestiones vinculadas al encuentro de aquellos que hayan sido seleccionados por éste como alternativa de familia con el niño de quien se trate; g) Seguimiento del caso y asesoría a la familia adoptiva cuando lo requiera; h) Asesoría y apoyo al adoptado que desee conocer antecedentes de su familia de origen, de conformidad con lo dispuesto en el artículo 3 del presente Reglamento; i) Cualquiera otra actividad relacionada con los objetivos del organismo que desarrolle el aludido programa, previa autorización de la entidad acreditadora."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7265500",
            "texto": "Artículo 7º: Las Unidades de Adopción y los organismos acreditados deberán disponer las medidas tendientes a velar por la estricta separación de las actividades destinadas a brindar orientación y apoyo a la familia de origen del menor, respecto de aquellas vinculadas a la selección y preparación de postulantes a adopción, así como de las actividades relacionadas con el cuidado y protección del menor."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7265501",
            "texto": "Artículo 8º: El programa de apoyo y orientación a la familia de origen del menor tendrá como objetivo fundamental constatar si ésta podría procurarle los cuidados tendientes a satisfacer sus necesidades espirituales y materiales, de modo que, de no ser así, sus padres o aquél que lo haya reconocido en su caso preste su consentimiento en forma libre y responsable luego de haber sido debidamente informados de las consecuencias de su decisión y, en especial, de su irrevocabilidad, así como del procedimiento a seguir, en conformidad con los objetivos definidos para la adopción en el artículo 1º de la ley 19.620.- y en el artículo 21 letra a) de la Convención Internacional de los Derechos del Niño. La asesoría psicosocial que se brinde a la familia que decide entregar a su hijo en adopción, deberá incluir su preparación para la búsqueda que a su respecto pueda emprender el menor en una edad futura."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7265502",
            "texto": "Artículo 9º: Respecto de los menores que se confíen al cuidado de cada organismo acreditado para su eventual adopción, se deberá brindar la mayor colaboración posible al tribunal que deberá resolver si se encuentran en situación de ser adoptados. Para tales efectos, dichos organismos deberán solicitar ante el tribunal competente la declaración de que un menor es susceptible de ser adoptado, así como la práctica de toda diligencia conducente a acreditar tal condición. El Servicio Nacional de Menores, a través de las Unidades de Adopción Regionales, velará por que tanto sus instituciones coadyuvantes y colaboradoras, como los organismos acreditados ante este Servicio, den especial cumplimiento a este precepto. Para estos efectos deberá reunirse una completa información que comprenda en la medida de lo posible, antecedentes psicosociales y de salud de los progenitores, antecedentes de gestación y nacimiento del menor, así como aquella relativa a su historia de vida, de salud, desarrollo psicomotor o informe psicológico, según corresponda. Lo anterior, a objeto que si se determina que el menor requiere efectivamente una familia adoptiva, se seleccione aquella que responda adecuadamente a sus características y necesidades y sobre la base de estos antecedentes, dicha familia decida sobre su adopción."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7265503",
            "texto": "Artículo 10: El proceso de evaluación para determinar la idoneidad física, mental, psicológica y moral de los postulantes como familia adoptiva, deberá privilegiar el interés superior del menor por sobre el interés de las personas interesadas en adoptar. Con dicho objeto, la referida evaluación deberá realizarse conforme a las pautas técnicas elaboradas por la Dirección Nacional del Servicio Nacional de Menores."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7265504",
            "texto": "Artículo 11: Para la evaluación a que se refiere el artículo precedente, las Unidades de Adopción Regionales y los organismos acreditados, deberán exigir al menos, tratándose de postulantes residentes en Chile, los siguientes antecedentes: a) Fotografías recientes de los solicitantes. b) Certificados de nacimiento de el o los solicitantes y de matrimonio cuando corresponda. c) Informe de familia, destinado a evaluar las condiciones socio-económicas y familiares de el o los solicitantes. d) Informe psicológico destinado a evaluar la salud mental de los postulantes y su capacidad para asumir funciones parentales. e) Certificados de salud física y antecedentes médicos relativos a su infertilidad, cuando corresponda. f) Antecedentes sobre la capacidad económica de el o los postulantes. g) Cartas de parientes y personas cercanas, que den cuenta de su opinión respecto de la futura y eventual incorporación del adoptado a la familia. h) Autobiografía de el o los postulantes. Tratándose de aquellos solicitantes evaluados como idóneos, e incorporados en consecuencia al registro de postulantes a que se refiere el artículo 5º de la ley Nº 19.620, los documentos consignados en las letras c) y d) del inciso precedente, no podrán tener una antigüedad superior a un año, al cabo del cual deberán ser actualizados. En el caso de las solicitudes provenientes de matrimonios residentes en el extranjero, se deberá exigir la documentación señalada en el artículo 32 de la ley Nº 19.620."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7265505",
            "texto": "Artículo 12: Los programas de adopción deben comprender acciones de capacitación y asesoría a los postulantes durante el proceso pre-adoptivo, que les permitan prepararse para ejercer la paternidad adoptiva. Asimismo, deben brindar apoyo y acompañamiento a las familias adoptivas durante el proceso de integración del menor a su familia, o por el tiempo que ellos lo requieran."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7265507",
            "texto": "Artículo 14: Se entenderá por organismo acreditado toda corporación o fundación que haya sido reconocida como tal por el Servicio Nacional de Menores para ejecutar un programa de adopción, en el caso de procesos que involucren a personas residentes en Chile o para actuar como intermediarios, de conformidad con sus proyectos de funcionamiento, en el caso de entidades que actúen en el extranjero."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7265509",
            "texto": "Artículo 15: Deberá tratarse de corporaciones o fundaciones que tengan dentro de su objeto la asistencia o protección de menores, que demuestren de conformidad a la ley que tienen competencia técnica y profesional que las habilite para desarrollar e implementar programas de adopción. Dichas entidades deberán ser dirigidas por profesionales cualificados por su formación y experiencia en el tema de la adopción o en el trabajo con la infancia. Los organismos que postulen a la acreditación deberán contar con un equipo profesional multidisciplinario, de las áreas psicosocial y jurídica, con formación o experiencia en el tema de la adopción o en el trabajo con la infancia. Sin perjuicio de lo indicado en el inciso precedente, dichos organismos, así como las Unidades de Adopción del Servicio Nacional de Menores, podrán recurrir a los servicios de profesionales externos especializados para el desarrollo de las funciones propias de un programa de adopción, sólo cuando se trate de aquellas enunciadas en las letras c) y e) del artículo 6º del presente Reglamento."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7265510",
            "texto": "Artículo 16: El organismo nacional que postule a la acreditación, deberá presentar una solicitud por escrito en tal sentido ante el Director Nacional del Servicio Nacional de Menores, adjuntando los siguientes documentos: a) Copia autorizada de los Estatutos de la respectiva Corporación o Fundación y de sus modificaciones, si las hubieren. b) Copia autorizada del decreto que concedió la personalidad jurídica a la Corporación o Fundación de que se trate y certificado de vigencia de ésta, emitido con no más de un mes de anterioridad a la presentación. c) Individualización completa de la(s) persona(s) que la dirigen y administran, a la cual deberán acompañarse los antecedentes que acrediten la formación o experiencia de cada una de ellas, en el tema de la adopción o en el trabajo con la infancia, tales como cédula de identidad, certificado de título, ambos en copia autorizada, certificado de antecedentes y currículum vitae, adjuntando a este último los certificados y documentos que den cuenta de lo señalado en el mismo. d) Proyecto de funcionamiento que contenga los programas de adopción que desarrollarán y las actividades específicas que ejecutarán, para el cumplimiento de los objetivos indicados en el artículo 6º de este Reglamento. e) Declaración jurada extendida ante Notario, en que conste el compromiso de la corporación o fundación respectiva, de dar cumplimiento a las instrucciones generales o especiales que dicte el Servicio Nacional de Menores en materia de adopción, firmado por el presidente de su Directorio."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7265511",
            "texto": "Artículo 17: La Dirección Nacional del Servicio Nacional de Menores tendrá un plazo de 30 días, contado desde la recepción de los documentos señalados en el artículo anterior, para estudiar y resolver la solicitud de acreditación presentada por un organismo nacional y, en todo caso, tendrá la facultad de solicitar se adjunten mayores antecedentes o se complemente la información proporcionada, a fin de cautelar la seriedad y especialización de los organismos postulantes. De ser necesarios antecedentes complementarios, el Servicio los solicitará por escrito y éstos deberán ser acompañados en un plazo máximo de 30 días, contados desde la fecha en que fueron requeridos. Si la documentación faltante o complementaria no es presentada transcurrido dicho plazo, se tendrá por desistida la solicitud, lo que se certificará mediante oficio del Director Nacional. Sin perjuicio de lo anterior, el Servicio Nacional de Menores podrá complementar la información proporcionada, solicitando los antecedentes que estime necesarios a otros organismos públicos o privados, en relación a la entidad de que se trate, dentro del plazo señalado en el inciso precedente. En estas situaciones, el Servicio Nacional de Menores deberá pronunciarse sobre la solicitud en un plazo no mayor a veinte días, contados desde que se haya recepcionado la información complementaria."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7265512",
            "texto": "Artículo 18: Con el mérito de los antecedentes señalados, el Director Nacional del Servicio Nacional de Menores podrá conceder o denegar la acreditación al organismo solicitante, mediante resolución fundada, la que deberá notificarse por carta certificada remitida al domicilio del respectivo organismo. La notificación se entenderá efectuada al tercer día siguiente a aquel en que fue despachada la carta certificada por la oficina de correos que corresponda. Si se denegare dicha acreditación, el organismo correspondiente podrá solicitar reposición ante el mismo Director, e interponer en subsidio recurso jerárquico ante el Presidente de la República, por intermedio del Ministerio de Justicia, dentro del plazo de treinta días, contados desde que le fuera notificada la resolución denegatoria. Dicha solicitud deberá presentarse acompañando los antecedentes de hecho y de derecho que la fundamenten. La reposición será resuelta por el Ministro de Justicia por orden del Presidente de la República."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7265513",
            "texto": "Artículo 19: Los organismos nacionales acreditados quedarán bajo la supervisión técnica de la Dirección Regional del Servicio Nacional de Menores que corresponda, en relación al cumplimiento de sus objetivos y procedimientos. A su vez, la Dirección Nacional del Servicio ejercerá la supervisión y fiscalización técnica de las Unidades de Adopción Regionales del mismo. Para tales efectos, se deberá presentar anualmente a la Dirección Nacional, un informe de gestión por parte de los organismos acreditados y de las Unidades de Adopción de las Direcciones Regionales, que incluya, a lo menos, estadísticas sobre el número de postulantes, con indicación de aquellos que recibieron un menor susceptible de ser adoptado y de cuantos de ellos concluyeron su proceso de adopción; número de menores acogidos por el organismo, indicando sus edades; número de madres biológicas atendidas por el organismo, señalando el porcentaje de ellas que entregó a su hijo con fines de adopción y el porcentaje que se desistió de tal decisión. Además, se deberá acompañar una evaluación integral del proyecto de funcionamiento a que se refiere la letra d) del artículo 16 de este Reglamento. Sin perjuicio de lo anterior, la Dirección Nacional del Servicio Nacional de Menores podrá constituirse en los organismos acreditados, así como en las Unidades de Adopción Regionales del Servicio, cuando requiera supervisar y/o fiscalizar las actuaciones que cualquiera de ellos realice. Asimismo, los organismos nacionales acreditados deberán informar al Servicio Nacional de Menores cualquier cambio en las personas que los dirijan o administren, en sus equipos profesionales, en su domicilio o en cualquiera otra modificación sustancial que afecte su estructura o funcionamiento, dentro del plazo de 30 días de ocurrida ésta. Las personas que se integren en reemplazo de aquellas que ejerzan labores profesionales o que realicen funciones de dirección o administración en el organismo acreditado, deberán cumplir con las exigencias previstas en la letra c) del artículo 16 del Reglamento."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7265514",
            "texto": "Artículo 20: El organismo acreditado que por causa sobreviniente se vea privado de alguno de los requisitos establecidos en el artículo 6º inciso segundo de la ley Nº 19.620, que no lo inhabilite para continuar operando, será sancionado por el Director Nacional de Servicio Nacional de Menores con la suspensión de su acreditación por un plazo que no excederá de 90 días. Durante dicho período, el organismo deberá corregir los procedimientos o subsanar las irregularidades detectadas, en el plazo fijado al efecto por la Dirección Nacional del Servicio."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7265515",
            "texto": "Artículo 21: Si un organismo acreditado se viere privado de alguno de los requisitos establecidos en el artículo 6º inciso segundo de la ley Nº 19.620 en forma tal que lo inhabilite para continuar operando, o, en caso de haberse aplicado la suspensión regulada en el artículo anterior no subsanare las acciones u omisiones que la motivaron en el plazo fijado para ello por la Dirección Nacional del Servicio o reincida en las mismas, el Director Nacional del Servicio Nacional de Menores podrá revocar la acreditación otorgada mediante resolución fundada."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7265516",
            "texto": "Artículo 22: El organismo cuya acreditación sea suspendida o revocada en virtud de lo dispuesto en los artículos precedentes, podrá recurrir de dicha resolución, en la forma y plazo contemplados en el inciso 2º del artículo 18º del presente Reglamento."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7265517",
            "texto": "Artículo 23: Tratándose de entidades extranjeras que deseen obtener acreditación en Chile en conformidad con lo dispuesto en el artículo 12 de la Convención Internacional de La Haya sobre Protección del Niño y Cooperación en materia de Adopción Internacional, para los efectos de actuar como intermediarios en favor de matrimonios residentes en su país que postulen a la adopción de menores residentes en Chile, deberá tratarse de organismos sin fines de lucro, en las condiciones y dentro de los límites fijados por las autoridades competentes del Estado que lo haya reconocido o acreditado, que sean dirigidos y administrados por personas cualificadas por su formación o experiencia para actuar en el ámbito de la adopción internacional y que estén sometidos al control de las autoridades competentes de dicho Estado, en cuanto a su composición, funcionamiento y situación financiera. Para estos efectos deberá cumplirse con lo dispuesto en la letra c) del artículo 16 de este Reglamento."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7265518",
            "texto": "Artículo 24: Los organismos extranjeros a los que se refiere el artículo precedente, deberán presentar solicitud escrita de acreditación ante el Director Nacional del Servicio Nacional de Menores, adjuntando los siguientes documentos, debidamente legalizados y traducidos al español: 1.- Certificación emitida por la Autoridad central de su país, en que conste su reconocimiento para operar en Chile, en materia de adopción internacional. 2.- Certificación emitida por la autoridad central de su país, en el que se indiquen los criterios y requisitos considerados por esa autoridad para acreditarlos en conformidad a lo dispuesto en el artículo 12 de la Convención de La Haya relativa a la Protección del Niño y a la Cooperación en materia de Adopción Internacional. 3.- Certificado expedido por el cónsul chileno de profesión u honorario, que indique que la entidad que ha otorgado el reconocimiento al organismo extranjero para operar en Chile, de acuerdo a lo señalado en el numerando anterior, es la Autoridad competente conforme a su legislación. 4.- Antecedentes que acrediten su formalización jurídica, estatutos o normas que los regulen, su composición, objetivos y domicilio del organismo en Chile. 5.- Proyecto de funcionamiento que incluya procedimiento de evaluación, selección y preparación de matrimonios postulantes a adopción y criterios técnicos empleados al respecto; pautas para el seguimiento de la familia en su país de residencia, una vez que el menor ha sido adoptado por ésta, compromiso de efectuar dicho seguimiento y los criterios previstos para la asesoría y apoyo al adoptado que desee conocer antecedentes de su familia de origen. Para los efectos de cumplir con las exigencias relativas al contenido del proyecto de funcionamiento, los organismos extranjeros acreditados deberán ceñirse estrictamente a las formalidades que el Servicio Nacional de Menores indique para estos fines."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7265519",
            "texto": "Artículo 25: En lo relativo al otorgamiento o denegación de la acreditación a un organismo extranjero, se aplicará lo previsto en los artículos 17 y 18 del presente Reglamento, con las siguientes modificaciones: 1.- El plazo previsto en el artículo 17 inciso 2º, en caso de solicitar el Servicio antecedentes complementarios, será de 60 días. 2.- En relación al inciso 3º del artículo 17, se entenderá especialmente comprendida entre las entidades de quienes puede requerir mayores antecedentes el Servicio, la Autoridad central que otorgó reconocimiento al organismo en su país de origen. 3.- La resolución que conceda o deniegue la acreditación solicitada, de acuerdo a lo dispuesto en el artículo 18 inciso 1º, deberá notificarse por carta certificada remitida al domicilio en Chile del representante del respectivo organismo o al de éste en su defecto."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 25 BIS",
            "idParte": "7265534",
            "texto": "Artículo 25 bis: Los organismos extranjeros acreditados por el Servicio Nacional de Menores para actuar como intermediarios en los procesos que involucren a personas residentes en el extranjero con menores residentes en Chile, deberán presentar anualmente a la Dirección Nacional del mismo, un informe de gestión, que incluya a lo menos, estadísticas sobre el número de matrimonios postulantes, con indicación de cuántos de éstos recibieron un menor en adopción, señalando la edad de los postulantes y de los menores y el número de postulaciones desistidas. Además, se deberá acompañar una evaluación integral del proyecto de funcionamiento a que se refiere el número 4 del artículo 24 de este Reglamento. Sin perjuicio de lo anterior, la Dirección Nacional del Servicio Nacional de Menores podrá solicitar a los organismos acreditados, cualquier antecedente o información, que estime necesarios para supervisar y/o fiscalizar las actuaciones que realicen."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7265520",
            "texto": "Artículo 26: En el caso de que un organismo extranjero acreditado incurra en alguna de las conductas previstas en el artículo 20 inciso 1º del presente Reglamento, el Director Nacional del Servicio Nacional de Menores comunicará formalmente los hechos a la Autoridad competente que lo hubiese reconocido en su país de origen y podrá suspender transitoriamente la acreditación otorgada en Chile, por un plazo máximo de 90 días, si la gravedad de las conductas así lo amerita. Con el mérito de lo informado por la Autoridad competente de su país de origen y especialmente en caso que las irregularidades observadas no pudieren ser subsanadas, atendida su gravedad, o que el organismo reincida en la ejecución de las conductas referidas, el Director Nacional del Servicio Nacional de Menores podrá revocar la acreditación otorgada, mediante resolución fundada que será notificada por carta certificada tanto al organismo afectado como a la Autoridad acreditante en su país de origen. El organismo cuya acreditación sea suspendida o revocada, podrá recurrir de la resolución que así lo disponga en la forma y plazo previstos en el inciso 2º del artículo 18 del presente Reglamento."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7265521",
            "texto": "Artículo 27: Para los efectos de la certificación prevista en el artículo 30 de la ley Nº 19.620, la Dirección Nacional del Servicio Nacional de Menores tendrá un plazo de 10 días contados desde que se solicite dicho certificado. El ejercicio de esta obligación corresponderá al Director Nacional del Servicio o a la persona en quien éste delegue tal función. En caso de ser necesarios antecedentes adicionales para ello, la Dirección Nacional deberá solicitarlos dentro de tercero día de recibida la petición, debiendo emitir el certificado correspondiente en un plazo no superior a 10 días contados desde que se reciban los antecedentes requeridos."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7265523",
            "texto": "Artículo 28: Con el objeto de dar cumplimiento a lo previsto por el artículo 31 de la ley Nº 19.620, en lo que se refiere a la evaluación física, mental, sicológica y moral de los solicitantes residentes en el extranjero y, en la medida que la postulación de éstos no haya sido patrocinada por un organismo extranjero acreditado, dichos matrimonios deberán remitir previamente al Servicio Nacional de Menores o a un organismo nacional acreditado, los antecedentes previstos por el artículo 32 de la citada ley, debiendo aquél o éste en su caso, pronunciarse dentro del plazo de 20 días, contado desde la recepción de la respectiva solicitud. En caso de ser necesaria información adicional, el organismo que haya recibido la solicitud deberá requerirlos dentro de quinto día de efectuada la presentación, debiendo en todo caso pronunciarse en un plazo no superior a 20 días contados desde que se reciba la información."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7265524",
            "texto": "Artículo 29: Para el seguimiento de la familia adoptiva residente en el extranjero, una vez que el menor ha sido adoptado por ésta, según lo dispuesto en el artículo 9 de la Convención de La Haya sobre la Protección del Niño y Cooperación en Materia de Adopción Internacional, se distinguirá: a) Si el matrimonio ha sido patrocinado por un organismo extranjero acreditado, éste llevará a cabo el seguimiento por un período no inferior a un año de acuerdo a las pautas presentadas al solicitar su acreditación en Chile. Para tales efectos, el organismo deberá efectuar a lo menos un informe semestral. b) Si el matrimonio ha sido patrocinado por la autoridad central del Estado de residencia de los postulantes, el seguimiento será efectuado por la referida autoridad central o por la entidad especializada, que ella determine, por el mismo período, debiendo remitirse a lo menos un informe semestral."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7265525",
            "texto": "Artículo 30: La autoridad central del Estado de recepción del adoptado y los organismos extranjeros acreditados, en su caso, podrán brindar asesoría y apoyo al adoptado, los adoptantes, los ascendientes y descendientes de éstos, que deseen iniciar un proceso de búsqueda de sus orígenes. Sin perjuicio de lo anterior, las personas que deseen obtener información sobre su adopción, en conformidad con lo dispuesto en el artículo 27 de la ley Nº 19.620 y sean autorizadas para ello por resolución judicial, podrán ser asesoradas por el Servicio Nacional de Menores a su solicitud, o por el organismo acreditado que haya intervenido en su proceso de adopción."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7265526",
            "texto": "Artículo 31: Los plazos que señala el presente Reglamento serán de días hábiles."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7265528",
            "texto": "Artículo 32: Tratándose de la adopción por parte de personas extranjeras residentes en Chile, los postulantes deberán acompañar el certificado de permanencia definitiva, otorgado por el Departamento de Extranjería y Migración del Ministerio del Interior."
        },
        {
            "tituloNorma": "Decreto 944",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7265529",
            "texto": "Artículo 33: La reserva a que están sujetas las tramitaciones administrativas, de acuerdo a lo dispuesto por el artículo 28 inciso 1º de la ley Nº 19.620, comprenderá asimismo la información concerniente a los niños que permanezcan en programas o proyectos de cuidado residencial y las gestiones que se realicen a fin de solicitar la declaración de que un niño es susceptible de ser adoptado."
        }
    ],
    "tipo_numero": [
        "DTO-944"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REGLAMENTO",
        "ADOPCION DE MENORES",
        "APROBACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}