{
    "idNorma": "167168",
    "titulo": "reforma constitucional que modifica el articulo 30 de la carta fundamental, con el fin de establecer el estatuto de los ex presidentes de la republica",
    "encabezado": "REFORMA CONSTITUCIONAL QUE MODIFICA EL ARTICULO 30 DE LA CARTA FUNDAMENTAL, CON EL FIN DE ESTABLECER EL ESTATUTO DE LOS EX PRESIDENTES DE LA REPUBLICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de Reforma Constitucional: ",
    "materias": [
        "Constitución 1980",
        "Estatuto de los Ex Presidentes de la República",
        "Ley no. 19.672"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19672",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8796124",
            "texto": "''Artículo único.- Agréganse los siguientes incisos al artículo 30 de la Constitución Política de la República: ''El que haya desempeñado este cargo por el período completo, asumirá, inmediatamente y de pleno derecho, la dignidad oficial de Ex Presidente de la República. En virtud de esta calidad, le serán aplicables las disposiciones de los incisos segundo, tercero y cuarto del artículo 58 y el artículo 59. Quien actualmente o en el futuro se desempeñe como senador vitalicio, podrá renunciar a dicho cargo, en cuyo caso mantendrá la dignidad de Ex Presidente de la República. No la alcanzará el ciudadano que llegue a ocupar el cargo de Presidente de la República por vacancia del mismo ni quien haya sido declarado culpable en juicio político seguido en su contra. El Ex Presidente de la República que asuma alguna función remunerada con fondos públicos, dejará, en tanto la desempeñe, de percibir la dieta, manteniendo, en todo caso, el fuero. Se exceptúan los empleos docentes y las funciones o comisiones de igual carácter de la enseñanza superior, media y especial.''.''."
        }
    ],
    "tipo_numero": [
        "LEY-19672"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CONSTITUCION POLITICA DE LA REPUBLICA",
        "REFORMA CONSTITUCIONAL",
        "ESTATUTO DE LOS EX PRESIDENTES DE LA REPUBLICA",
        "EX PRESIDENTE DE LA REPUBLICA",
        "SENADOR VITALICIO",
        "CONSTITUCION (1980)"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}