{
    "idNorma": "167766",
    "titulo": "aprueba reglamento sobre condiciones sanitarias y ambientales basicas en los lugares de trabajo",
    "encabezado": "APRUEBA REGLAMENTO SOBRE CONDICIONES SANITARIAS Y AMBIENTALES BASICAS EN LOS LUGARES DE TRABAJO        Núm. 594.- Santiago, 15 de septiembre de 1999.- Visto: lo dispuesto en los artículos 2°, 9 letra c) y en el Libro Tercero, Título III, en especial en el artículo 82, del Código Sanitario, aprobado por Decreto con Fuerza de Ley N° 725 de 1967, del Ministerio de Salud; en los artículos 65 y 68 de la ley N° 16.744; en los artículos 4° letra b) y 6° del decreto ley N° 2.763 de 1979; en los decretos supremos N° 18 y N° 173 de 1982; N° 48 y N° 133 de 1984 y N° 3 de 1985, todos del Ministerio de Salud, y teniendo presente las facultades que me otorgan los artículos 24 y 32 N° 8 de la Constitución Política de la República, y       Considerando: La necesidad de actualizar las disposiciones vigentes destinadas a velar porque en los lugares de trabajo existan condiciones sanitarias y ambientales que resguarden la salud y el bienestar de las personas que allí se desempeñan, incorporando los adelantos técnicos y científicos ocurridos,             D e c r e t o:       Apruébase el siguiente Reglamento sobre Condiciones Sanitarias y Ambientales Básicas en los Lugares de Trabajo:  ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8643075",
            "texto": "Artículo 1°: El presente reglamento establece las condiciones sanitarias y ambientales básicas que deberá cumplir todo lugar de trabajo, sin perjuicio de la reglamentación específica que se haya dictado o se dicte para aquellas faenas que requieren condiciones especiales. Establece, además, los límites permisibles de exposición ambiental a agentes químicos y agentes físicos, y aquellos límites de tolerancia biológica para trabajadores expuestos a riesgo ocupacional."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8643077",
            "texto": "Artículo 2°: Corresponderá a los Servicios de Salud, y en la Región Metropolitana al Servicio de Salud del Ambiente, fiscalizar y controlar el cumplimiento de las disposiciones del presente reglamento y las del Código Sanitario en la misma materia, todo ello de acuerdo con las normas e instrucciones generales que imparta el Ministerio de Salud."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8643078",
            "texto": "Artículo 3°: La empresa está obligada a mantener en los lugares de trabajo las condiciones sanitarias y ambientales necesarias para proteger la vida y la salud de los trabajadores que en ellos se desempeñan, sean éstos dependientes directos suyos o lo sean de terceros contratistas que realizan actividades para ella."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8643079",
            "texto": "Artículo 4°: La construcción, reconstrucción, alteración, modificación y reparación de los establecimientos y locales de trabajo en general, se regirán por la Ordenanza General de Urbanismo y Construcciones vigente."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8643082",
            "texto": "Artículo 5°: Los pavimentos y revestimientos de los pisos serán, en general, sólidos y no resbaladizos. En aquellos lugares de trabajo donde se almacenen, fabriquen o manipulen productos tóxicos o corrosivos, de cualquier naturaleza, los pisos deberán ser de material resistente a éstos, impermeables y no porosos, de tal manera que faciliten una limpieza oportuna y completa. Cuando las operaciones o el proceso expongan a la humedad del piso, existirán sistemas de drenaje u otros dispositivos que protejan a las personas contra la humedad. Para efectos del presente reglamento se entenderá por sustancias tóxicas, corrosivas, peligrosas, infecciosas, radiactivas, venenosas, explosivas o inflamables aquellas definidas en la Norma Oficial NCh 382:2013."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8643083",
            "texto": "Artículo 6°: Las paredes interiores de los lugares de trabajo, los cielos rasos, puertas y ventanas y demás elementos estructurales, serán mantenidos en buen estado de limpieza y conservación, y serán pintados, cuando el caso lo requiera, de acuerdo a la naturaleza de las labores que se ejecutan."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8643084",
            "texto": "Artículo 7°: Los pisos de los lugares de trabajo, así como los pasillos de tránsito, se mantendrán libres de todo obstáculo que impida un fácil y seguro desplazamiento de los trabajadores, tanto en las tareas normales como en situaciones de emergencia."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8643085",
            "texto": "Artículo 8°: Los pasillos de circulación serán lo suficientemente amplios de modo que permitan el movimiento seguro del personal, tanto en sus desplazamientos habituales como para el movimiento de material, sin exponerlos a accidentes. Así también, los espacios entre máquinas por donde circulen personas no deberán ser inferiores a 150 cm."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8643086",
            "texto": "Artículo 9.- En aquellas faenas en que por su naturaleza los trabajadores, estén obligados a pernoctar en campamentos de la empresa, el empleador deberá proveer dormitorios separados para hombres y mujeres, dotados de una fuente de energía eléctrica, con pisos, paredes y techos que aíslen de condiciones climáticas externas. En las horas en que los trabajadores ocupen los dormitorios, la temperatura interior, en cualquier instante, no deberá ser menor de 10 ºC ni mayor de 30 ºC. Además, dichos dormitorios deberán tener la amplitud necesaria que evite el hacinamiento, para cuyos efectos se diseñarán considerando, por cada trabajador, un volumen de 10 m³, sin perjuicio de cumplir los criterios de ventilación establecidos en el artículo 32 del presente reglamento. Los dormitorios deberán estar dotados de una cama o camarote para cada trabajador confeccionado de material resistente, complementado con colchón y almohada en buenas condiciones. El empleador deberá adoptar las medidas necesarias para que los dormitorios se mantengan limpios. Los campamentos deberán contar con cuartos de baño, los que deberán disponer de excusado, lavatorio y ducha con agua fría y caliente. Con todo, los dormitorios y baños deberán cumplir con las condiciones de habitabilidad dispuestas en la Ordenanza General de Urbanismo y Construcciones. No podrán emplazarse campamentos en lugares próximos a cauces de agua o sus afluentes, o en áreas con factibilidad de derrumbes o aluviones"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8643087",
            "texto": "Artículo 10: En los trabajos que necesariamente deban ser realizados en locales descubiertos o en sitios a cielo abierto, deberán tomarse precauciones adecuadas que protejan a los trabajadores contra las inclemencias del tiempo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8643088",
            "texto": "Artículo 11: Los lugares de trabajo deberán mantenerse en buenas condiciones de orden y limpieza. Además, deberán tomarse medidas efectivas para evitar la entrada o eliminar la presencia de insectos, roedores y otras plagas de interés sanitario."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8643089",
            "texto": "Artículo 12: Todo lugar de trabajo deberá contar con agua potable destinada al consumo humano y necesidades básicas de higiene y aseo personal, de uso individual o colectivo. Las instalaciones, artefactos, canalizaciones y dispositivos complementarios de los servicios de agua potable deberán cumplir con las disposiciones legales vigentes sobre la materia. Las redes de distribución de aguas provenientes de abastecimientos distintos de la red pública de agua potable, deberán ser totalmente independientes de esta última, sin interconexiones de ninguna especie entre ambas."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8643091",
            "texto": "Artículo 13: Cualquiera sean los sistemas de abastecimiento , el agua potable deberá cumplir con los requisitos físicos, químicos, radiactivos y bacteriológicos establecidos en la reglamentación vigente sobre la materia."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8643092",
            "texto": "Artículo 14: Todo lugar de trabajo que tenga un sistema propio de abastecimiento, cuyo proyecto deberá contar con la aprobación previa de la autoridad sanitaria, deberá mantener una dotación mínima de 100 litros de agua por persona y por día, la que deberá cumplir con los requisitos establecidos en el artículo 13° del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8643093",
            "texto": "Artículo 15: En aquellas faenas o campamentos de carácter transitorio donde no existe servicio de agua potable, la empresa deberá mantener un suministro de agua potable igual, tanto en cantidad como en calidad, a lo establecido en los artículos 13° y 14° de este reglamento, por trabajador y por cada miembro de su familia. La autoridad sanitaria, de acuerdo a las circunstancias, podrá autorizar una cantidad menor de agua potable, la cual en ningún caso podrá ser inferior a 30 litros diarios por trabajador y por cada miembro de su familia. En caso de que el agua se almacene en estanques, éstos deberán estar en condiciones sanitarias adecuadas. Se deberá asegurar que el agua potable tenga un recambio total cuando las circunstancias lo exijan, controlando diariamente que el cloro libre residual del agua esté de acuerdo con las normas de calidad de agua correspondientes. Deberá evitarse todo tipo de contaminación y el ingreso de cualquier agente que deteriore su calidad por debajo de los requisitos mínimos exigidos en las normas vigentes. La distribución de agua a los consumidores deberá hacerse por red de cañerías, con salida por llave de paso en buen estado."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8643094",
            "texto": "Artículo 16: No podrán vaciarse a la red pública de desagües de aguas servidas sustancias radiactivas, corrosivas, venenosas, infecciosas, explosivas o inflamables o que tengan carácter peligroso en conformidad a la legislación y reglamentación vigente. La descarga de contaminantes al sistema de alcantarillado se ceñirá a lo dispuesto en la Ley de Bases Generales del Medio Ambiente y las normas de emisión y demás normativa complementaria de ésta."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8643096",
            "texto": "Artículo 17: En ningún caso podrán incorporarse a las napas de agua subterránea de los subsuelos o arrojarse en los canales de regadío, acueductos, ríos, esteros, quebradas, lagos, lagunas, embalses o en masas o en cursos de agua en general, los relaves industriales o mineros o las aguas contaminadas con productos tóxicos de cualquier naturaleza, sin ser previamente sometidos a los tratamientos de neutralización o depuración que prescriba en cada caso la autoridad sanitaria."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8643097",
            "texto": "Artículo 18: La acumulación, tratamiento y disposición final de residuos industriales dentro del predio industrial, local o lugar de trabajo, deberá contar con la autorización sanitaria. Para los efectos del presente reglamento se entenderá por residuo industrial todo aquel residuo sólido o líquido, o combinaciones de éstos, provenientes de los procesos industriales y que por sus características físicas, químicas o microbiológicas no puedan asimilarse a los residuos domésticos."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8643098",
            "texto": "Artículo 19: Las empresas que realicen el tratamiento o disposición final de sus residuos industriales fuera del predio, sea directamente o a través de la contratación de terceros, deberán contar con autorización sanitaria, previo al inicio de tales actividades. Para obtener dicha autorización, la empresa que produce los residuos industriales deberá presentar los antecedentes que acrediten que tanto el transporte, el tratamiento, como la disposición final es realizada por personas o empresas debidamente autorizadas por el Servicio de Salud correspondiente."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8643099",
            "texto": "Artículo 20: En todos los casos, sea que el tratamiento y/o disposición final de los residuos industriales se realice fuera o dentro del predio industrial, la empresa, previo al inicio de tales actividades, deberá presentar a la autoridad sanitaria una declaración en que conste la cantidad y calidad de los residuos industriales que genere, diferenciando claramente los residuos industriales peligrosos. Para los efectos del presente reglamento se entenderá por residuos peligrosos los señalados a continuación, sin perjuicio de otros que pueda calificar como tal la autoridad sanitaria: Antimonio, compuestos de antimonio Arsénico, compuestos de arsénico Asbesto (polvo y fibras) Berilio, compuestos de berilio Bifenilos polibromados Bifenilos policlorados Cadmio, compuestos de cadmio Cianuros inorgánicos Cianuros orgánicos Compuestos de cobre Compuestos de cromo hexavalente Compuestos de zinc Compuestos inorgánicos de flúor, con exclusión del fluoruro cálcico Compuestos orgánicos de fósforo Dibenzoparadioxinas policloradas Dibenzofuranos policlorados Desechos clínicos Eteres Fenoles, compuestos fenólicos, con inclusión de clorofenoles Medicamentos y productos farmacéuticos Mercurio, compuestos de mercurio Metales carbonilos Nitratos y nitritos Plomo, compuestos de plomo Productos químicos para el tratamiento de la madera Selenio, compuestos de selenio Soluciones ácidas o ácidos en forma sólida Soluciones básicas o bases en forma sólida Solventes orgánicos Sustancias corrosivas Sustancias explosivas Sustancias infecciosas Sustancias inflamables Talio, compuestos de talio Telurio, compuestos de telurio"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8643100",
            "texto": "Artículo 21: Todo lugar de trabajo estará provisto de servicios higiénicos, de uso individual o colectivo, que dispondrán como mínimo de excusado y lavatorio. Cada excusado se colocará en un compartimento con puerta, separado de los compartimentos anexos por medio de divisiones permanentes. Cuando la naturaleza del trabajo implique contacto con sustancias tóxicas o cause suciedad corporal, deberán disponerse de duchas con agua fría y caliente para los trabajadores afectados. Si se emplea un calentador de agua a gas para las duchas, éste deberá estar siempre provisto de la chimenea de descarga de los gases de combustión al exterior y será instalado fuera del recinto de los servicios higiénicos en un lugar adecuadamente ventilado."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8643102",
            "texto": "Artículo 22.- En los lugares de trabajo donde laboren hombres y mujeres deberán existir servicios higiénicos independientes y separados. Será responsabilidad del empleador mantener el o los servicios higiénicos protegidos del ingreso de vectores de interés sanitario. Asimismo, deberá asegurar su buen estado de funcionamiento y limpieza de sus artefactos, así como disponer, en su interior, de jabón líquido para la limpieza de manos, de sistemas higiénicos desechables para el secado de manos y papel higiénico en cantidad suficiente. Los servicios higiénicos deberán contar con un sistema de ventilación natural o artificial. Sin perjuicio de lo dispuesto en el inciso primero, cuando el número total de trabajadores y trabajadoras sea de diez o menos, el empleador podrá habilitar un servicio higiénico de uso universal para hombres y mujeres, el que deberá contar con cierre interior y cumplir con las exigencias dispuestas en el inciso precedente."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8643103",
            "texto": "Artículo 23: El número mínimo de artefactos se calculará en base a la siguiente tabla: N° de personas Excusados Lavatorios Duchas que laboran por con taza turno de WC 1 - 10 1 1 1 11 - 20 2 2 2 21 - 30 2 2 3 31 - 40 3 3 4 41 - 50 3 3 5 51 - 60 4 3 6 61 - 70 4 3 7 71 - 80 5 5 8 81 - 90 5 5 9 91 -100 6 6 10 Cuando existan más de cien trabajadores por turno se agregará un excusado y un lavatorio por cada quince y una ducha por cada diez trabajadores, esto último siempre que la naturaleza del trabajo corresponda a la indicada en el inciso segundo del artículo 21°. En caso de reemplazar los lavatorios individuales por colectivos se considerará el equivalente a una llave de agua por artefacto individual. En los servicios higiénicos para hombres, se podrá reemplazar el 50% de los excusados por urinarios individuales o colectivos y, en este último caso, la equivalencia será de 60 centímetros de longitud por urinario."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8643104",
            "texto": "Artículo 24: En aquellas faenas temporales en que por su naturaleza no sea materialmente posible instalar servicios higiénicos conectados a una red de alcantarillado, el empleador deberá proveer como mínimo una letrina sanitaria o baño químico, cuyo número total se calculará dividiendo por dos la cantidad de excusados indicados en el inciso primero del artículo 23. El transporte, habilitación y limpieza de éstos será responsabilidad del empleador. Una vez finalizada la faena temporal, el empleador será responsable de reacondicionar sanitariamente el lugar que ocupaba la letrina o baño químico, evitando la proliferación de vectores, los malos olores, la contaminación ambiental y la ocurrencia de accidentes causados por la instalación."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8643105",
            "texto": "Artículo 25: Los servicios higiénicos y/o las letrinas sanitarias o baños químicos no podrán estar instalados a más de 75 metros de distancia del área de trabajo, salvo casos calificados por la autoridad sanitaria."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8643106",
            "texto": "Artículo 26: Las aguas servidas de carácter doméstico deberán ser conducidas al alcantarillado público, o en su defecto, su disposición final se efectuará por medio de sistemas o plantas particulares en conformidad a los reglamentos específicos vigentes."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8643107",
            "texto": "Artículo 27: Todo lugar de trabajo donde el tipo de actividad requiera el cambio de ropa, deberá estar dotado de un recinto fijo o móvil destinado a vestidor, cuyo espacio interior deberá estar limpio y protegido de condiciones climáticas externas. Cuando trabajen hombres y mujeres los vestidores deberán ser independientes y separados. En este recinto deberán disponerse los casilleros guardarropas, los que estarán en buenas condiciones, serán ventilados y en número igual al total de trabajadores ocupados en el trabajo o faena. En aquellos lugares en que los trabajadores están expuestos a sustancias tóxicas o infecciosas, éstos deberán tener 2 casilleros individuales, separados e independientes, uno destinado a la ropa de trabajo y el otro a la vestimenta habitual. En tal caso, será responsabilidad del empleador hacerse cargo del lavado de la ropa de trabajo y adoptar las medidas que impidan que el trabajador la saque del lugar de trabajo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8643109",
            "texto": "Artículo 28: Cuando por la naturaleza o modalidad del trabajo que se realiza, los trabajadores se vean precisados a consumir alimentos en el sitio de trabajo, se dispondrá de un comedor para este propósito, el que estará completamente aislado de las áreas de trabajo y de cualquier fuente de contaminación ambiental y será reservado para comer, pudiendo utilizarse además para celebrar reuniones y actividades recreativas. El empleador deberá adoptar las medidas necesarias para mantenerlo en condiciones higiénicas adecuadas. El comedor estará provisto con mesas y sillas con cubierta de material lavable y piso de material sólido y de fácil limpieza, deberá contar con sistemas de protección que impidan el ingreso de vectores y estará dotado con agua potable para el aseo de manos y cara. Además, en el caso que los trabajadores deban llevar su comida al inicio del turno de trabajo, dicho comedor deberá contar con un medio de refrigeración, cocinilla, lavaplatos y sistema de energía eléctrica."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8643110",
            "texto": "Artículo 29: En el caso en que por la naturaleza de la faena y por el sistema de turnos, el trabajador se vea precisado a consumir sus alimentos en comedores insertos en el área de trabajo en donde exista riesgo de contaminación, el comedor deberá cumplir las condiciones del artículo 28, asegurando, además, el aislamiento con un sistema de presión positiva en su interior para impedir el ingreso de contaminantes."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8643111",
            "texto": "Artículo 30: En aquellos casos en que por la naturaleza del trabajo y la distribución geográfica de los trabajadores en una misma faena, sea imposible contar con un comedor fijo para reunir a los trabajadores a consumir sus alimentos, la empresa deberá contar con uno o más comedores móviles destinados a ese fin, dotados con mesas y sillas con cubierta lavable y agua limpia para el aseo de sus manos y cara antes del consumo, sin perjuicio de lo establecido en el artículo 29 del presente reglamento. Sin perjuicio de lo anterior, en los casos en que se haga imposible la implementación de comedores móviles, el Servicio de Salud competente podrá autorizar por resolución fundada otro sistema distinto para el consumo de alimentos por los trabajadores, todo ello de acuerdo con las normas e instrucciones que imparta el Ministerio de Salud. En ningún caso el trabajador deberá consumir sus alimentos al mismo tiempo que ejecuta labores propias del trabajo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8643112",
            "texto": "Artículo 31: Los casinos destinados a preparar alimentos para el personal deberán contar con la autorización sanitaria correspondiente."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8643113",
            "texto": "Artículo 32: Todo lugar de trabajo deberá mantener, por medios naturales o artificiales, una ventilación que contribuya a proporcionar condiciones ambientales confortables y que no causen molestias o perjudiquen la salud del trabajador."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8643116",
            "texto": "Artículo 33: Cuando existan agentes definidos de contaminación ambiental que pudieran ser perjudiciales para la salud del trabajador, tales como aerosoles, humos, gases, vapores u otras emanaciones nocivas, se deberá captar los contaminantes desprendidos en su origen e impedir su dispersión por el local de trabajo. Con todo, cualquiera sea el procedimiento de ventilación empleado se deberá evitar que la concentración ambiental de tales contaminantes dentro del recinto de trabajo exceda los límites permisibles vigentes."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8643117",
            "texto": "Artículo 34: Los locales de trabajo se diseñarán de forma que por cada trabajador se provea un volumen de 10 metros cúbicos, como mínimo, salvo que se justifique una renovación adecuada del aire por medios mecánicos. En este caso deberán recibir aire fresco y limpio a razón de 20 metros cúbicos por hora y por persona o una cantidad tal que provean 6 cambios por hora, como mínimo, pudiéndose alcanzar hasta los 60 cambios por hora, según sean las condiciones ambientales existentes, o en razón de la magnitud de la concentración de los contaminantes."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8643118",
            "texto": "Artículo 35: Los sistemas de ventilación empleados deberán proveer aberturas convenientemente distribuidas que permitan la entrada de aire fresco en reemplazo del extraído. La circulación del aire estará condicionada de tal modo que en las áreas ocupadas por los trabajadores la velocidad no exceda de un metro por segundo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8643119",
            "texto": "Artículo 36: Los elementos estructurales de la construcción de los locales de trabajo y todas las maquinarias, instalaciones, así como las herramientas y equipos, se mantendrán en condiciones seguras y en buen funcionamiento para evitar daño a las personas."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8643121",
            "texto": "Artículo 37: Deberá suprimirse en los lugares de trabajo cualquier factor de peligro que pueda afectar la salud o integridad física de los trabajadores. Todos los locales o lugares de trabajo deberán contar con vías de evacuación horizontales y/o verticales que, además de cumplir con las exigencias de la Ordenanza General de Urbanismo y Construcción, dispongan de salidas en número, capacidad y ubicación y con la identificación apropiada para permitir la segura, rápida y expedita salida de todos sus ocupantes hacia zonas de seguridad. Las puertas de salida no deberán abrirse en contra del sentido de evacuación y sus accesos deberán conservarse señalizados y libres de obstrucciones. Estas salidas podrán mantenerse entornadas, pero no cerradas con llave, candado u otro medio que impida su fácil apertura. Las dependencias de los establecimientos públicos o privados deberán contar con señalización visible y permanente en las zonas de peligro, indicando el agente y/o condición de riesgo, así como las vías de escape y zonas de seguridad ante emergencias. Además, deberá indicarse claramente por medio de señalización visible y permanente la necesidad de uso de elementos de protección personal específicos cuando sea necesario. Los símbolos y palabras que se utilicen en la señalización, deberán estar de acuerdo con la normativa nacional vigente, y a falta de ella con la que determinen las normas chilenas oficiales y aparecer en el idioma oficial del país y, en caso necesario cuando haya trabajadores de otro idioma, además en el de ellos."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8643122",
            "texto": "Artículo 38: Deberán estar debidamente protegidas todas las partes móviles, transmisiones y puntos de operación de maquinarias y equipos."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8643123",
            "texto": "Artículo 39: Las instalaciones eléctricas y de gas de los lugares de trabajo deberán ser construidas, instaladas, protegidas y mantenidas de acuerdo a las normas establecidas por la autoridad competente."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8643124",
            "texto": "Artículo 40: Se prohíbe a los trabajadores cuya labor se ejecuta cerca de maquinarias en movimiento y órganos de transmisión, el uso de ropa suelta, cabello largo y suelto, y adornos susceptibles de ser atrapados por las partes móviles."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8643125",
            "texto": "Artículo 41: Toda empresa o lugar de trabajo que cuente con equipos generadores de vapor deberá cumplir con el reglamento vigente sobre esta materia. Asimismo, toda empresa o lugar de trabajo que cuente con equipos generadores de radiaciones ionizantes deberá cumplir con el reglamento vigente sobre esta materia."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8643126",
            "texto": "Artículo 42: El almacenamiento de materiales deberá realizarse por procedimientos y en lugares apropiados y seguros para los trabajadores. Todo lo referente al almacenamiento de sustancias peligrosas se regirá por lo dispuesto en el decreto supremo N° 43 de 2015 del Ministerio de Salud, que aprueba el Reglamento de Almacenamiento de Sustancias Peligrosas. No obstante lo anterior, para aquellas exclusiones establecidas en el artículo 3 de dicha norma, los recintos que almacenen sustancias peligrosas clasificadas según NCh 382:2013, sin perjuicio de la normativa específica que les aplique, deberán dar cumplimiento a lo siguiente: a) Construirse según lo establecido en la Ordenanza General de Urbanismo y Construcción, de acuerdo al estudio de carga combustible, y ser destinados específicamente para tal efecto. Para el caso de sustancias inflamables envasadas, sobre 10 toneladas, deberán almacenarse en una bodega exclusiva para ellas. b) Contar con las hojas de datos de seguridad, según lo establecido en NCh 2245 of. 2003. c) Disponer de un plan de emergencias que incorpore todas las posibles emergencias que puedan producirse, con sus respectivos procedimientos, cadena de mando, plano que incluya todas las instalaciones, zonas de seguridad, vías de acceso y de salida, lista actualizada de sustancias peligrosas, equipos y elementos para combatir la emergencia. d) El personal que manipule las sustancias peligrosas deberá estar debidamente capacitado sobre los peligros y riesgos asociados a su manipulación. e) Las sustancias peligrosas deberán estar etiquetadas de acuerdo a lo establecido en el Título XII, del decreto supremo N° 43, de 2015, del Ministerio de Salud, con excepción de los plaguicidas que deberán ajustarse a la normativa específica para ellos. Los estanques de almacenamiento de combustibles líquidos deberán cumplir las exigencias dispuestas en el decreto supremo Nº 160, de 2008, del Ministerio de Economía, Fomento y Reconstrucción, que aprueba el Reglamento de Seguridad para las Instalaciones y Operaciones de Producción y Refinación, Transporte, Almacenamiento, Distribución y Abastecimiento de Combustibles Líquidos."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8643127",
            "texto": "Artículo 43: Para conducir maquinarias automotrices en los lugares de trabajo, como tractores, sembradoras, cosechadoras, bulldozers, palas mecánicas, palas cargadoras, aplanadoras, grúas, motoniveladoras, retroexcavadoras, traíllas y otras similares, los trabajadores deberán poseer la licencia de conductor que exige la Ley de Tránsito. Las grúas, camiones y otros vehículos de carga y maquinaria móvil, deberán contar con alarma de retroceso de tipo sonoro."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8643128",
            "texto": "Artículo 44: En todo lugar de trabajo deberán implementarse las medidas necesarias para la prevención de incendios con el fin de disminuir la posibilidad de inicio de un fuego, controlando las cargas combustibles y las fuentes de calor e inspeccionando las instalaciones a través de un programa preestablecido. El control de los productos combustibles deberá incluir medidas tales como programas de orden y limpieza y racionalización de la cantidad de materiales combustibles, tanto almacenados como en proceso. El control de las fuentes de calor deberá adoptarse en todos aquellos lugares o procesos donde se cuente con equipos e instalaciones eléctricas, maquinarias que puedan originar fricción, chispas mecánicas o de combustión y/o superficies calientes, cuidando que su diseño, ubicación, estado y condiciones de operación, esté de acuerdo a la reglamentación vigente sobre la materia. En áreas donde exista una gran cantidad de productos combustibles o donde se almacenen, trasvasijen o procesen sustancias inflamables o de fácil combustión, deberá establecerse una estricta prohibición de fumar y encender fuegos, debiendo existir procedimientos específicos de seguridad para la realización de labores de soldadura, corte de metales o similares."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8643130",
            "texto": "Artículo 45: Todo lugar de trabajo en que exista algún riesgo de incendio, ya sea por la estructura del edificio o por la naturaleza del trabajo que se realiza, deberá contar con extintores de incendio, del tipo adecuado a los materiales combustibles o inflamables que en él existan o se manipulen. El número total de extintores dependerá de la superficie a proteger de acuerdo a lo señalado en el artículo 46º. Los extintores deberán cumplir con los requisitos y características que establece el decreto supremo Nº 369, de 1996, del Ministerio de Economía, Fomento y Reconstrucción, o el que lo reemplace, y en lo no previsto por éste por las normas chilenas oficiales. Además, deberán estar certificados por un laboratorio acreditado de acuerdo a lo estipulado en dicho reglamento."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8643131",
            "texto": "Artículo 46: El potencial de extinción mínimo por superficie de cubrimiento y distancia de traslado será el indicado en la siguiente tabla. Superficie de Potencial de Distancia máxima cubrimiento extinción de traslado del máxima por mínimo extintor (m) extintor (m2) 150 4A 9 225 6A 11 375 10A 13 420 20A 15 El número mínimo de extintores deberá determinarse dividiendo la superficie a proteger por la superficie de cubrimiento máxima del extintor indicada en la tabla precedente y aproximando el valor resultante al entero superior. Este número de extintores deberá distribuirse en la superficie a proteger de modo tal que desde cualquier punto, el recorrido hasta el equipo más cercano no supere la distancia máxima de traslado correspondiente. Podrán utilizarse extintores de menor capacidad que los señalados en la tabla precedente, pero en cantidad tal que su contenido alcance el potencial mínimo exigido, de acuerdo a la correspondiente superficie de cubrimiento máxima por extintor. En caso de existir riesgo de fuego clase B, el potencial mínimo exigido para cada extintor será 10 B, con excepción de aquellas zonas de almacenamiento de combustible en las que el potencial mínimo exigido será 40 B."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8643132",
            "texto": "Artículo 47: Los extintores se ubicarán en sitios de fácil acceso y clara identificación, libres de cualquier obstáculo, y estarán en condiciones de funcionamiento máximo. Se colocarán a una altura máxima de 1,30 metros, medidos desde el suelo hasta la base del extintor y estarán debidamente señalizados."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8643133",
            "texto": "Artículo 48: Todo el personal que se desempeña en un lugar de trabajo deberá ser instruido y entrenado sobre la manera de usar los extintores en caso de emergencia."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8643134",
            "texto": "Artículo 49: Los extintores que precisen estar situados a la intemperie deberán colocarse en un nicho o gabinete que permita su retiro expedito, y podrá tener una puerta de vidrio simple, fácil de romper en caso de emergencia."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8643135",
            "texto": "Artículo 50: De acuerdo al tipo de fuego podrán considerarse los siguientes agentes de extinción:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8643136",
            "texto": "Artículo 51: Los extintores deberán ser sometidos a revisión, control y mantención preventiva según normas chilenas oficiales, realizada por el fabricante o servicio técnico, de acuerdo con lo indicado en el decreto N° 369 de 1996, del Ministerio de Economía, Fomento y Reconstrucción, por lo menos una vez al año, haciendo constar esta circunstancia en la etiqueta correspondiente, a fin de verificar sus condiciones de funcionamiento. Será responsabilidad del empleador tomar las medidas necesarias para evitar que los lugares de trabajo queden desprovistos de extintores cuando se deba proceder a dicha mantención."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8643137",
            "texto": "Artículo 52: En los lugares en que se almacenen o manipulen sustancias peligrosas, la autoridad sanitaria podrá exigir un sistema automático de detección de incendios. Además, en caso de existir alto riesgo potencial, dado el volumen o naturaleza de las sustancias, podrá exigir la instalación de un sistema automático de extinción de incendios, cuyo agente de extinción sea compatible con el riesgo a proteger."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8643138",
            "texto": "Artículo 53.- El empleador deberá proporcionar a sus trabajadores, libres de todo costo y cualquiera sea la función que éstos desempeñen en la empresa, los elementos de protección personal que cumplan con los requisitos, características y tipos que exige el riesgo a cubrir y la capacitación teórica y práctica necesaria para su correcto empleo debiendo, además, mantenerlos en perfecto estado de funcionamiento. Por su parte el trabajador deberá usarlos en forma permanente mientras se encuentre expuesto al riesgo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8643140",
            "texto": "Artículo 54.- Los elementos de protección personal usados en los lugares de trabajo, sean éstos de procedencia nacional o extranjera, deberán cumplir con las normas y exigencias de calidad que rijan a tales artículos según su naturaleza, de conformidad a lo establecido en el decreto Nº 18, de 1982, del Ministerio de Salud, sobre Certificación de Calidad de Elementos de Protección Personal contra Riesgos Ocupacionales. Sin embargo, si no fuese posible aplicar dicho procedimiento, por la inexistencia de entidades certificadoras, el Instituto de Salud Pública de Chile podrá, transitoriamente, validar la certificación de origen."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8643141",
            "texto": "Artículo 55: Los límites permisibles de aquellos agentes químicos y físicos capaces de provocar efectos adversos en el trabajador serán, en todo lugar de trabajo, los que resulten de la aplicación de los artículos siguientes. Los límites de tolerancia biológica así como los límites permisibles para agentes químicos y físicos deberán ser revisados cada 5 años."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8643144",
            "texto": "Artículo 56: Los límites permisibles para sustancias químicas y agentes físicos son índices de referencia del riesgo ocupacional."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8643145",
            "texto": "Artículo 57.- En el caso en que una medición representativa de las concentraciones de sustancias contaminantes existentes en el ambiente de trabajo o de la exposición a agentes físicos, demuestre que han sido sobrepasados los valores que se establecen como límites permisibles, el empleador deberá iniciar de inmediato las acciones necesarias para controlar el riesgo en su origen. Si no es factible implementar la o las medidas preventivas en su totalidad, el empleador deberá proteger al trabajador del riesgo residual entregándole la protección personal de acuerdo a lo establecido en el artículo 53 del presente reglamento. En cualquier caso, el empleador será responsable de evitar que los trabajadores realicen su trabajo en condiciones de riesgo para su salud."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8643146",
            "texto": "Artículo 58: Se prohíbe la realización de trabajos, sin la protección personal correspondiente, en ambientes en que la atmósfera contenga menos de 18% de oxígeno. Sin embargo, deberá considerarse que la disponibilidad real de oxígeno depende de la presión parcial de esta sustancia."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 58 BIS",
            "idParte": "9553566",
            "texto": "Artículo 58 bis.- Toda actividad que implique corte, desbaste, torneado, pulido, perforación, tallado y, en general, fracturamiento de materiales, productos o elementos que contengan sílice, deberá realizarse aplicando humedad a la operación u otro método de control si no es factible la humectación."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8643147",
            "texto": "Artículo 59: Para los efectos de este reglamento se entenderá por: a) Límite Permisible: Valor máximo permitido para el Ponderado promedio ponderado de las concentraciones ambientales de contaminantes químicos existente en los lugares de trabajo durante la jornada normal de 8 horas diarias, con un total de 45 horas semanales. b) Límite Permisible: Valor máximo permitido para el Temporal promedio ponderado de las concentraciones ambientales de contaminantes químicos en los lugares de trabajo, medidas en un período de 15 minutos continuos dentro de la jornada de trabajo. Este límite no podrá ser excedido en ningún momento de la jornada. c) Límite Permisible: Valor máximo permitido para las Absoluto concentraciones ambientales de contaminantes químicos medida en cualquier momento de la jornada de trabajo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8643149",
            "texto": "Artículo 60: El promedio ponderado de las concentraciones ambientales de contaminantes químicos no deberá superar los límites permisibles ponderados (LPP) establecidos en el artículo 66 del presente Reglamento. Se podrán exceder momentáneamente estos límites, pero en ningún caso superar cinco veces su valor. Con todo, respecto de aquellas sustancias para las cuales se establece además un límite permisible temporal (LPT), tales excesos no podrán superar estos límites. Tanto los excesos de los límites permisibles ponderados, como la exposición a límites permisibles temporales, no podrán repetirse más de cuatro veces en la jornada diaria, ni más de una vez en una hora."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8643150",
            "texto": "Artículo 61: Las concentraciones ambientales de las sustancias capaces de causar rápidamente efectos narcóticos, cáusticos o tóxicos, de carácter grave o fatal, no podrán exceder en ningún momento los límites permisibles absolutos siguientes:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8643151",
            "texto": "Artículo 62.- Cuando la jornada de trabajo sobrepase las 8 horas diarias, el efecto de mayor dosis de tóxico que recibe el trabajador unida a la reducción del período de recuperación durante el descanso, se compensará multiplicando los límites permisibles ponderados del artículo 66 por el factor de reducción \"Fj\" que resulte de la aplicación de la fórmula siguiente, en que \"h\" será el número de horas trabajadas diarias:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8643152",
            "texto": "Artículo 63: Cuando los lugares de trabajo se encuentran a una altura superior a 1.000 metros sobre el nivel del mar, los límites permisibles absolutos, ponderados y temporales expresados en mg/m3 y en fibras/cc, establecidos en los artículos 61 y 66 del presente reglamento, se deberán multiplicar por el factor ''Fa'' que resulta de la aplicación de la fórmula siguiente, en que ''P'' será la presión atmosférica local medida en milímetros de mercurio: Fa = P ----- 760 El factor \"Fa\" deberá expresarse con dos decimales, elevando el segundo de éstos al valor superior si el tercer decimal es igual o superior a cinco y despreciando el tercer decimal si fuere inferior a cinco."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8643153",
            "texto": "Artículo 64.- En lugares de trabajo en altura y con jornada diaria mayor a 8 horas se corregirá el límite permisible ponderado multiplicándolo sucesivamente por cada uno de los factores definidos en los artículos 62 y 63, respectivamente. Se utilizará un Fj = 0,90 para la condición establecida en el inciso segundo del artículo 62 precedente. Los límites permisibles temporales y absolutos se ajustarán aplicando solamente el factor \"Fa\" del artículo 63."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8643154",
            "texto": "Artículo 65: Prohíbese el uso en los lugares de trabajo de las sustancias que se indican a continuación, con excepción de los casos calificados por la autoridad sanitaria. - Asbesto Azul-Crocidolita - Aldrín - Bencina o Gasolina para vehículos motorizados en cualquier uso distinto de la combustión en los motores respectivos. - Benzidina - Beta - Naftilamina - Beta - Propiolactona - Clorometil Metiléter - Dibromocloropropano - Dibromo Etileno - Dicloro Difenil Tricloroetano (DDT) - Dieldrín - Dimetilnitrosamina (N - Nitrosodimetilamina) - Endrín - 2 - 4 -5 T - 4 - Nitro Difenilo - 4 - Amino Difenilo (para - Xenilamina)"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 65 BIS",
            "idParte": "9553861",
            "texto": "Artículo 65 bis: Prohíbase el uso de chorro de arena en seco como método de limpieza abrasiva. Para efectos de esta prohibición, se entenderá por: a) Arena: Conjunto de partículas generadas por la disgregación natural de las rocas, que contienen sílice o cuarzo, provenientes de ríos, cantos rodados, minas o depósitos en el interior de tierra formando capas y playas, y que presentan forma angular y de color azul, gris o rosa. b) Sílice Libre Cristalizada o Sílice Cristalina: Dióxido de silicios cristalizados (Si02), siendo las formas más comunes de encontrarse el cuarzo, además de la cristobalita y la tridimita, como compuestos derivados de procesos de altas temperaturas. c) Limpieza Abrasiva con Chorro de Arena: Proyección de arena a alta presión contra una determinada superficie, que puede ser metal, concreto, telas, vidrio u otra, con el objeto de pulir, limpiar, retirar óxidos o pinturas, desgaste de materiales, tallado, etc."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 65 TER",
            "idParte": "9553862",
            "texto": "Artículo 65 ter: Sin perjuicio de lo establecido en el artículo anterior, y siempre que no se trate de faenas que se ejecutan a más de 3.000 metros sobre el nivel del mar, la autoridad sanitaria podrá autorizar el uso del proceso de limpieza abrasiva con chorro de arena en seco cuando el interesado acredite, mediante los antecedentes que se indican a continuación, que no existe factibilidad técnica para remplazarlo inmediatamente por otro sistema o material: a) Justificación técnica, con evidencia objetiva y demostrable, de la imposibilidad de sustituir la arena como material abrasivo. b) Memoria técnica del proceso productivo, con la siguiente información: - Descripción del proceso. - Nómina de trabajadores expuestos a sílice cristalina, indicando su nombre completo, cédula de identidad, fecha de nacimiento, labores que desempeña, jornada de trabajo, fecha de ingreso a la empresa y nivel de riesgo de exposición, según lo establecido en el Manual sobre Normas Mínimas para el Desarrollo de Programas de Vigilancia de la Silicosis del Ministerio de Salud. - Altura geográfica sobre el nivel del mar donde se realice la actividad de arenado, expresado en metros sobre el nivel del mar (msnm). - Características técnicas del equipo de limpieza abrasiva con chorro de arena, incluyendo el manual del usuario. - Plano específico de la empresa y sus empresas colindantes, identificando el o los puntos donde se ejecuta el proceso de arenado. - Sistema o equipo fabricado y certificado para dicho proceso. c) El plan de gestión del riesgo de exposición a sílice implementado, con un cronograma de actividades, que deberá contener: - Objetivos. - Campo de aplicación. - Responsables. - Vigilancia de los ambientes de trabajo y de la salud de los trabajadores expuestos, según lo establecido en el Manual sobre Normas Mínimas para el Desarrollo de Programas de Vigilancia de la Silicosis, del Ministerio de Salud, coordinado con el organismo administrador de la ley Nº 16.744, sobre Accidentes del Trabajo y Enfermedades Profesionales. - Descripción de los métodos de control ingenieril implementados en el proceso de limpieza abrasiva con chorro de arena, elaborado por un especialista acreditado en ventilación industrial. - El programa de protección respiratoria, según lo indicado en la Guía Técnica de Selección y Control de la Protección Respiratoria del Instituto de Salud Pública de Chile. - Descripción de los métodos de control administrativo implementados, los procedimientos de trabajo seguro (escrito), el programa de mantención preventiva del proceso de limpieza abrasiva con chorro de arena y el programa de capacitación y difusión a los trabajadores sobre los riesgos, efectos en la salud y medidas preventivas. El Ministerio de Salud, mediante acto administrativo que se publicará en el Diario Oficial, determinará el contenido y características del programa de capacitación referido. El interesado deberá dejar constancia documentada de las actividades que se efectúen para la difusión del plan de gestión del riesgo de exposición a sílice. d) Cuando corresponda, copia del contrato celebrado entre la empresa mandante y la entidad contratista que ejecuta labores de limpieza abrasiva con chorro arena en seco. e) Certificado de adhesión o afiliación al organismo administrador del seguro de la ley Nº 16.744, sobre Accidentes del Trabajo y Enfermedades Profesionales. La autorización de que trata el presente artículo tendrá una vigencia máxima de un año, prorrogable por una sola vez y por igual período de tiempo. Un ejemplar de la resolución que la otorga deberá mantenerse en el lugar donde se ejecutan las labores de limpieza con chorro de arena a disposición de las autoridades fiscalizadoras competentes. La autoridad sanitaria deberá remitir a la Inspección del Trabajo respectiva una copia de la resolución aludida en el inciso anterior. Vencido el plazo de autorización, el interesado deberá implementar un proceso de trabajo o método de limpieza alternativo, que excluya el uso del chorro de arena en seco."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8643155",
            "texto": "Artículo 66: Los límites permisibles ponderados y temporales para las concentraciones ambientales de las sustancias que se indican, serán los siguientes:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8643156",
            "texto": "Artículo 67: Las sustancias de los artículos 61 y 66 que llevan calificativo ''Piel'' son aquellas que pueden ser absorbidas a través de la piel humana. Con ellas deberán adoptarse todas las medidas necesarias para impedir el contacto con la piel de los trabajadores y se extremarán las medidas de protección y de higiene personal."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8643157",
            "texto": "Artículo 68: Las sustancias calificadas como ''A.1'' son comprobadamente cancerígenas para el ser humano y aquellas calificadas como ''A.2'' son sospechosas de ser cancerígenas para éstos, por lo cual en ambos casos se deberán extremar las medidas de protección y de higiene personal frente a ellas. Respecto de aquellas calificadas como ''A.3'', no se ha demostrado que sean cancerígenas para seres humanos pero sí lo son para animales de laboratorio y las designadas como ''A.4'' se encuentran en estudio pero no se dispone aún de información válida que permita clasificarlas como cancerígenas para el ser humano o para animales de laboratorio, por lo que la exposición de los trabajadores a ambos tipos de ellas deberá ser mantenida en el nivel lo más bajo posible."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8643158",
            "texto": "Artículo 69: Cuando en el ambiente de trabajo existan dos o más sustancias de las enumeradas en el artículo 66, y actúen sobre el organismo humano de igual manera, su efecto combinado se evaluará sumando las fracciones de cada concentración ambiental dividida por su respectivo límite permisible ponderado, no permitiéndose que esta suma sea mayor que 1 (uno). Si la acción de cada una de estas sustancias fuera independiente de las otras o cuando actúen sobre órganos diferentes deberán evaluarse independientemente respecto a su límite permisible ponderado."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8643159",
            "texto": "Artículo 70: En la exposición laboral a ruido se distinguirán el ruido estable, el ruido fluctuante y el ruido impulsivo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8643162",
            "texto": "Artículo 71: Ruido estable es aquel ruido que presenta fluctuaciones del nivel de presión sonora instantáneo inferiores o iguales a 5 dB(A) lento, durante un período de observación de 1 minuto. Ruido fluctuante es aquel ruido que presenta fluctuaciones del nivel de presión sonora instantáneo superiores a 5 dB(A) lento, durante un período de observación de 1 minuto. Ruido impulsivo es aquel ruido que presenta impulsos de energía acústica de duración inferior a 1 segundo a intervalos superiores a 1 segundo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8643163",
            "texto": "Artículo 72: Las mediciones de ruido estable, ruido fluctuante y ruido impulsivo se efectuarán con un sonómetro integrador o con un dosímetro que cumpla las exigencias señaladas para los tipos 0, 1 ó 2, establecidas en las normas: IEC 651-1979, IEC 804-1985 y ANSI S. 1.4-1983."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8643164",
            "texto": "Artículo 73: En la exposición a ruido estable o fluctuante se deberá medir el nivel de presión sonora continuo equivalente (NPSeq o Leq), el que se expresará en decibeles ponderados ''A'', con respuesta lenta, es decir, en dB(A) lento."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8643166",
            "texto": "Artículo 74: La exposición ocupacional a ruido estable o fluctuante deberá ser controlada de modo que para una jornada de 8 horas diarias ningún trabajador podrá estar expuesto a un nivel de presión sonora continuo equivalente superior a 85 dB(A) lento, medidos en la posición del oído del trabajador."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8643167",
            "texto": "Artículo 75: Niveles de presión sonora continua equivalentes, diferentes a 85 dB(A) lento, se permitirán siempre que el tiempo de exposición a ruido del trabajador no exceda los valores indicados en la siguiente tabla: NPSeq Tiempo de exposición por Día [dB (A)lento] Horas Minutos Segundos 80 24,00 81 20,16 82 16,00 83 12,70 84 10,08 85 8,00 86 6,35 87 5,04 88 4,00 89 3,17 90 2,52 91 2,00 92 1,59 93 1,26 94 1,00 95 47,40 96 37,80 97 30,00 98 23,80 99 18,90 100 15,00 101 11,90 102 9,40 103 7,50 104 5,90 105 4,70 106 3,75 107 2,97 108 2,36 109 1,88 110 1,49 111 1,18 112 56,40 113 44,64 114 35,43 115 29,12 Estos valores se entenderán para trabajadores expuestos sin protección auditiva personal."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8643168",
            "texto": "Artículo 76: Cuando la exposición diaria a ruido está compuesta de dos o más períodos de exposición a diferentes niveles de presión sonora continuos equivalentes, deberá considerarse el efecto combinado de aquellos períodos cuyos NPSeq sean iguales o superiores a 80 dB(A) lento. En este caso deberá calcularse la dosis de ruido diaria (D), mediante la siguiente fórmula:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8643169",
            "texto": "Artículo 77: En ningún caso se permitirá que trabajadores carentes de protección auditiva personal estén expuestos a niveles de presión sonora continuos equivalentes superiores a 115 dB(A) lento, cualquiera sea el tipo de trabajo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8643170",
            "texto": "Artículo 78: En la exposición a ruido impulsivo se deberá medir el nivel de presión sonora peak (NPS peak), expresado en decibeles ponderados ''C'', es decir, dB(C)Peak."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8643172",
            "texto": "Artículo 79: La exposición ocupacional a ruido impulsivo deberá ser controlada de modo que para una jornada de 8 horas diarias ningún trabajador podrá estar expuesto a un nivel de presión sonora peak superior a 95 dB(C)Peak, medidos en la posición del oído del trabajador."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8643173",
            "texto": "Artículo 80: Niveles de presión sonora peak diferentes a 95 dB(C)Peak, se permitirán siempre que el tiempo de exposición a ruido del trabajador no exceda los valores indicados en la siguiente tabla: NPSpeak Tiempo de Exposición por Día [dB(C)] Horas Minutos Segundos 90 24,00 91 20,16 92 16,00 93 12,70 94 10,08 95 8,00 96 6,35 97 5,04 98 4,00 99 3,17 100 2,52 101 2,00 102 1,59 103 1,26 104 1,00 105 47,62 106 37,80 107 30,00 108 23,80 109 18,90 110 15,00 111 11,90 112 9,40 113 7,50 114 5,90 115 4,70 116 3,75 117 2,97 118 2,36 119 1,88 120 1,49 121 1,18 122 56,25 123 44,65 124 35,44 125 28,13 126 22,32 127 17,72 128 14,06 129 11,16 130 8,86 131 7,03 132 5,58 133 4,43 134 3,52 135 2,79 136 2,21 137 1,76 138 1,40 139 1,11 140 1,00 Estos valores se entenderán para trabajadores expuestos sin protección auditiva personal."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8643174",
            "texto": "Artículo 81: En ningún caso se permitirá que trabajadores carentes de protección auditiva personal estén expuestos a niveles de presión sonora peak superiores a 140 dB(C) peak, cualquiera sea el tipo de trabajo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8643175",
            "texto": "Artículo 82: Cuando un trabajador utilice protección auditiva personal, se entenderá que se cumple con lo dispuesto en los artículos 75 y 80 del presente reglamento si el nivel de presión sonora efectivo no sobrepasa los límites máximos permisibles establecidos en las tablas indicadas en tales artículos. Para los efectos de este reglamento se entenderá por nivel de presión sonora efectiva la diferencia entre el nivel de presión sonora continua equivalente o el nivel de presión sonora peak, según se trate de ruido estable, fluctuante, o impulsivo respectivamente, y la reducción de ruido que otorgará el protector auditivo. En ambos casos la reducción de ruido será calculada de acuerdo a las normas oficiales vigentes en materia de protección auditiva."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8643176",
            "texto": "Artículo 83: Para los efectos del presente reglamento se entenderá por vibración el movimiento oscilatorio de las partículas de los cuerpos sólidos."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8643178",
            "texto": "Artículo 84: En la exposición a vibraciones se distinguirá la exposición segmentaria del componente mano-brazo o exposición del segmento mano-brazo y la exposición de cuerpo entero o exposición global."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8643179",
            "texto": "Artículo 85: En la exposición a vibraciones globales o de cuerpo entero, la aceleración vibratoria recibida por el individuo deberá ser medida en la dirección apropiada de un sistema de coordenadas ortogonales tomando como punto de referencia el corazón, considerando:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8643181",
            "texto": "Artículo 86: Las mediciones de la exposición a vibración se deberán efectuar con un sistema de transducción triaxial, con el fin de registrar con exactitud la aceleración vibratoria generada por la fuente, en la gama de frecuencias de 1 Hz a 80 Hz. La medición se deberá efectuar en forma simultánea para cada eje coordenada (az, ax y ay), considerándose como magnitud el valor de la aceleración equivalente ponderada en frecuencia (Aeq) expresada en metros por segundo al cuadrado (m/s2)."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8643182",
            "texto": "Artículo 87: La aceleración equivalente ponderada en frecuencia (Aeq) máxima permitida para una jornada de 8 horas por cada eje de medición, será la que se indica en la siguiente tabla: Eje de Medición Aeq Máxima Permitida [m/s2] z 0,63 x 0,45 y 0,45"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8643183",
            "texto": "Artículo 88: Aceleraciones equivalentes ponderadas en frecuencia diferentes a las establecidas en el artículo 87 se permitirán siempre y cuando el tiempo de exposición no exceda los valores indicados en la siguiente tabla:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8643184",
            "texto": "Artículo 89: Cuando en una medición de la exposición a vibraciones de cuerpo entero los valores de Aeq para cada eje no superan los límites establecidos en el artículo 88, se deberá evaluar el riesgo global de la exposición a través de la aceleración equivalente total ponderada en frecuencia (AeqTP). Para tales efectos sólo se considerarán los valores de Aeq similares, entendiéndose como tales los que alcancen el 60% del mayor valor medido. El cálculo de la AeqTP se realizará mediante la siguiente fórmula:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8643185",
            "texto": "Artículo 90: En la exposición segmentaria del componente mano-brazo, la aceleración originada por una herramienta de trabajo vibrátil deberá medirse en tres direcciones ortogonales, en el punto donde la vibración penetra en la mano. Las direcciones serán las que formen el sistema biodinámico de coordenadas o el sistema basicéntrico relacionado, que tenga su origen en la interface entre la mano y la superficie que vibra, considerando:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8643187",
            "texto": "Artículo 91: Las mediciones de la exposición a vibraciones se efectuarán con un transductor pequeño y de poco peso, con el fin de registrar con exactitud la aceleración vibratoria generada por la fuente, en la gama de frecuencias de 5 Hz a 1500 Hz. La medición se deberá efectuar en forma simultánea en los tres ejes coordenadas (Zh , Xh e Yh), por ser la vibración una cantidad vectorial. La magnitud de la vibración se expresará para cada eje coordenado por el valor de la aceleración equivalente ponderada en frecuencia, expresada en metros por segundo al cuadrado (m/s2) o en unidades de gravitación (g)."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8643188",
            "texto": "Artículo 92: La aceleración equivalente máxima, medida en cualquier eje, constituirá la base para efectuar la evaluación de la exposición a vibraciones del segmento mano-brazo y no deberá sobrepasar los valores establecidos en la siguiente tabla:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8643189",
            "texto": "Artículo 93: Si la exposición diaria a vibración en una determinada dirección comprende varias exposiciones a distintas aceleraciones equivalentes ponderadas en frecuencia, se obtendrá la aceleración total equivalente ponderada en frecuencia, a partir de la siguiente ecuación:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8643190",
            "texto": "Artículo 94: El tiempo total de exposición (T) a una aceleración total equivalente ponderada en frecuencia ( Aeq(T) ), no deberá exceder los valores señalados en el artículo 92."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8643191",
            "texto": "Artículo 95: Un trabajador no podrá dedicar a la operación de digitar, para uno o más empleadores, un tiempo superior a 8 horas diarias ni a 40 horas semanales, debiendo concedérsele un descanso de cinco minutos después de cada período de 20 minutos de digitación continua, durante la jornada de trabajo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8643193",
            "texto": "Artículo 96: Para los efectos del presente reglamento, se entenderá por carga calórica ambiental el efecto de cualquier combinación de temperatura, humedad y velocidad del aire y calor radiante, que determine el Indice de Temperatura de Globo y Bulbo Húmedo (TGBH). La carga calórica ambiental a que los trabajadores podrán exponerse en forma repetida, sin causar efectos adversos a su salud, será la que se indica en la tabla de Valores de Límites Permisibles del Indice TGBH, los que se aplicarán a trabajadores aclimatados, completamente vestidos y con provisión adecuada de agua y sal, con el objeto de que su temperatura corporal profunda no exceda los 38°C. El Indice de Temperatura de Globo y Bulbo Húmedo se determinará considerando las siguientes situaciones: a.- Al aire libre con carga solar: TGBH = 0,7 TBH + 0,2 TG + 0,1 TBS b.- Al aire libre sin carga solar, o bajo techo: TGBH = 0,7 TBH + 0,3 TG Correspondiendo: TBH = Temperatura de bulbo húmedo natural, en °C TG= Temperatura de globo, en °C TBS = Temperatura de bulbo seco, en °C Las temperaturas obtenidas se considerarán una vez alcanzada una lectura estable en termómetro de globo (entre 20 a 30 minutos)."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8643195",
            "texto": "Artículo 97: La exposición ocupacional a calor debe calcularse como exposición ponderada en el tiempo según la siguiente ecuación: (TGBH)1 x t1+ (TGBH) 2 x t2 + ....... + (TGBH)n x tn TGBH =____________________________________________ promedio t1 + t2 + .......... + tn en la que (TGBH)1 ,(TGBH)2..........y (TGBH)n son los diferentes TGBH encontrados en las distintas áreas de trabajo y descanso en las que el trabajador permaneció durante la jornada laboral y, t1, t2....y tn son los tiempos en horas de permanencia en las respectivas áreas."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8643196",
            "texto": "Artículo 98: Para determinar la carga de trabajo se deberá calcular el costo energético ponderado en el tiempo, considerando la tabla de Costo Energético según tipo de Trabajo, de acuerdo a la siguiente ecuación: M1 x t1 + M2 x t2 + ........... + Mn x tn M promedio = _____________________________ t1 + t2 + ........+ tn siendo M1, M2....y Mn el costo energético para las diversas actividades y períodos de descanso del trabajador durante los períodos de tiempo t1, t2....y tn (en horas)."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8643197",
            "texto": "Artículo 99: Para los efectos del presente reglamento, se entenderá como exposición al frío las combinaciones de temperatura y velocidad del aire que logren bajar la temperatura profunda del cuerpo del trabajador a 36°C o menos, siendo 35°C admitida para una sola exposición ocasional. Se considera como temperatura ambiental crítica, al aire libre, aquella igual o menor de 10°C, que se agrava por la lluvia y/o corrientes de aire. La combinación de temperatura y velocidad de aire da origen a determinada sensación térmica representada por un valor que indica el peligro a que está expuesto el trabajador."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8643199",
            "texto": "Artículo 100: A los trabajadores expuestos al frío deberá propocionárseles ropa adecuada, la cual será no muy ajustada y fácilmente desabrochable y sacable. La ropa exterior en contacto con el medio ambiente deber ser de material aislante."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8643200",
            "texto": "Artículo 101: En los casos de peligro por exposición al frío, deberán alternarse períodos de descanso en zonas temperadas o con trabajos adecuados."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8643201",
            "texto": "Artículo 102: Las cámaras frigoríficas deberán contar con sistemas de seguridad y de vigilancia adecuados que faciliten la salida rápida del trabajador en caso de emergencia."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8643202",
            "texto": "Artículo 103: Todo lugar de trabajo, con excepción de faenas mineras subterráneas o similares, deberá estar iluminado con luz natural o artificial que dependerá de la faena o actividad que en él se realice. El valor mínimo de la iluminación promedio será la que se indica a continuación:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8643204",
            "texto": "Artículo 104: La relación entre iluminación general y localizada deberá mantenerse dentro de los siguientes valores:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8643205",
            "texto": "Artículo 105: La luminancia (brillo) que deberá tener un trabajo o tarea, según su complejidad, deberá ser la siguiente:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8643206",
            "texto": "Artículo 106: Las relaciones de máxima luminancia (brillantez) entre zonas del campo visual y la tarea visual debe ser la siguiente: 5 a 1 Entre tareas y los alrededores adyacentes 20 a 1 Entre tareas y las superficies más remotas 40 a 1 Entre las unidades de iluminación (o del cielo) y las superficies adyacentes a ellas. 80 a 1 En todas partes dentro del medio ambiente del trabajador."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8643207",
            "texto": "Artículo 107: Los límites permisibles para densidades de energía o densidades de potencia de radiación láser, directa o reflejada, serán los valores indicados en la Tabla N°1 para exposiciones oculares directas y en la Tabla N°2 para exposición de la piel."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8643210",
            "texto": "Artículo 108: El tiempo de exposición permitido a las microondas dependerá de la densidad de potencia recibida y expresada en miliwatt por cm2 (mW/cm2). Para una jornada de 8 horas y una exposición continua el límite permisible máximo será de 10 mW/cm2. Para exposiciones a densidades de potencia superiores a 10 mW/cm2 el tiempo máximo permitido de exposición por cada hora de trabajo será el que se indica en la tabla siguiente:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8643212",
            "texto": "Artículo 109: El límite permisible máximo para exposición ocupacional a radiaciones ultravioleta, dependerá de la región del espectro de acuerdo a las siguientes tablas:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 109 a",
            "idParte": "9094955",
            "texto": "Artículo 109 a.- Se consideran expuestos a radiación UV aquellos trabajadores que ejecutan labores sometidos a radiación solar directa en días comprendidos entre el 1° de septiembre y el 31 de marzo, entre las 10.00 y las 17.00 horas, y aquellos que desempeñan funciones habituales bajo radiación UV solar directa con un índice UV igual o superior a 6, en cualquier época del año. El índice UV proyectado máximo diario debe ser corregido según las variables latitud, nubosidad, altitud y elementos reflectantes o absorbentes, según información proporcionada por la Dirección Metereológica de Chile."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 109 b",
            "idParte": "9094956",
            "texto": "Artículo 109 b.- Los empleadores de trabajadores expuestos deben realizar la gestión del riesgo de radiación UV adoptando medidas de control adecuadas. Deberán tomar, a lo menos, las siguientes medidas: a) Informar a los trabajadores sobre los riesgos específicos de exposición laboral a radiación UV de origen solar y sus medidas de control en los siguientes términos: \"La exposición excesiva y/o acumulada de radiación ultravioleta de fuentes naturales o artificiales produce efectos dañinos a corto y largo plazo, principalmente en ojos y piel que van desde quemaduras solares, queratitis actínica y alteraciones de la respuesta inmune hasta fotoenvejecimiento, tumores malignos de piel y cataratas a nivel ocular.\" b) Publicar diariamente en un lugar visible el índice UV estimado señalado por la Dirección Meteorologica de Chile y las medidas de control que se deben aplicar, incluidos los elementos de protección personal. c) Identificar los trabajadores expuestos; detectar los puestos de trabajo e individuos que requieran medidas de protección adicionales y verificar la efectividad de las medidas implementadas a su respecto. d) Las medidas específicas de control a implementar, según exposición, son las siguientes, las que deberán emplearse siguiendo las indicaciones señaladas en la Guía Técnica de Radiación UV de Origen Solar dictada por el Ministerio de Salud mediante decreto emitido bajo la fórmula \"Por Orden del Presidente de la República\": * Ingeniería: realizar un adecuado sombraje de los lugares de trabajo para disminuir la exposición directa a la radiación UV tales como techar, arborizar, mallas oscuras y de trama tupida, parabrisas adecuados; * Administrativas: si la labor lo permite, calendarizar faenas, horarios de colación entre 13:00 y las 15:00hrs en lugares con sombraje adecuado, rotación de puestos de trabajo con la disminución de tiempo de exposición; * Elementos de protección personal, según el grado de exposición, tales como gorros, lentes, factor de protección solar; e) Mantener un programa de instrucción teórico práctico para los trabajadores, de duración mínima de una hora cronológica semestral, sobre el riesgo y consecuencias para la salud por la exposición a radiación UV solar y medidas preventivas a considerar, entre otros. Este programa debe constar por escrito."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 109 c",
            "idParte": "9094957",
            "texto": "Artículo 109 c.- Los establecimientos asistenciales públicos y privados, deberán notificar a la Autoridad Sanitaria Regional los datos sobre los casos de eritema y de quemaduras solares obtenidos a causa o con ocasión del trabajo, que detecten los médicos que en ellos se desempeñan, los cuales deben clasificarse como \"Quemadura Solar\" y detallar el porcentaje de superficie corporal quemada (SCQ). La entrega de esta información será de responsabilidad del director de dichos centros asistenciales y se efectuará por la persona a quien éste haya designado para ello, la que servirá de vínculo oficial de comunicación sobre la materia con la mencionada autoridad sanitaria. Dichos datos, deben ser enviados a la Autoridad Sanitaria Regional competente el último día hábil del mes de abril de cada año, por medios electrónicos, en el formato que establezca el Ministerio de Salud. Ella debe contener: - N° Casos (eventos) - Días perdidos - Diagnóstico de Alta - Actividad Económica - Región del país"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8643214",
            "texto": "Artículo 110: Los límites de dosis individual para las personas ocupacionalmente expuestas a radiaciones ionizantes son aquellos que determina el Reglamento de Protección Radiológica de Instalaciones Radioactivas o el que lo reemplace en el futuro."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 A",
            "idParte": "9114621",
            "texto": "Artículo 110 a: Para efectos de los factores de riesgo de lesión musculoesquelética de extremidades superiores, las siguientes expresiones tendrán el significado que se indica: a) Extremidades Superiores: Segmento corporal que comprende las estructuras anatómicas de hombro, brazo, antebrazo, codo, muñeca y mano. b) Factores biomecánicos: Factores de las ciencias de la mecánica que influyen y ayudan a estudiar y entender el funcionamiento del sistema musculoesquelético entre los cuales se encuentran la fuerza, postura y repetitividad. c) Trastornos musculoesqueléticos de las extremidades superiores: Alteraciones de las unidades músculo-tendinosas, de los nervios periféricos o del sistema vascular. d) Ciclos de trabajo: Tiempo que comprende todas las acciones técnicas realizadas en un período de tiempo que caracteriza la tarea como cíclica. Es posible determinar claramente el comienzo y el reinicio del ciclo con las mismas acciones técnicas. e) Tarea: Conjunto de acciones técnicas utilizadas para cumplir un objetivo dentro del proceso productivo o la obtención de un producto determinado dentro del mismo. f) Fuerza: Esfuerzo físico realizado por el trabajador y observado por el evaluador según metodología propuesta en la Guía Técnica del Ministerio de Salud."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 A.1",
            "idParte": "9114622",
            "texto": "Artículo 110 a.1: El empleador deberá evaluar los factores de riesgo asociados a trastornos musculoesqueléticos de las extremidades superiores presentes en las tareas de los puestos de trabajo de su empresa, lo que llevará a cabo conforme a las indicaciones establecidas en la Norma Técnica que dictará al efecto el Ministerio de Salud mediante decreto emitido bajo la fórmula \"Por orden del Presidente de la República\". Los factores de riesgo a evaluar son: -Repetitividad de las acciones técnicas involucradas en la tarea realizada en el puesto de trabajo. -Fuerza ejercida por el trabajador durante la ejecución de las acciones técnicas necesarias para el cumplimiento de la tarea. -Posturas forzadas adoptadas por el trabajador durante la ejecución de las acciones técnicas necesarias para el cumplimiento de la tarea. La presencia de estos factores de riesgo deberá ser evaluada mediante observación directa de la actividad realizada por el trabajador la que deberá contrastarse con las condiciones establecidas a continuación. Verificada alguna de las condiciones señaladas, deberá evaluarse para asignarle el nivel de riesgo correspondiente a la actividad, de acuerdo con lo establecido en la Norma Técnica referida."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 A.2",
            "idParte": "9114623",
            "texto": "Artículo 110 a.2: Corresponde al empleador eliminar o mitigar los riesgos detectados, para lo cual aplicará un programa de control, el que elaborará utilizando para ello la metodología señalada en la Norma Técnica referida."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 A.3",
            "idParte": "9114624",
            "texto": "Artículo 110 a.3: El empleador deberá informar a sus trabajadores sobre los factores a los que están expuestos, las medidas preventivas y los métodos correctos de trabajo pertinentes a la actividad que desarrollan. Esta información deberá realizarse a las personas involucradas, cada vez que se asigne a un trabajador a un puesto de trabajo que implique dichos riesgos y cada vez que se modifiquen los procesos productivos o los lugares de trabajo. La información a los trabajadores deberá constar por escrito y contemplar los contenidos mínimos establecidos en la referida Norma Técnica del Ministerio de Salud, dejando constancia de su realización."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 B",
            "idParte": "9311169",
            "texto": "Artículo 110 b.- Las disposiciones de este punto 10 regulan el trabajo a gran altitud, en que los trabajadores son expuestos a hipobaria intermitente crónica y no se aplican al trabajo en extrema altitud. Sólo podrán efectuarse trabajos sobre los 5.500 metros sobre el nivel del mar, en adelante msnm, previa evaluación y autorización expresa y fundada de la Autoridad Sanitaria, otorgada en conformidad con la Guía Técnica sobre Exposición Ocupacional a Hipobaria Intermitente Crónica por Gran Altitud, aprobada mediante decreto del Ministerio de Salud, emitido bajo la fórmula \"Por orden del Presidente de la República\"."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 B.1",
            "idParte": "9311170",
            "texto": "Artículo 110 b.1.- Para los efectos de hipobaria intermitente crónica por gran altitud, las siguientes expresiones tendrán el significado que se indica: Aclimatación en altitud: procesos fisiológicos que se inician cuando una persona se expone a una disminución de la presión atmosférica, cuya principal acción es la disminución de la disponibilidad de oxígeno inspirado, lo que puede durar semanas o meses, ellos tienen la finalidad de mitigar el efecto de la caída del aporte del oxígeno a nivel celular y mejorar la capacidad del organismo a tolerar la gran altitud, y comprenden: * Acomodación, como la primera fase de respuesta del organismo en forma inmediata frente a la hipoxia, que podrá ser leve o marcada dependiendo del grado y causa de la hipoxia. Los mecanismos son: la hiperventilación y un aumento de la frecuencia cardíaca. * Aclimatación adquirida, la que ocurre en personas que habitan a baja altitud y trabajan sobre los 3.000 metros sobre el nivel del mar y pasan semanas o meses en la altura. Es la forma más común de aclimatación. * Aclimatación natural o adaptación, es la alcanzada por personas que nacen y/o se desarrollan en la infancia y adolescencia en altitud, como resultado de una exposición prolongada, permitiéndole la sobrevida y la mantención de la actividad fisiológica en el medio en que habita. Altitud: altura geográfica expresada en metros sobre el nivel del mar (msnm); distinguiéndose: . Gran altitud: Altura geográfica igual o superior a los 3.000 msnm e inferior a 5.500 msnm, en donde la mayoría de los individuos tiene cambios fisiológicos, anatómicos y bioquímicos reversibles; y . Extrema altitud: Altura geográfica igual o superior a 5.500 msnm, en donde el ser humano no es capaz de aclimatarse, pero puede permanecer períodos cortos de tiempo con riesgo elevado para su salud. Exposición a hipobaria intermitente crónica: Exposición discontinua de los trabajadores a gran altitud por motivos laborales por más de 6 meses, con una permanencia mínima del 30% de ese tiempo en sistemas de turnos rotativos en gran altitud y descanso a baja altitud. Hipobaria: Disminución de la presión barométrica con respecto al nivel del mar."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 B.2",
            "idParte": "9311171",
            "texto": "Artículo 110 b.2.- Las empresas o faenas que tengan trabajadores expuestos a hipobaria intermitente crónica por gran altitud, deberán realizar prevención del riesgo, adoptando las siguientes medidas: a) Informar a los trabajadores sobre los riesgos específicos de exposición laboral a altitud e hipobaria y sus medidas de control en los siguientes términos: \"La exposición a hipobaria intermitente crónica por gran altitud puede producir algún tipo de enfermedades reversibles a corto y/o a largo plazo, principalmente neurológicas y cardiopulmonares que van desde el mal agudo de montaña en sus diferentes variedades, policitemia, hipertensión pulmonar y/o trastornos del sueño -el que se podría agravar en sujetos con apnea obstructiva del sueño previa-, entre otras patologías\". b) Incorporar este riesgo en su sistema de gestión de seguridad y salud en el trabajo. c) Contar con un programa preventivo de trabajadores expuestos ocupacionalmente a hipobaria intermitente crónica, por escrito, actualizado en forma anual, elaborado en conformidad con lo establecido en la Guía Técnica señalada en esta normativa. d) Impartir anualmente a los trabajadores instrucción teórico-práctica sobre el riesgo y consecuencias para la salud de la exposición ocupacional a hipobaria intermitente crónica por gran altitud y las medidas preventivas a considerar, el cual tendrá una duración mínima de 3 horas cronológicas y será impartido por un profesional de la salud, con título otorgado por una entidad de educación superior reconocida por el Estado, con un mínimo de 8 semestres de estudio y formación en los temas a tratar. Este programa deberá constar por escrito."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 B.3",
            "idParte": "9311172",
            "texto": "Artículo 110 b.3.- La aptitud de los trabajadores para laborar en forma intermitente a gran altitud, antes de su ingreso, se determinará mediante exámenes, encuestas de salud, evaluaciones y contraindicaciones, efectuadas en conformidad con lo señalado en la Guía Técnica referida en este reglamento. Dichos procedimientos serán de cargo de la empresa contratante."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 B.4",
            "idParte": "9311173",
            "texto": "Artículo 110 b.4.- Para la prevención, vigilancia y diagnóstico precoz de los efectos en la salud provocados por la exposición a hipobaria intermitente crónica, los trabajadores expuestos deberán ser incorporados al Programa de Vigilancia Ocupacional, realizándose las evaluaciones de salud ocupacional de vigilancia periódica y de preegreso, según lo indicado en la Guía Técnica sobre la materia. Estas evaluaciones de salud deben ser realizadas por los respectivos organismos administradores del seguro de la ley N° 16.744 y de su cargo, con la finalidad de determinar si el estado de salud del trabajador le permite trabajar bajo estas condiciones. Adicionalmente a lo anterior, los trabajadores que se desempeñen en gran altitud deben realizarse anualmente el chequeo preventivo de salud común y el seguimiento de sus patologías crónicas, de conformidad con su sistema previsional de salud, y presentarlos al momento de efectuarse el examen de salud ocupacional, debiendo mantener el trabajador en su poder los resultados de dichos exámenes. El médico examinador del programa de vigilancia extenderá un certificado de aptitud o no aptitud del trabajador, considerando el resultado de la evaluación ocupacional y del examen de medicina preventiva. Aquellos trabajadores considerados no aptos, deberán ser reubicados en otra tarea que no entrañe riesgo para su salud. Dichas evaluaciones de salud deben ser realizadas por médicos que posean capacitación en salud ocupacional y medicina de montaña."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 B.5",
            "idParte": "9311174",
            "texto": "Artículo 110 b.5.- Los trabajadores que no cumplan con la definición de expuestos del presente reglamento, pero que realizan labores a más de 3.000 msnm, en forma esporádica o puntual, deben realizarse una evaluación de salud anual, la que se efectuará en conformidad con lo señalado en la Guía Técnica referida en los artículos anteriores. Estas evaluaciones anuales serán de cargo del empleador."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 B.6",
            "idParte": "9311175",
            "texto": "Artículo 110 b.6.- Todos los campamentos que estén ubicados a más de 3.000 msnm deberán disponer de medidas para la mitigación de la hipobaria, de oxigenación, humidificación, o las disponibles por los avances científicos y tecnológicos, que simulen las condiciones ambientales bajo los 3.000 msnm, las que deberán ser aplicadas a todos los trabajadores que presenten alguna alteración fisiológica aguda o crónica. La administración de oxígeno para un trabajador deberá ser aplicada por personal de salud, de acuerdo al procedimiento establecido en la Guía Técnica señalada en esta normativa."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 B,7",
            "idParte": "9311176",
            "texto": "Artículo 110 b.7.- Toda faena o lugar de trabajo situado a más de 3.000 msnm que emplee más de 50 trabajadores en total, cualquiera sea su empleador o calidad de contratación, debe contar con un policlínico con disponibilidad de atención diurna y nocturna, dotado del personal de salud, según resulte de la aplicación de las siguientes tablas:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 B.8",
            "idParte": "9311177",
            "texto": "Artículo 110 b.8.- Los policlínicos en los lugares de trabajo en altitud deben poseer la correspondiente autorización sanitaria otorgada por la Secretaría Regional Ministerial de Salud correspondiente al lugar en que se encuentra ubicado y contar con los siguientes elementos, diseñados de acuerdo con la Guía Técnica referida anteriormente: . Un protocolo de procedimientos de policlínico que se refiera a la vigilancia y monitorización y seguimiento de la aclimatación a la gran altitud de los trabajadores; seguimiento y compensación de patologías crónicas; evaluación inicial al llegar a la faena o lugar de trabajo por primera vez y luego de 6 meses sin haber subido a gran altitud, y seguimiento a las 24 y 48 horas posteriores a la llegada y reevaluación anual. . Arsenal terapéutico."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 B.9",
            "idParte": "9311178",
            "texto": "Artículo 110 b.9.- Los lugares de trabajo o faenas deben contar con una brigada de emergencia, cuyo número será determinado por la Administración de acuerdo con la extensión de las faenas y el número de trabajadores, a la cual le corresponderá actuar sólo en caso de emergencia para atender al accidentado hasta que obtenga atención profesional. Sus integrantes deben recibir instrucción en forma anual, de dos horas cronológicas de duración, en las siguientes materias: . Atención de accidentados, primeros auxilios, manejos básicos de politraumatizados y extricación. . Precauciones estándares en la atención de salud, como protección de patógenos en la sangre. . Conceptos básicos de alteraciones fisiológicas y patologías producidas y relacionadas a la altura. . Conceptos básicos de espacio confinado, fugas químicas, incendio y derrames. Estos trabajadores/as deberán actuar sólo en caso de emergencia para atender al accidentado hasta que éste reciba atención profesional."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 110 B.10",
            "idParte": "9311179",
            "texto": "Artículo 110 b.10.- Los administradores del seguro de la ley N° 16.744 deberán notificar a la Autoridad Sanitaria Regional y al Departamento de Salud Ocupacional de la División de Políticas Públicas Saludables y Promoción del Ministerio de Salud, sobre los casos de enfermedad y accidentes relacionados al trabajo en gran altitud. La información recogida debe ser enviada el último día hábil del mes de abril de cada año, por medios electrónicos o manuales, en el formato que establezca el Ministerio de Salud. Dicha información debe contener: - Accidentes del trabajo leves, medianos, graves y fatales detallando: . Sexo . Edad . Tipo y agente accidente . Hora . Día de la semana (N° de día del turno) . Esquema de turno . Parte del cuerpo afectada . Región del país y . Actividad económica. - Enfermedades profesionales detallando: . Diagnósticos . Agentes . Edad . Sexo . Región del país y . Actividad económica"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8643216",
            "texto": "Artículo 111: Cuando una sustancia del artículo 66 registre un indicador biológico, deberá considerarse, además de los indicadores ambientales, la valoración biológica de exposición interna para evaluar la exposición real al riesgo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8643218",
            "texto": "Artículo 112: Para los efectos del presente título los términos siguientes tienen el significado que se expresa: a. Valoración biológica de exposición interna: colecta sistemática de muestras biológicas humanas con el propósito de determinar concentración de contaminantes o sus metabolitos. b. Indicador Biológico: Término genérico que identifica al agente y/o sus metabolitos, o los efectos provocados por los agentes en el organismo. c. Límite de Tolerancia Biológica: cantidad máxima permisible en el trabajador de un compuesto químico o de sus metabolitos, así como la desviación máxima permisible de la norma de un parámetro biológico inducido por estas substancias en los seres humanos."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8643219",
            "texto": "Artículo 113: Los límites de tolerancia biológica son los que se indican en el siguiente listado:"
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8643220",
            "texto": "Artículo 114: Las concentraciones de los agentes químicos y sus metabolitos serán determinados en muestras biológicas: sangre y orina, en la oportunidad y expresadas de acuerdo a las unidades indicadas en el artículo 113."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8643221",
            "texto": "Artículo 115: En caso que la valoración biológica demuestre que han sido sobrepasados los límites de tolerancia biológica indicados en el artículo 113, el empleador deberá iniciar de inmediato las acciones necesarias que eviten el daño a la salud del trabajador derivados de las condiciones laborales."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8643222",
            "texto": "Artículo 116: En caso que uno o más trabajadores presenten indicadores biológicos alterados de aquellos agentes que están prohibidos de ser usados en los lugares de trabajo, la autoridad sanitaria obligará de inmediato al empleador a tomar las medidas necesarias para evitar el daño a la salud del trabajador, sin perjuicio de las sanciones que correspondan por infracción al artículo 65 del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "8643223",
            "texto": "Artículo 117: El Instituto de Salud Pública de Chile tendrá el carácter de laboratorio nacional y de referencia en las materias a que se refiere los Títulos IV y V de este reglamento. Le corresponderá asimismo fijar los métodos de análisis, procedimientos de muestreo y técnicas de medición que deberán emplearse en esas materias."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "8643225",
            "texto": "Artículo 118.- Las actividades primarias agrícolas, pecuarias y forestales, que se ejecuten a campo abierto, se regirán por las disposiciones del presente título en las materias reguladas por éste, las que primarán sobre las normas que para esas mismas materias contiene el presente reglamento."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "8643234",
            "texto": "Artículo 119.- Para efectos del presente reglamento se entenderá por: a) Actividades Primarias: las que se realizan en el predio para la obtención de los productos provenientes de éste, con exclusión de los procesos destinados a agregar valor a productos no originarios del predio o que pertenezcan a terceros. b) Faenas a campo abierto: Aquellas que se realizan al aire libre, bajo cubierta simple en invernaderos o en establos. c) Actividades Primarias Agrícolas: Aquellas que se comprenden desde la siembra o plantación hasta la cosecha y entrega de los productos a terceros, sin que medie transformación de los mismos, tales como, limpieza, enfriamiento, selección, fraccionamiento, embalaje, secado, descascarado, deshuesado, acopio, almacenamiento, pelado, picado, molido, triturado, estrujado, colado, salmuerado. d) Actividades Primarias Pecuarias: Todas aquellas relacionadas con la crianza y producción de ganado, que comprenden la crianza, engorda, ordeña, esquila, acopio, enfriado, envasado, enfardado y demás similares que no produzcan la transformación de los productos. Se incluyen, además, los centros de acopio lechero que pertenezcan a pequeños productores agrícolas, definidos por el artículo 13 de la ley Nº 18.910. e) Actividades Primarias Forestales: Aquellas referidas a la producción y cultivo de madera, que se realizan en viveros, campamentos, bancos y aserraderos móviles; en la preparación de suelos; la plantación, raleo, corta y extracción de madera en forma de troncos desbastados o madera escuadrada. Incluye el acarreo y transporte de la madera hasta los puntos de entrega a una empresa de transporte o industria."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "8643235",
            "texto": "Artículo 120.- En las faenas a que se refiere este Título en que, por su naturaleza, los trabajadores deban pernoctar en campamentos, el empleador deberá proveerlos de dormitorios separados para hombres y mujeres que cumplan con los siguientes requisitos: a) estar dotados de iluminación segura, sin llama abierta. b) Tener pisos, paredes y techos con aislación suficiente y contar con una ventilación natural adecuada que permita mantener una temperatura interior entre 10°C y 30°C durante las horas de reposo de los trabajadores. c) Tener una cama o camarote para cada trabajador, confeccionados de material resistente y dotados de colchón y almohada en buenas condiciones. d) Disponer de la amplitud necesaria que evite el hacinamiento procurando, por cada trabajador, un volumen mínimo de 10 m³. Los campamentos, respecto de los baños y de su emplazamiento, deberán cumplir con lo dispuesto en los incisos cuarto y quinto del artículo 9 del presente reglamento. Será responsabilidad del empleador adoptar las medidas necesarias para que los dormitorios se mantengan limpios."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "8643237",
            "texto": "Artículo 121.- En las faenas a campo abierto, el empleador deberá proveer a los trabajadores de equipamiento de uso personal necesarios para protegerlos de las inclemencias del tiempo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "8643238",
            "texto": "Artículo 122.- En los lugares de trabajo, y de acuerdo con la naturaleza del lugar y de la faena, en los baños, cocinas, comedores y en los dormitorios a que se refiere el artículo 120, deberán adoptarse medidas efectivas que tiendan a evitar la entrada, o a eliminar, la presencia de insectos, roedores y otras plagas de interés sanitario."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "8643239",
            "texto": "Artículo 123.- En las faenas que se realicen a más de 75 metros de las fuentes de agua potable autorizadas deberá proveerse un volumen mínimo de 10 litros por jornada y por trabajador de agua fresca para la bebida, sea que ésta provenga de una red permanente de agua potable, de pozo, noria o vertientes autorizadas. Los recipientes en que se mantenga esta agua deberán ser mantenidos en condiciones higiénicas adecuadas, de acuerdo a lo dispuesto en el inciso tercero del artículo 15, y sobre alguna estructura que evite su contacto directo con el suelo. El agua deberá ser extraída de ellos solamente mediante llaves. En los casos de los trabajadores que durante el desarrollo de sus labores se desplacen por el lugar, sin mantenerse en un lugar fijo, podrá proveérselos con un recipiente portátil para mantener agua para la bebida."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "8643241",
            "texto": "Artículo 124.- En los casos de campamentos, a que se refiere el artículo 120, deberá proveerse a cada trabajador por jornada con, a lo menos, veinte litros de agua para el lavado e higiene personal, sin perjuicio del agua para la bebida."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "8643242",
            "texto": "Artículo 125.- En las faenas a que se refiere este título, en que no sea posible cumplir con lo dispuesto en el inciso primero del artículo 21, el empleador deberá proveer de letrinas o baños químicos independientes y separados para hombres y mujeres. Su número se ajustará a lo dispuesto en el artículo 24. Será responsabilidad del empleador habilitarlos y transportarlos y mantenerlos en buen estado de funcionamiento y limpieza e higiene de sus artefactos."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "8643244",
            "texto": "Artículo 126.- Las letrinas o baños químicos deberán estar instalados en sitios de fácil acceso para los trabajadores, a una distancia que no exceda de 125 metros de los lugares de mayor concentración de ellos dentro del predio. Se entenderá por lugares de mayor concentración: los cuarteles, potreros, invernaderos, cortes o paños, acequiamientos, las faenas forestales y otros. Los trabajadores cuyos puestos de trabajo se encuentren fuera de los lugares señalados, y no se desplacen permanentemente, deberán poder disponer de un baño ubicado a no más de 250 metros de distancia de donde se encuentren. La autoridad sanitaria podrá autorizar una distancia superior a la indicada en casos excepcionales, tales como explotaciones ganaderas extensivas, actividades forestales u otras derivadas de las condiciones del terreno o cuando por la naturaleza de la faena el trabajador deba desplazarse permanentemente en la ejecución de su trabajo, entre otras."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "8643245",
            "texto": "Artículo 127.- Cuando la naturaleza del trabajo implique contacto con sustancias tóxicas, deberá disponerse de duchas con agua fría y caliente para los trabajadores que operen con ellas. Si se emplea un calentador de agua a gas para las duchas, éste deberá estar siempre provisto de la chimenea de descarga de los gases de combustión al exterior y será instalado fuera del recinto de los servicios higiénicos en un lugar adecuadamente ventilado."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "8643246",
            "texto": "Artículo 128.- En las actividades a que se refiere este Título, y cuando los trabajadores se vean precisados a comer en el lugar de trabajo, deberá disponerse de, a lo menos, un recinto habilitado de manera provisoria y con materiales ligeros, debidamente delimitado, que proteja al trabajador de condiciones climáticas adversas y suficientemente alejado de los lugares en que hubiere sustancias tóxicas o peligrosas, de modo de evitar la contaminación. Este deberá estar dotado de mesas o tableros adecuadamente cubiertos y sillas o bancas y agua limpia para el aseo de sus manos y cara antes del consumo, sin perjuicio de lo establecido en el artículo 29. Contará, además, con un sistema natural o mediante frío para conservar los alimentos que lleven los trabajadores. En ningún caso el trabajador deberá consumir sus alimentos al mismo tiempo que ejecuta labores propias del trabajo."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "8643248",
            "texto": "Artículo 129.- En aquellas zonas de trabajo, abiertas o cerradas, donde se apliquen pesticidas o cualquier producto tóxico capaz de causar daño a la salud humana, se prohíbe la presencia de personas sin protección personal adecuada tanto durante el período de aplicación como en el tiempo que sigue a éste hasta que se haya cumplido el plazo de seguridad señalado en la etiqueta del envase del producto aplicado y, a falta de ello, del plazo fijado por la autoridad sanitaria de acuerdo con criterios técnicos y recomendaciones internacionales."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "8643250",
            "texto": "Artículo 130.- En los lugares de trabajo donde se fumigue con bromuro de metilo, anhídrido sulfuroso o fosfina, la empresa deberá informar al Servicio de Salud competente, previo al inicio de la actividad en cada temporada, para la verificación por éste de las condiciones de higiene y seguridad en que se hace. Para el empleo de plaguicidas serán aplicables los artículos 34 y siguientes del decreto ley Nº 3.557 de 1981."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "8643251",
            "texto": "Artículo 131: Las infracciones a las disposiciones del presente reglamento serán sancionadas por los Servicios de Salud en cuyo territorio jurisdiccional se hayan cometido, previa instrucción del respectivo sumario, en conformidad con lo establecido en el Libro Décimo del Código Sanitario."
        },
        {
            "tituloNorma": "Decreto 594",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8643230",
            "texto": "Artículo 1º: La exigencia de 150 cm. de espacio entre máquinas por donde circulen personas, a que se refiere el artículo 8º de este reglamento, no se aplicará a los lugares de trabajo que se encuentren funcionando a la fecha de publicación del decreto que aprueba esta modificación, sino que será exigible a aquellos que se inicien a partir de esa fecha."
        }
    ],
    "tipo_numero": [
        "DTO-594"
    ],
    "resumenes": [],
    "terminos_libres": [
        "WEBMEC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}