{
    "idNorma": "167989",
    "titulo": "establece nuevas medidas de desarrollo para las\nprovincias de arica y parinacota",
    "encabezado": "ESTABLECE NUEVAS MEDIDAS DE DESARROLLO PARA LAS PROVINCIAS DE ARICA Y PARINACOTA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       P r o y e c t o  d e  l e y:",
    "materias": [
        "Desarrollo Económico",
        "Provincia de Arica",
        "Provincia de Parinacota",
        "Ley no. 19.669"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19669",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8577633",
            "texto": "''Artículo 1º.- Modifícase, en la forma que se indica, el decreto con fuerza de ley Nº 15, de 1981, del Ministerio de Hacienda: 1. Sustitúyese el inciso segundo del artículo 1º, por el siguiente: ''El costo de las inversiones o reinversiones se bonificará, hasta el 31 de diciembre del año 2007, en un 20%.''. 2. Sustitúyese el artículo 2º, por el siguiente: ''Se considerarán como pequeños o medianos inversionistas, para los fines de la presente ley, aquéllos cuyas ventas anuales netas no excedan las 40.000 Unidades de Fomento. Cada inversionista podrá hacer una o más inversiones siempre que el monto de cada una no supere el equivalente a 50.000 unidades de fomento.''. 3. Suprímese en el artículo 5º, la expresión ''realizadas'' después del vocablo ''reinversiones''. 4. Sustitúyese el artículo 6º, por el siguiente: ''Artículo 6º.- Los proyectos de inversión y reinversión que postulan a bonificación se someterán a la consideración y calificación del Comité Resolutivo. Este se encargará de velar por el cumplimiento de los requisitos técnicos del proyecto y de que aquéllos sean prioritarios en el desarrollo regional. El Comité Resolutivo deberá dictar, anualmente, con al menos 120 días de anticipación a la fecha máxima de recepción indicada en el artículo 9°, las Bases de la Postulación, que deberán contener los criterios y fórmulas de evaluación y priorización de los proyectos sobre los cuales se determinará la bonificación, las formalidades de presentación de los antecedentes y toda otra información que el Comité estime conveniente para facilitar el proceso de postulación. Las Bases se pondrán a disposición de los interesados en la Intendencia Regional y las Gobernaciones Provinciales, sin perjuicio de otras modalidades de difusión y distribución que determine el Comité Resolutivo. Para determinar criterios de evaluación en la calidad de los proyectos se considerará la intensidad de uso de mano de obra en su proceso productivo, así como la incorporación de valor agregado en sus productos o servicios que genere. También serán consideradas la generación o incorporación de innovaciones tecnológicas, el plazo de ejecución y puesta en marcha del proyecto y las consideraciones respecto de su impacto ambiental.''. 5. Introdúcense, en el artículo 8°, las siguientes modificaciones: a) Sustitúyese, en el inciso primero, la expresión ''10 años'' por ''5 años'' y la expresión ''10% anual'' por la frase ''15% anual, si la devolución se produce durante el primer año contado de la fecha de pago, 14% si ocurre durante el segundo año, 13% si es durante el tercero, 12% si fuere en el cuarto año y 10% si ella ocurre en el quinto año''. b) Agréganse los siguientes incisos quinto y sexto, nuevos: ''Sin perjuicio de lo anterior, tratándose de inversiones o reinversiones bonificadas en las regiones de Aisén del General Carlos Ibáñez del Campo y Magallanes y de la Antártica Chilena o en las provincias de Palena y Chiloé, que correspondan a vehículos de carga, transporte colectivo de personas, embarcaciones o aeronaves, se entenderá que no han abandonado el área de permanencia, siempre que estos vehículos se mantengan dentro de la zona comprendida al sur del Paralelo 41° Latitud Sur y presten un servicio de carácter regular. Para estos efectos, se entenderá por servicio regular aquel prestado dentro de la zona indicada en el inciso anterior a lo menos cada 15 días, que tenga como origen o destino alguna localidad de las regiones o provincias señaladas en el inciso anterior.''. 6. Sustitúyese el artículo 9°, por el siguiente: ''Artículo 9º.- En cada año calendario se recibirán, hasta el 15 de noviembre, las peticiones de bonificación que se pagarán con cargo al presupuesto del año calendario siguiente. La petición de la bonificación respectiva se hará ante la gobernación de la provincia en la cual se ejecutará la inversión, o ante el Director Regional de la Corporación de Fomento de la Producción de la región respectiva. La gobernación deberá remitirla, en un plazo no superior a 5 días contados desde la recepción conforme de la solicitud, al Director Regional de la Corporación de Fomento de la Producción de la región respectiva. Cada interesado deberá acreditar su calidad de industrial, comerciante, artesano o productor de bienes y servicios u otra que lo habilite. Con el objeto de acreditar el nivel de ventas del postulante, éste deberá acompañar los formularios de pago de impuestos y la información financiera que respalde dichos antecedentes. Sobre la base de lo resuelto por el Comité, el Intendente Regional dictará la resolución a que se refiere el artículo 13º, de acuerdo con los recursos financieros disponibles y según la priorización dada por la evaluación de los proyectos, en un plazo no superior al 15 de enero siguiente. En caso de que exista disponibilidad de fondos, el Intendente Regional podrá otorgar la bonificación a los proyectos que no la obtuvieron en el primer período de postulaciones, según el orden de prioridad dado por su evaluación y los fondos disponibles o, previo visto bueno de la Dirección de Presupuestos del Ministerio de Hacienda, establecer un segundo período de postulaciones con cargo al remanente del presupuesto vigente, cuyo plazo de vencimiento será el 30 de junio. En este caso las bonificaciones deberán aprobarse hasta el 30 de agosto del mismo año.''. 7. Sustitúyese en el artículo 10° la expresión ''Intendencia Regional'' por ''Dirección Regional de la Corporación de Fomento de la Producción''. 8. Sustitúyese el artículo 11°, por el siguiente: ''Artículo 11°.- La bonificación será pagada al beneficiario dentro de los 30 días de constatada la ejecución de la inversión conforme al proyecto postulado y de acuerdo con los antecedentes y acreditaciones que al efecto establezca el Comité Resolutivo en las Bases de la Postulación. Sin embargo, el postulante podrá solicitar anticipadamente el pago de hasta un 75% de la bonificación entregando al Director Regional de la Corporación de Fomento de la Producción, quien la remitirá a la Tesorería Regional, una boleta de garantía bancaria, con las características que establezca el Comité Resolutivo en las Bases de la Postulación, que caucione dicho monto. El anticipo se materializará dentro de los 30 días siguientes a la recepción conforme de la garantía. Dicha caución será devuelta una vez constatada la ejecución de la inversión y reembolsada la bonificación pagada en exceso si correspondiere. La garantía podrá ser cobrada, en el caso de que no se realice el reembolso señalado o que, a juicio del Comité Resolutivo, el proyecto no se materialice dentro del plazo propuesto o se ejecute de forma que los elementos que sirvieron de base para su evaluación y priorización se deterioren significativamente. El Comité Resolutivo podrá prorrogar fundadamente, a solicitud del beneficiario y por una sola vez, el plazo de materialización del proyecto, plazo que no podrá exceder del 50% de aquél que se otorga inicialmente. En estos casos el cobro de la boleta de garantía sólo podrá hacerse efectivo si el proyecto no se materializa dentro del nuevo plazo concedido por el Comité Resolutivo.''. 9. Reemplázase el artículo 12º por el siguiente: ''Artículo 12º.- El Comité Resolutivo estará integrado por el Secretario Regional Ministerial de Economía, Fomento y Reconstrucción, quien lo presidirá, el Secretario Regional Ministerial de Hacienda, el Director Regional de la Corporación de Fomento de la Producción, quien será responsable técnico, el Secretario Regional Ministerial de Planificación y Cooperación y el Director Regional de la Dirección de Promoción de Exportaciones - PROCHILE. Adicionalmente, el Comité estará también integrado por tres empresarios, nombrados por el Intendente según el procedimiento que esta autoridad determine. Estos representantes del sector privado no podrán postular a la bonificación, ni tampoco empresas o personas relacionadas, en las que ellos tengan intereses. El Comité sesionará cada vez que su presidente lo convoque o a petición de al menos tres de sus miembros. El Comité podrá requerir la presencia o colaboración de cualquiera institución o funcionario público de su región para el mejor desempeño de sus funciones en las materias del presente estatuto. Los proyectos postulados deberán ser informados por el Director Regional de la Corporación de Fomento de la Producción. El Comité decidirá sobre la procedencia en el otorgamiento de la bonificación, atendiendo a la naturaleza de la inversión, su monto, el informe a que se refiere el inciso anterior y de acuerdo a lo dispuesto en el artículo 6º de la presente ley. Si el Comité estimare que los montos de inversión sobre los que calculará la bonificación no reflejan la realidad deberá rechazar el proyecto. Este rechazo deberá ser fundado.''. 10. Sustitúyese el artículo 13°, por el siguiente: ''Artículo 13°.- Evacuada la determinación del Comité Resolutivo, el Intendente Regional dictará la resolución respectiva.''. 11. Agrégase el siguiente inciso segundo al artículo 15º: ''La resolución referida en el inciso anterior, especificando además la naturaleza del proyecto, será pública y deberá darse a conocer, a través de medios de comunicación locales, dentro del plazo de quince días a contar desde su dictación.''. 12. Sustitúyese el artículo 16°, por el siguiente: ''Artículo 16°.- Los recursos financieros que disponga el Estado para otorgar las bonificaciones a que se refiere el presente estatuto, se programarán mensualmente. Cada mes el Tesorero Regional informará por oficio al Intendente Regional y al Director Regional de la Corporación de Fomento de la Producción del movimiento de los fondos indicados en el inciso anterior, acompañando los antecedentes y documentos que lo fundan.''. 13. Sustitúyese el artículo 17°, por el siguiente: ''Artículo 17°.- Las cantidades que por concepto de bonificación correspondan a cada interesado se pagarán por el Tesorero Regional mediante cheques nominativos. Si el interesado no se presentare a cobrar una bonificación aprobada, cuyo pago sea procedente, el Tesorero deberá reservar los fondos correspondientes. Será responsabilidad del Director Regional de la Corporación de Fomento de la Producción informar oportunamente al Tesorero Regional sobre las bonificaciones o anticipos cuyo cobro sea procedente, así como sobre la pertinencia del cobro o devolución de boletas de garantía.''."
        },
        {
            "tituloNorma": "Ley 19669",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8577634",
            "texto": "Artículo 2°.- Sustitúyese en el artículo 38 del decreto ley Nº 3.529, de 1980, del Ministerio de Hacienda, la expresión ''serán de 15% durante 1981 y de 20% durante los años 1982 a 1999'', por la siguiente: ''serán de 20% durante los años 2000 a 2007''."
        },
        {
            "tituloNorma": "Ley 19669",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8577636",
            "texto": "Artículo 4º.- Introdúcense en la ley Nº 19.420, las siguientes modificaciones: 1. En el artículo 1°: a) Agrégase en el inciso segundo a continuación del punto aparte (.) que pasa a ser punto seguido, lo siguiente: ''Sin embargo, por los años comerciales en que estos contribuyentes se encuentren afectos al Impuesto de Primera Categoría quedarán excepcionados de lo dispuesto en la primera parte de la letra d), del número 3º, de la letra A) del artículo 14 y en el artículo 84, ambos de la Ley sobre Impuesto a la Renta, de modo que podrán retirar, remesar o distribuir en cualquier ejercicio las rentas o utilidades que se determinen por dichos años comerciales, a la vez que estarán liberados de efectuar mensualmente pagos provisionales a cuenta del impuesto anual a declarar por la citada Categoría.''. b) Sustitúyese en el inciso tercero, el guarismo ''20%'' por ''30%'' y la expresión ''exclusivamente'' por ''preferentemente''. c) Sustitúyese en el inciso séptimo, la expresión ''1998'' por ''2007'' y la expresión ''2020'' por ''2030''. d) Agrégase el siguiente inciso final, nuevo: ''Sin perjuicio de lo dispuesto en los incisos anteriores, tratándose de inversiones en construcciones o inmuebles efectuadas en la provincia de Parinacota, el porcentaje de crédito a que se refiere el inciso segundo será del 40%. Igual porcentaje se aplicará a las inversiones efectuadas en la provincia de Arica en inmuebles destinados preferentemente a su explotación comercial con fines turísticos, calificadas como de alto interés por el Director del Servicio Nacional de Turismo.''. 2. Sustitúyese en el artículo 11, la expresión ''materias primas, partes y piezas'' por el vocablo ''mercancías''. 3. Sustitúyese en el artículo 13, la expresión ''materias primas, partes y piezas'' por el vocablo ''mercancías'', las tres veces que aparece. 4. Sustitúyese, en el artículo 14, la expresión ''estará exenta'' por la siguiente: ''estará permitida y exenta''. 5. Modifícase el artículo 16, en la siguiente forma: a) Sustitúyese en el inciso primero el guarismo ''75'', que fue rebajado a ''50'' por el decreto con fuerza de ley Nº 3, de Hacienda, de 1997, por ''15''. b) Agrégase en el inciso primero, a continuación del punto aparte (.) que pasa a ser punto seguido, la frase: ''Para efectos de cumplir el monto anterior se podrán consolidar las compras, importaciones, exportaciones o reexpediciones, según corresponda, hechas por una misma persona a dos o más usuarios instalados en el recinto en una misma oportunidad, de manera de conformar una sola operación para efectos de la salida o retiro de las mercancías, en la forma que determine el Servicio Nacional de Aduanas mediante resolución de carácter general que deberá ser visada por el Servicio de Impuestos Internos.''. c) Suprímese el inciso segundo. 6. Agrégase en la letra b) del inciso primero del artículo 19, a continuación de la palabra ''Arica'', lo siguiente: ''y las que actualmente conforman el Parque Industrial Puerta de América, esto es, el inmueble inscrito a fojas 2.656, Nº 1.500, en el Registro de Propiedad del año 1997, del mismo Conservador de Bienes Raíces''. 7. Suprímese el inciso segundo del artículo 19. 8. Sustitúyese en el artículo 32 la expresión ''será de US$ 9.000,00'' por la frase ''y de las franquicias del artículo 35 de la ley Nº 13.039, será de US$ 9.000,00, el que se incrementará en un 15% para accesorios opcionales''. 9. Agréganse, a continuación del artículo 34, los siguientes artículos 35, 36 y 37, nuevos: ''Artículo 35.- Las mercancías elaboradas por empresas industriales manufactureras, que no estén acogidas al régimen que establece el artículo 27º del decreto con fuerza de ley N° 341, de 1977, del Ministerio de Hacienda, instaladas o que se instalen en Arica, y que desarrollen actividades destinadas a la obtención de mercancías que tengan una individualidad diferente de las materias primas, partes o piezas extranjeras utilizadas en su elaboración, o que en su proceso productivo provoquen una transformación irreversible de dichas materias primas, partes o piezas extranjeras, podrán, en la venta de las mercancías fuera de la Primera Región, al resto del país, y sólo hasta el 31 de diciembre del año 2010, solicitar el reintegro de los derechos, tasas y demás gravámenes aduaneros determinados por las aduanas, incluida la tasa de despacho, pagados en la importación de las referidas materias primas, partes o piezas extranjeras, utilizadas en su elaboración. Será aplicable a este beneficio, lo dispuesto en los incisos segundo, tercero y cuarto del artículo 28º del decreto con fuerza de ley N° 341, de 1977, del Ministerio de Hacienda. Corresponderá a los Directores Regionales o Administradores de Aduanas, determinar el reintegro a que se refiere el inciso primero, de acuerdo a los requisitos, modalidades, procedimientos y sistemas de control que fije el Director Nacional de Aduanas, pudiendo exigir, cuando las circunstancias lo aconsejen y con cargo al solicitante, estudios, análisis o dictámenes de técnicos o consultores externos, previamente calificados por dicho Servicio. En el caso de la primera solicitud, el Servicio Nacional de Aduanas deberá pronunciarse respecto a la procedencia y monto del reintegro, dentro del plazo de 15 días hábiles. Tratándose de las siguientes solicitudes respecto de un mismo producto y empresa, deberá pronunciarse dentro del término de 5 días hábiles, contados, ambos plazos, desde la fecha de recepción de la solicitud respectiva. El rechazo de una solicitud deberá ser fundado. Los afectados por solicitudes rechazadas, tendrán derecho a solicitar reconsideración ante el Director Nacional de Aduanas. En todo caso, en cada oportunidad no podrá solicitarse reintegro por un monto inferior a 100 dólares de los Estados Unidos de América, debiendo los reintegros inferiores a dicha suma agruparse para enterar o superar ese monto. No podrá solicitarse reintegro con cargo a declaraciones de importación de materias primas, partes o piezas extranjeras de más de dieciocho meses, contados desde la fecha de la declaración. A su vez, el reintegro deberá impetrarse, dentro del plazo máximo de nueve meses, contado desde la fecha de venta de las mercancías fuera de la Primera Región, al resto del país. No obstante, ambos plazos podrán ser prorrogados, en casos calificados, por el Director Nacional de Aduanas. El reintegro se determinará mediante certificado expedido por el Servicio de Aduanas, expresado en dólares de los Estados Unidos de América. El Servicio de Tesorerías, dentro del plazo de cinco días hábiles, contado desde la fecha de recepción del certificado, procederá a liquidar y pagar el reintegro de acuerdo al tipo de cambio establecido en el artículo 122 de la Ordenanza de Aduanas, vigente a la fecha de emisión del referido certificado. El que fraudulentamente perciba el reintegro señalado en este artículo, será sancionado con las penas del artículo 470, número 8.º, del Código Penal. Sin perjuicio de lo anterior, el infractor deberá restituir la suma indebidamente percibida, reajustada en el mismo porcentaje de variación que haya experimentado el Indice de Precios al Consumidor en el período comprendido entre el mes anterior a aquél en que se hizo efectivo el cobro del reintegro y el mes anterior al de la restitución. Las empresas acogidas al régimen que establece el artículo 27º del decreto con fuerza de ley N° 341, de 1977, del Ministerio de Hacienda, no gozarán de este beneficio. Artículo 36.- Autorízase el establecimiento, administración y explotación de nuevos casinos de juego en la comuna de Arica, los que estarán sujetos a las siguientes condiciones especiales: 1) Se concederá permiso para operar nuevos casinos sólo cuando su establecimiento sea anexo a una inversión en estructura turística que se realizará en terrenos propios del solicitante y que comprenderá la construcción de un hotel de, a lo menos, ochenta dependencias habitacionales, restaurantes, bares, sala de convenciones o eventos similares, caja de cambio de moneda extranjera y piscinas. 2) El permiso de operación para la explotación de un nuevo casino se concederá sólo a sociedades anónimas cerradas constituidas de acuerdo a la ley chilena, con domicilio en Arica para todos los efectos legales y tributarios, que se sujeten a las normas de control que rigen para las sociedades anónimas abiertas de acuerdo a la ley N° 18.046, con un máximo de diez socios, con un capital suscrito y pagado no inferior al equivalente de veinte mil unidades de fomento, y cuyo plazo de duración no será inferior al tiempo por el cual solicita el permiso respectivo. 3) A la solicitud de operación se acompañarán: a) la ubicación, planos y títulos de la propiedad y del establecimiento y el certificado de recepción final de las construcciones otorgado por la Dirección de Obras Municipales competentes; b) la escritura social y demás antecedentes relativos a la constitución de la sociedad operadora, los acuerdos de las juntas de accionistas y del directorio, así como los poderes de los gerentes y apoderados; c) los antecedentes personales y comerciales de los socios, gerentes y apoderados; d) los juegos de azar y los servicios anexos que se pretende explotar, y e) el plan de operación y el plazo por el cual se solicita el permiso para explotar el casino. En relación con los casinos nuevos que se autorizan por el inciso anterior, no regirán las disposiciones de los artículos 277, 278 y 279 del Código Penal, ni las demás prohibiciones legales sobre la materia. Artículo 37.- En lo no contemplado en el artículo anterior, y en cuanto no sean contrarias a éste, regirán las normas de la ley N°18.936.''."
        },
        {
            "tituloNorma": "Ley 19669",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8577637",
            "texto": "Artículo 5º.- Sustitúyese en el artículo 12 de la ley Nº 18.846 la expresión ''y en un treinta por ciento en favor del Fondo Nacional de Desarrollo Regional, I Región de Tarapacá'' por la expresión ''en un veinte por ciento en favor de la Municipalidad de Arica y en un diez por ciento dividido por iguales partes en favor de las Municipalidades de Camarones, Putre y General Lagos. Los recursos captados por los citados municipios por este concepto sólo podrán destinarse a financiar proyectos de inversión y sus correspondientes estudios''."
        },
        {
            "tituloNorma": "Ley 19669",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8577638",
            "texto": "Artículo 6º.- Facúltese al Gobierno Regional de la XV Región de Arica y Parinacota, para integrar y participar en la formación y constitución de una corporación de derecho privado, sin fines de lucro, a que se refiere el Título XXXIII del Libro I del Código Civil, cuya finalidad fundamental sea fomentar el progreso de las provincias de Arica y Parinacota, servir como órgano consultivo en las decisiones de inversión y políticas públicas vinculadas a tales provincias y evaluar el avance de las medidas de fomento y desarrollo que se decreten o hayan decretado en favor de ellas. Del mismo modo, el Gobierno Regional estará facultado para participar en la disolución y liquidación de la referida Corporación con arreglo a sus estatutos. El Gobierno Regional, por intermedio del Intendente, o a través de representantes debidamente facultados por él, podrá participar en los órganos de dirección y de administración que establezcan los estatutos de la Corporación, en cargos que no podrán ser remunerados, y efectuar aportes ordinarios o extraordinarios de acuerdo a los recursos que anualmente se contemplen en su presupuesto para tales efectos. Los recursos extraordinarios que anualmente aporte el Gobierno Regional a tales corporaciones sólo podrán destinarse a solventar programas y proyectos específicos de fomento, en los cuales se podrán incluir todos los gastos operacionales que se deriven de los mismos. Los recursos extraordinarios que aporte el Gobierno Regional no podrán ser asignados a financiar gastos administrativos ordinarios de la Corporación, tales como remuneraciones de personal, arriendos de dependencias u otros similares. En todo caso, el monto de los recursos que aporte el Gobierno Regional al financiamiento de programas o proyectos, a que se refiere el inciso anterior, no podrá exceder de un 70% del valor total del mismo. Sin embargo, en casos calificados, el Intendente, por resolución fundada, podrá autorizar montos que excedan dicho porcentaje. El monto máximo de los recursos destinados a las finalidades del presente artículo será determinado, anualmente, en la Ley de Presupuestos de la Nación. El Gobierno Regional procurará que en el órgano de dirección de la referida Corporación estén representadas las entidades sociales y económicas de las provincias de Arica y Parinacota."
        },
        {
            "tituloNorma": "Ley 19669",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8577639",
            "texto": "Artículo 1º.- Las modificaciones al decreto con fuerza de ley Nº 15, de 1981, del Ministerio de Hacienda, introducidas por el artículo 1º de esta ley, serán aplicables a partir del proceso de postulación de proyectos cuya bonificación corresponda pagar con cargo al presupuesto del año 2000. El derecho al pago de las bonificaciones aprobadas hasta el 15 de septiembre de 1999 caducará una vez cumplidos dos años desde dicha aprobación."
        },
        {
            "tituloNorma": "Ley 19669",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8577641",
            "texto": "Artículo 2º.- Las bases de las postulaciones al beneficio a que se refiere el artículo 1º de esta ley cuyas bonificaciones corresponda pagar con cargo al presupuesto del año 2000, deberán dictarse dentro del plazo de 60 días a contar de la fecha de publicación de la presente ley y las postulaciones podrán ser recibidas hasta 60 días después de dictadas dichas bases. La resolución que concede la bonificación deberá ser dictada dentro de los 60 días contados desde el cumplimiento del plazo anterior. En dicho proceso no habrá segundo período de postulaciones."
        },
        {
            "tituloNorma": "Ley 19669",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8577642",
            "texto": "Artículo 3º.- Las modificaciones a la ley Nº 19.420 introducidas por el numeral 1 del artículo 4º de la presente ley, regirán a partir del 1º de enero del año 2000."
        },
        {
            "tituloNorma": "Ley 19669",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8577643",
            "texto": "Artículo 4º.- El valor tope de US$ 9.000,00 establecido en el artículo 32 de la ley N° 19.420 se reajustará, por primera vez, a partir del 1º de julio del año 2000, en la forma prevista en el citado artículo."
        },
        {
            "tituloNorma": "Ley 19669",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8577644",
            "texto": "Artículo 5º.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la publicación de esta ley, mediante uno o más decretos con fuerza de ley, dicte los textos refundidos, coordinados y sistematizados del decreto con fuerza de ley N° 15, de 1981, del Ministerio de Hacienda; del decreto con fuerza de ley N° 341, de 1977, del Ministerio de Hacienda, y de la ley N° 19.420."
        },
        {
            "tituloNorma": "Ley 19669",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8577645",
            "texto": "Artículo 6º.- El artículo 18º del decreto supremo Nº 341, de 1977, del Ministerio de Hacienda, contenido en el número 2 del artículo 3º de esta ley, entrará en vigencia el 31 de diciembre del año 2002.''."
        }
    ],
    "tipo_numero": [
        "LEY-19669"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ARICA",
        "PARINACOTA",
        "DESARROLLO ECONOMICO",
        "INCENTIVOS",
        "BENEFICIOS",
        "LEY ARICA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}