{
    "idNorma": "17067",
    "titulo": "fija texto definitivo ley general de ferrocarriles",
    "encabezado": "     Fija texto definitivo Ley General de Ferrocarriles     MINISTERIO DE FOMENTO     (Publicado en el Diario Oficial de 16 de Septiembre de 1931)      Núm. 1,157.- Santiago, 13 de Julio de 1931.- Visto lo dispuesto en el artículo 25 del decreto CFL. número 292, de fecha 20 de Mayo último, por el cual se autoriza al Presidente de la República para refundir en un solo texto el citado decreto número 292, con las disposiciones que han quedado en vigor de los decretos-leyes Nos. 342 y 684, de 13 de Marzo y 17 de Octubre de 1925; y      Teniendo presente:      Que por el artículo 148, del decreto ley número 342, la ley número 4,653 y el artículo 7.o del citado decreto con fuerza de ley número 292, quedaron derogadas las disposiciones de la Ley de Policía de Ferrocarriles, de 6 de Agosto de 1862 y las referentes a Ferrocarriles del decreto-ley número 160, de 18 de Diciembre de 1924; el artículo 86 del decreto-ley número 342 y las disposiciones de los artículos 71, 101, 102, 103, segundo inciso, 104, número 3.o, 108 a 113, 114 número 2.o y 116 a 121, del decreto-ley número 342, el primer inciso del artículo 7.o del decreto-ley número 684, y el decreto-ley número 815,      Decreto:      El texto definitivo de la Ley General de Ferrocarriles, será el siguiente:      LEY GENERAL DE FERROCARRILES ",
    "materias": [
        "FERROCARRILES",
        "VIAS FERREAS"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7155180",
            "texto": "Artículo 1.o La presente ley se refiere a las vías férreas de toda naturaleza existentes a la fecha de su dictación, a las que se establezcan en el futuro y a sus relaciones con las demás vías de transportes, terrestres, aéreas y por agua. Con todo, sus disposiciones se aplicarán a los ferrocarriles particulares existentes, en lo que no contraríen los derechos y obligaciones creados a las empresas por las leyes que hubiesen otorgado las concesiones; y a los ferrocarriles explotados por el Estado, en cuanto no sean incompatibles con los preceptos de las leyes especiales que rigen su administración. Los transportes en lagos y cursos de agua quedan sometidos al régimen de la presente ley, cuando formen parte del sistema de comunicación atendido por las empresas concesionarias de vías férreas. Las disposiciones contenidas en los Títulos IV y V, se aplicarán a las líneas que tengan por principal objeto el transporte de pasajeros, con las modificaciones que se señalen en un reglamento general para estas líneas vecinales, que dictará el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7155182",
            "texto": "Art. 2.o La concesión de permisos para el establecimiento de vías férreas destinadas al servicio público, así como de ramales y otras líneas de uso privado, corresponderá al Presidente de la República. No se entenderán comprendidas en esta disposición las líneas destinadas a la explotación agrícola o industrial que se desarrollen dentro del predio rural o del establecimiento respectivo y para el uso exclusivo del propietario de éstos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7155184",
            "texto": "Art. 3.o Las solicitudes de concesión de vías férreas deberán presentarse al Presidente de la República y en ellas se indicará principalmente: a) Los puntos de origen y término del ferrocarril, las poblaciones ubicadas en su zona de influencia y la longitud aproximada de aquel; b) El plazo que se estime necesario para la presentación de los planos definitivos; c) El plazo para la iniciación de los trabajos y para su terminación por secciones; d) La forma en que se constituirá el capital necesario para la construcción y explotación;"
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7155185",
            "texto": "Art. 4.o Deberá acompañarse a toda solicitud de concesión: a) Un plano general del trazado; b) Una memoria justificada de la solicitud de concesión. En esta memoria se comprenderá un estudio general de la zona de atracción probable, una estimación del tráfico previsto con la indicación de los puntos de origen y destino de las diversas mercaderías por transportar y una avaluación de las entradas y gastos de explotación; c) Una boleta de garantía por el valor que resulte, a razón de 50 pesos por kilómetro, con mínimo de 1,000 pesos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7155186",
            "texto": "Art. 5.° Toda solicitud de concesión será publicada en el Diario Oficial. Un extracto de la misma solicitud deberá publicarse, por cuenta del interesado, durante seis días consecutivos en un diario de Santiago, y durante seis días también en un diario o periódico de la ciudad cabecera de cada uno de los departamentos que atravesaría el ferrocarril. Dentro del plazo de treinta días, contados desde la fecha de la primera publicación, los dueños de los predios que atravesare el proyectado ferrocarril, podrán formular las observaciones que juzguen convenientes respecto al trazado de la vía y ubicación de las estaciones."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7155187",
            "texto": "Art. 6.° El Presidente de la República resolverá acerca de las solicitudes de concesión, previo informe del Departamento de Ferrocarriles del Ministerio de Fomento (en adelante \"el Departamento\")."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7155188",
            "texto": "Art. 7.° En cada concesión de ferrocarriles se deberá fijar: a) El plazo de concesión; b) El plazo dentro del cual se reducirá a escritura pública el decreto respectivo; c) El plazo para la presentación de los planos definitivos, los cuales deberán llevar la firma responsable de ingeniero; d) El plazo para la iniciación y terminación de los trabajos; e) El plazo dentro del cual deberá constituirse la sociedad anónima a que se refiere el artículo 16; f) El depósito de garantía para el cumplimiento de las obligaciones del contrato en la parte relativa a la construcción del ferrocarril; y g) La multa en que incurrirá el concesionario por cada mes de retardo en la terminación de las obras."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7155189",
            "texto": "Art. 8.° El Presidente de la República podrá conceder ampliaciones de los plazos a que se refieren las letras b), c), d) y e) del artículo anterior."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7155191",
            "texto": "Art. 10. El decreto de concesión otorga al concesionario el derecho para obtener del Juez de Letra respectivo el permiso para practicar en terrenos, fiscales, municipales o particulares, los estudios necesarios para la preparación del proyecto definitivo de las obras. Los estudios que el interesado tendrá derecho a practicar serán determinados de un modo general en los reglamentos de la presente ley, sin perjuicio de las disposiciones especiales que se fijen en el decreto de concesión."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7155193",
            "texto": "Art. 12. Se devolverán al concesionario los derechos de aduana que hubiere pagado por las maquinarias, equipo y materiales internados para la construcción y explotación del ferrocarril durante los primeros cinco años de vigencia de la concesión. Esta devolución de derechos no podrá aplicarse sino con relación a los artículos que, a juicio del Departamento, no pudieran substituirse por otros de producción nacional, y a las cantidades que determine el Presidente de la República a propuesta del mismo Departamento."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7155194",
            "texto": "Art. 13. Durante los diez primeros años de vigencia de la concesión, las vías férreas que se construyan después de promulgada la presente ley estarán exentas del impuesto a la renta correspondiente a la primera categoría. La evaluación de los haberes se efectuará en razón de los terrenos ocupados por el ferrocarril y sus dependencias, atribuyéndoles el mismo precio unitario medio en que se encuentren avaluados los terrenos vecinos hasta 100 metros de distancia. Los edificios de toda naturaleza afectos a la explotación del ferrocarril se avaluarán al precio de las casas de habitación en la respectiva localidad."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7155195",
            "texto": "Art. 14. La duración de las concesiones será fijada por el Presidente de la República. Este plazo no podrá ser mayor de noventa años para las empresas de servicio público."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7155196",
            "texto": "Art. 15. Los ramales a establecimientos industriales de cualquier naturaleza podrán ser construídos preferentemente por la empresa del ferrocarril con el cual se conecten, como obras complementarias de primer establecimiento. En subsidio, podrán ser concedidos directamente a los interesados y, en tal caso, se crea en favor de éstos el derecho de poseer trenes propios y el de hacerlos circular por las vías de los ferrocarriles empalmados, de acuerdo con lo establecido en el artículo 51 y de manera que el tránsito de los trenes de los diversos concesionarios se efectúe en las condiciones de máxima eficiencia."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7155197",
            "texto": "Art. 16. Dentro del plazo que se fije en el decreto de concesión el concesionario de vías férreas destinadas al servicio público, deberá constituir para la construcción y explotación del ferrocarril, una sociedad anónima chilena administrada independientemente de cualquier otro negocio. Esta sociedad substituirá al concesionario en todos los derechos y obligaciones derivados de la concesión, y sin la previa autorización del Presidente de la República, no podrá ceder la concesión a terceros por enajenación, arriendo, fusión o por cualquier otro acto, según el cual se transfiera la explotación total o parcial del ferrocarril. Los ramales o desvíos derivados de la línea primitiva serán concedidos como obras complementarias de primer establecimiento. Sin embargo, en los casos que estas extensiones sean declaradas de interés regional o general por el Presidente de la República, a petición del Departamento, se otorgará una concesión independiente. En estos casos el Presidente de la República podrá autorizar la explotación en conjunto hasta la expiración del plazo de alguna de las concesiones."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7155198",
            "texto": "Art. 17. El capital de la sociedad debe ser dividido en acciones efectivamente pagadas. No se podrán emitir obligaciones sino una vez constituído y pagado en su totalidad el capital social, y sólo después que el 50% a lo menos de este capital haya sido invertido en el ferrocarril. En ningún caso, el monto de las obligaciones en circulación, podrá ser superior al doble del monto del capital social. Las obligaciones destinadas a reunir fondos para la ejecución de las obras de primer establecimiento, se emitirán sobre la base de su completa amortización antes de expirar el plazo de la concesión. Para resguardar el cumplimiento de estas disposiciones, ninguna emisión de obligaciones podrá efectuarse sin contar previamente con el permiso del Presidente de la República. El capital reunido por la Sociedad, no podrá dedicarse a ningún negocio ajeno al ferrocarril. El monto de la compensación en dinero o en acciones que se acuerde al concesionario primitivo, a título de reembolso de los gastos efectuados y pago de sus servicios personales, será regulado por el Presidente de la República, en vista de las cuentas y documentos justificativos, informados por el Departamento."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7155199",
            "texto": "Art. 18. La construcción de las distintas obras del ferrocarril, deberá ejecutarse con sujeción estricta a los planos aprobados, salvo las modificaciones de detalle que puede autorizar el Departamento, sin modificar fundamentalmente el proyecto aprobado. Las empresas están obligadas a mantener un ingeniero a cargo de la dirección de los trabajos, como representante técnico, con poderes suficientes para entenderse con el Departamento en todos los actos relativos a la construcción. A pedido del Departamento, el Gobierno tendrá la facultad de exigir el cambio de representantes técnicos en los casos en que así se estimase conveniente para la marcha normal de los trabajos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7155200",
            "texto": "Art. 19. Las concesiones de vías férreas caducarán: a) Si el concesionario no firmare el contrato previo otorgamiento de la garantía; si no presentare los planos definitivos y si no iniciare los trabajos dentro de los plazos respectivos. b) Si las obras no se terminaren dentro del plazo establecido. La caducidad será por decreto del Presidente de la República."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7155201",
            "texto": "Art. 20. En los casos previstos en la letra a), del artículo anterior, el depósito de garantía ingresará en arcas fiscales. Igual destinación se dará a las multas que se apliquen por retardo en la terminación de las obras."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7155202",
            "texto": "Art. 21. Cuando la caducidad se produjere por la causal establecida en la letra b), del artículo 19, el Presidente de la República ordenará la transferencia de la concesión en subasta pública, sobre la base de una valorización de las obras ejecutadas, materiales, aprovisionamiento y demás elementos integrantes del ferrocarril, efectuada por el Departamento, el cual tomará posesión del mismo."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7155203",
            "texto": "Art. 22. Las bases de la licitación fijarán la garantía que los propietarios deberán acompañar a su propuesta para asegurar la completa terminación de las obras. Las propuestas podrán ser por valor inferior al de tasación. El 10% del valor de la propuesta aceptada, ingresará en arcas fiscales. Del 90% restante, se deducirán los gastos en que se hubiere incurrido, y cuanto se hubiere devuelto a la Empresa por derechos de Aduana, de acuerdo con lo dispuesto en el artículo 12. Estos valores ingresarán también en arcas fiscales, y el saldo se entregará a la Empresa propietaria de la concesión caducada. Si no se presentasen interesados a esta primera licitación, se convocará a una segunda, sobre las mismas bases después de un intervalo de tres meses por lo menos. Si a esta segunda licitación no concurrieren interesados, el concesionario perderá todos sus derechos, y las obras hechas, materiales, aprovisionamiento y demás elementos integrantes del ferrocarril pasarán a ser propiedad del Estado."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7155204",
            "texto": "Art. 23. Si la explotación de una vía férrea se interrumpiere en la totalidad de su recorrido o en una parte de él, el Presidente de la República, podrá autorizar al Departamento para tomar las medidas necesarias, a expensas de la Empresa, para asegurar provisoriamente el servicio. Si dentro del plazo de tres meses, desde la organización del servicio provisorio, la Empresa no volviera a tomar a su cargo la explotación, garantizando su continuidad, el Presidente de la República podrá declarar caducada la concesión del ferrocarril y disponer, por consiguiente, su transferencia a terceros, en la misma forma que establece el artículo precedente."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7155205",
            "texto": "Art. 24. Las empresas no podrán levantar las líneas sin autorización expresa del Presidente de la República, oído el Departamento. En caso de infracción, el Presidente de la República podrá declarar caducada la concesión y transferirla a terceros, en la forma que se establece en el artículo 22."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7155206",
            "texto": "Art. 25. La caducidad que consultan los artículos 19 y 23, no será declarada en los casos de fuerza mayor reconocida por el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7155207",
            "texto": "Art. 26. Expirado el plazo de la concesión, la Sociedad podrá continuar a cargo de la explotación del ferrocarril por períodos sucesivos de 30 años, sobre las bases que se establecerán dentro de los cuatro años que precedan al último año de la concesión o de cada uno de los períodos siguientes, según el caso. Entre estas bases deberán incluirse las que se enumeran a continuación: a) Obligación de ejecutar dentro de plazos determinados, las nuevas obras de ampliación, extensión de líneas, construcción de ramales, afluentes o derivados de aquélla y demás que determine el Presidente de la República; y b) Obligación de entregar al Fisco la parte de entradas netas que correspondiere proporcionalmente al capital amortizado en el período o períodos anteriores."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7155208",
            "texto": "Art. 27. En caso de no producirse acuerdo entre el Presidente de la República y la Sociedad, sobre las bases de la prórroga a que se refiere el artículo 26, se considerará extinguida la concesión y el Presidente de la República la transferirá en subasta pública, sujetándose los proponentes a cumplir con las condiciones que se señalaren en las bases de la licitación. Será condición esencial de la subasta, que el proponente y, en consecuencia, la sociedad anónima que le substituya en conformidad a lo dispuesto en el artículo 16, tome a su cargo, de preferencia, el servicio de las obligaciones que pudieran quedar en circulación. La empresa propietaria de la concesión extinguida, tendrá la obligación de entregar los bienes de toda naturaleza afectos al ferrocarril. El producto de la transferencia, deducidos los gastos en que se hubiere incurrido, se distribuirá entre el Fisco y la empresa propietaria de la concesión extinguida, en proporción al monto del capital amortizado en los períodos anteriores y al capital que resta por amortizar, de acuerdo con la tasación que se practicará en cada caso. Si no se presentaren interesados, el Presidente de la República formulará nuevas bases para la prórroga, y si la empresa no las aceptase, ordenará nueva licitación con estas bases, y así sucesivamente."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7155209",
            "texto": "Art. 28 Se declaran de utilidad pública, los ferrocarriles particulares que el Presidente de la República considere necesario expropiar. La resolución del Gobierno llevará la firma de todos los ministros del Despacho, y la expropiación se llevará a cabo conforme al procedimiento establecido por la ley 3,313, de 21 de Septiembre de 1917. Practicado el avalúo parcial, una comisión designada por el Presidente de la República procederá a recibir el ferrocarril expropiado bajo inventario. La comisión estará compuesta de un representante del Ministerio de Bienes Nacionales, otro de la Contraloría General y un tercero del Departamento de Ferrocarriles del Ministerio de Fomento. El pago de la expropiación se efectuará en los fondos o valores de que al efecto disponga el Ejecutivo."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7155210",
            "texto": "Artículo 29. Otorgada una concesión de vía férrea u ordenada su construcción por el Estado, quedan sujetos a expropiación por causa de utilidad pública, en conformidad a los planos que apruebe el Presidente de la República, los terrenos municipales y particulares que sean necesarios para la construcción del ferrocarril, sus dependencias y caminos de acceso a las estaciones; para las ampliaciones que requiera el aumento de tráfico; para la construcción de variantes que tengan por objeto mejorar el trazado o perfil de la vía o facilitar el empalme de líneas de diferentes empresas; para la construcción de nuevas obras de arte y para las obras de defensa y accesorios que exijan la seguridad de la vía y de los puentes de los ferrocarriles o para efectuar plantaciones destinadas a este objeto; para el establecimiento de aguadas, canteras y pozos de lastre necesarios para la explotación de los ferrocarriles y los trabajos de obras nuevas y conservación de la vía. Las gestiones para hacer efectiva la servidumbre, deberán iniciarse, en cada caso, dentro de los seis meses siguientes a la fecha del decreto de aprobación de los planos correspondientes. El terreno se entregará a la empresa con arreglo a la ley N.o 3,313, de 21 de Septiembre de 1917, en conformidad a la cual se resolverán las cuestiones que origine la servidumbre y la determinación del valor de los terrenos y de los perjuicios."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7155212",
            "texto": "Art. 30. El Presidente de la República podrá imponer en favor de las empresas de ferrocarriles, la servidumbre de ocupación temporal de los terrenos municipales o particulares para el establecimiento de caminos provisorios, talleres, almacenes, depósitos de materiales y cualesquiera otros servicios que sean necesarios para asegurar la expedita construcción de las obras a que se refiere el artículo anterior, o para el establecimiento de vías u obras auxiliares destinadas a mantener la continuidad del tráfico en el caso en que la línea existente se encuentre utilizada o se necesite ejecutar en ella trabajos que pueden interrumpir la circulación de los trenes. La servidumbre de ocupación temporal se establecerá mediante el pago de la renta de arrendamiento y la indemnización de los daños, perjuicios y deterioros de cualquier clase que puedan irrogarse en el terreno ocupado. Se constituirá esta servidumbre siguiendo los procedimientos indicados en la ley N.o 3,313, de 21 de Septiembre de 1917."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7155213",
            "texto": "Art. 31. La empresa de ferrocarriles que solicitare la imposición de tal gravamen, podrá pedir que, al tiempo de efectuarse el avalúo de la renta de indemnización que deberá pagar por la ocupación temporal, se efectúe también la tasación del valor de los terrenos y de los perjuicios, y al tiempo de serle notificada la avaluación de los hombres buenos, tendrá el derecho de optar por la ocupación temporal o por la expropiación."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7155214",
            "texto": "Art. 32. Las vías férreas, como vías públicas, gozan de las servidumbres establecidas por ley sobre los predios colindantes, ya sea para las obras o trabajos de construcción, reparación o conservación de la vía y sus dependencias, ya sea para mantener expedito y libre el tránsito por ella y para la extracción de tierras, arena y piedras y demás materiales análogos que fuesen necesarios para la construcción y conservación."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7155215",
            "texto": "Art. 33. Es prohibido introducirse, estacionarse o transitar por la vía de un ferrocarril, ocuparla con animales, depósito de carga o cualesquiera otros objetos o embarazar de cualquiera otra manera el libre tránsito de los trenes. La contravención será penada con multa de cincuenta a mil pesos, sin perjuicio de las indemnizaciones a que hubiere lugar."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7155216",
            "texto": "Art. 34. En los terrenos colindantes con un ferrocarril y a menos de distancia de veinte metros de la vía, no es permitido: 1.o Abrir zanjas, hacer excavaciones, explotar canteras o minas, hacer represas, estanques, pozos o cualquiera otra obra de la misma clase que pueda perjudicar a la solidez de la vía; 2.o Construir edificios de paja o de otra materia combustible; y 3.o Hacer depósitos o acopios de materiales inflamables o combustibles."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7155217",
            "texto": "Art. 35. Es igualmente prohibido, a menos de 5 metros de distancia de la vía: 1.o Construir edificios o fachadas u otras obras elevadas de más de 5 metros de alto sobre el nivel de la vía; 2.o Dar a los muros o cierros que se construyan, salida sobre la vía. Podrá, sin embargo, abrirse salidas, con permiso de la autoridad, en los predios que el ferrocarril partiere; y 3.o Hacer depósitos o acopios de frutos, materiales de construcción o cualesquiera otros objetos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7155218",
            "texto": "Art. 36. Tampoco se podrá: 1.o Construir muros o cierros a menos de dos metros de distancia de la vía. En ningún caso, los cierros podrán construirse de materias inflamables o combustibles; 2.o Hacer plantaciones de árboles a menos de doce metros; y 3.o Ejercer el derecho de cortar los árboles plantados a esa distancia sin el permiso de la autoridad gubernativa del departamento, concedido con previa audiencia de la empresa. Lo mismo se observará para la corta de los árboles situados a menor distancia que existieren al tiempo de construirse el ferrocarril."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7155219",
            "texto": "Art. 37. Las demás plantaciones y cualquiera otra operación de cultivo, no podrá ejecutarse de manera que perjudiquen a los cierros, muros de sostenimiento, o cualquiera otra obra de los ferrocarriles, ni de modo que entorpezcan los desagües del camino, cieguen las zanjas o remuevan la tierra de los terraplenes. En los ferrocarriles con locomotoras a fuego, los cultivos combustibles, como cereales, chacarerías y otros, no podrán hacerse a menos de veinte metros de la vía. Podrá reducirse esta distancia a diez metros, siempre que se mantenga a esta distancia un surco arado, de un metro de ancho por lo menos. La contravención exime a la Empresa de toda responsabilidad por incendio."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7155220",
            "texto": "Art. 38. Los edificios, explotación de minas, represas, pozos, estanques, plantaciones, cierros y demás obras que se prohiben en los artículos 34, 35 y 36, que existieren a menor distancia de la expresada en dichos artículos, al tiempo de construirse un ferrocarril, se sujetarán a la expropiación forzada, si la empresa constructora lo solicitare para consultar la debida seguridad del tránsito. En caso de no verificar la expropiación, es prohibido restablecer dichos edificios, represas, estanques y demás obras, si se destruyen; y no podrán ejecutarse en ellas otros trabajos que los necesarios para mantenerlos en el mismo estado que tenían al tiempo de la construcción del camino."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7155221",
            "texto": "Art. 39. No obsta lo dispuesto en los artículos 34 y 36: 1.o Al depósito de materias no inflamables en los casos de vía en terraplén y siempre que no exceda a la altura de éste; y 2.o Al depósito o acopio temporal o transitorio de materiales u objetos destinados a emplearse inmediatamente en construcciones o en cultivos, o al depósito o acopio de frutos de la cosecha mientras ésta se practica. Si los frutos o materiales acopiados o depositados de que habla este artículo, se incendiaren por consecuencia del servicio del ferrocarril, la empresa no es obligada a indemnización."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7155222",
            "texto": "Art. 40. Podrán autorizarse los depósitos o acopios temporales a menor distancia de cinco metros de la vía, a virtud de resolución expedida por el Departamento, con audiencia de la Empresa, siempre que no resultare peligro ni embarazo al servicio del ferrocarril; pero en ningún caso los de materias explosivas o fácilmente inflamables."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7155223",
            "texto": "Art. 41. Los que contraviniendo a lo prescrito en los artículos 34, 35, 36 y 37, ejecutaren los trabajos, construcciones, plantaciones y demás actos que en dichos artículos se enumeran, sufrirán una multa de cinco a cien pesos y estarán, además, obligados a destruir lo hecho y a restablecer el suelo al estado anterior. Si en el término perentorio que señalare el Departamento, no se hubiere destruído la obra construida, o restablecido el terreno a su estado anterior, podrá la empresa, previamente autorizada por dicho Departamento, proceder a ejecutar los trabajos a expensas del propietario del terreno. La cuenta del costo visada por el Departamento, tendrá el carácter de documento ejecutivo para exigir el pago. Queda además, el que hubiere contravenido a los artículos citados, responsable por todos los daños que de la controversia pudieran seguirse a la Empresa."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7155224",
            "texto": "Art. 42. La distancia de que se habla en los artículos 34, 35 y 36, se medirá horizontalmente desde el pie de los taludes de terraplenes, desde la arista superior de los cortes y a falta de unos y otros, desde una línea que corra paralela y a metro y medio de distancia del riel exterior."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "7155225",
            "texto": "Art. 43. Las distancias fijadas en conformidad al artículo que precede, podrán disminuirse a solicitud de los propietarios y oída la empresa del ferrocarril, siempre que, atendida la naturaleza del suelo por que corre el ferrocarril, las construcciones, acopios y demás trabajos prohibidos, no perjudiquen a la seguridad del camino ni al libre tránsito."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7155226",
            "texto": "Art. 44. El domicilio legal de las empresas ferroviarias es la capital de la República, sin perjuicio de los domicilios especiales que corresponden a las cabeceras de departamentos para los actos que en ellas se realicen, con arreglo a lo dispuesto en el artículo 67 del Código Civil y del que corresponda a las acciones inmuebles, las cuales se ejercerán ante los tribunales del lugar en que los intereses se hallen situados. Sin embargo, las reclamaciones producidas por pérdidas o deterioros de efectos entregados para el transporte, o por daños y perjuicios de cualquier naturaleza, podrán entablarse ante el juez de letras del departamento en que estén radicadas las oficinas centrales de la administración. Cualquiera que sea la ciudad en que se encuentre radicada dicha administración, las empresas deben mantener en la capital de la República un representante con plenos poderes para todos los efectos de la presente ley."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7155228",
            "texto": "Art. 45. Toda empresa de ferrocarril está obligada a conducir gratuitamente: 1.o Las valijas de la correspondencia que gire por los correos; 2.o El empleado que la oficina respectiva creyere oportuno encargar de la conducción de la valija; 3.o Los estafeteros que la Dirección de Correos creyere conveniente establecer en las líneas de ferrocarriles; y 4.o Los inspectores de Telégrafos del Estado en las secciones en que existan líneas fiscales dentro del recinto de la vía."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "7155229",
            "texto": "Art. 46. Están, asimismo, obligadas a arrastrar gratuitamente en los trenes regulares, los coches que los establecimientos de instrucción superior o especial tengan destinados a excursiones de estudio o viajes de divulgación o extensión de la enseñanza."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "7155230",
            "texto": "Art. 47. Tendrán derecho a pasaje libre, permanente, por los ferrocarriles: a) Los Ministros de Estado, los Senadores, los Diputados y el Presidente de la Corte Suprema de Justicia; b) Los oficiales generales de las fuerzas armadas; c) El personal técnico del Departamento de Ferrocarriles del Ministerio de Fomento; d) El director, gerente o administrador de cada uno de los ferrocarriles particulares, cuyo capital sea superior a $ 10,000,000; e) El Director General de Carabineros, su ayudante y dos coroneles inspectores; f) Los intendentes y gobernadores, dentro de sus respectivas provincias o departamentos; g) Los jueces de crimen y los secretarios de Juzgado del mismo orden, dentro de sus respectivas jurisdicciones; y h) los insanos, reos o procesados que deben ser trasladados de un punto a otro de la República y los gendarmes de las cárceles o individuos de las policías que los conduzcan o que regresen después de haber cumplido esa misión del servicio, siempre que sean portadores de un certificado del intendente o gobernador respectivo, en que conste tal comisión, número y nombre de los insanos, reos o procesados o la circunstancia de regresar al estacionamiento a que pertenecen."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "7155231",
            "texto": "Art. 48. Al transporte de armas y pertrechos de guerra por cuenta fiscal, se aplicará la tarifa más baja que rija en el ferrocarril, reducida en 50 por ciento. Se aplicarán las tarifas normales con descuento de cincuenta por ciento al transporte de tropas militares y de empleados públicos que viajen en comisión del servicio, y al transporte de toda carga fiscal que se efectúe por cuenta del Estado."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "7155232",
            "texto": "Art. 49. En caso de conmoción interior o guerra extranjera, el Gobierno podrá tomar de su cuenta el uso de los ferrocarriles, abonando a la Empresa una compensación que se determinará, tomando por base de avalúo el término medio de lo que hubiere producido el ferrocarril en los tres años precedentes."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "7155233",
            "texto": "Art. 50. Las empreas están obligadas a permitir la construcción de vías de penetración a las estaciones, o de ramales derivados de sus líneas para el servicio de minas, establecimientos industriales, almacenes de depósitos y otros sitios o locales susceptibles de explotación ferroviaria, que autorice el Presidente de la República, de acuerdo con lo dispuesto en el artículo 15 de la presente ley. Cuando estos ramales de derivación o de penetración, e instalaciones complementarias no sean construídos por cuenta de la Empresa, se establecerán por cuenta de los interesados y previo permiso del Gobierno. La Empresa queda obligada a aceptar carga en su equipo, para o desde estos ramales, sin otro gravamen para los interesados que el pago de las tasas accesorias que las tarifas establezcan por estos servicios. En los casos que el Departamento lo determine, las empresas deberán ejecutar la construcción por sí mismas, previa entrega por el interesado del valor correspondiente, según presupuesto aprobado por el Departamento."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "7155234",
            "texto": "Art. 51. Las empresas están igualmente obligadas: a) A realizar el empalme de sus líneas con las de los otros ferrocarriles existentes o que se construyan en el futuro; b) A compartir el uso de las estaciones de concurrencias de líneas, debiendo fijarse de común acuerdo el precio y demás condiciones del uso común; c) A celebrar con las empresas de dichos ferrocarriles convenios para la ejecución de transportes en común, mediante el tránsito del material rodante de una empresa en la línea de la otra; d) A establecer el servicio de tránsito para el transporte de pasajeros y de carga por medio de los boletos directos, de tarifas directas, y de itinerarios combinados; e) A proporcionar los elementos de explotación y artículos de consumo de que se disponga y al precio que de común acuerdo se haya establecido a las empresas que extiendan el recorrido de sus trenes en líneas ajenas; f) A permitir las instalaciones que dichas empresas requieran en las estaciones de concurrencia para facilidad del servicio, en condiciones convenidas de antemano; y g) A ejecutar las obras complementarias que exija el Departamento con o sin auxilio de éste."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "7155235",
            "texto": "Art. 52. En los casos en que las empresas no celebren los convenios a que se hace referencia en el artículo anterior, dentro del plazo que señale el Departamento, los servicios se efectuarán en la forma que ésta determine, mientras que el Gobierno, oyendo a las empresas interesadas adopte una resolución definitiva. Las empresas están obligadas a acatar las resoluciones que, en estos casos, adopte el Gobierno, sin perjuicio de reclamar ante la justicia ordinaria. El Reglamento fijará la norma y plazos en que deberán resolverse estos reclamos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "7155236",
            "texto": "Art. 53. Las empresas no podrán oponerse a que otro ferrocarril cruce sus vías a diferente nivel o que empalme con el de ella o lo cruce a nivel en las condiciones de seguridad que en cada caso establecerá el Departamento. Las obras necesarias serán ejecutadas a expensas de la nueva empresa. En caso de empalme o de cruzamiento a nivel, estas obras consultarán, además la casa habitación para el guarda con terreno anexo de 500 m2., por lo menos. Los gastos de servicio de empalme o del cruzamiento a nivel así como el de conservación y renovación de sus instalaciones se efectuarán a prorrata entre las empresas interesadas."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "7155237",
            "texto": "Art. 54. Toda empresa está obligada a permitir la instalación de líneas telegráficas y telefónicas del Estado dentro de los terrenos reservados para el servicio del ferrocarril, como asimismo a proporcionar a las estaciones que el Gobierno determine, locales adecuados para el establecimiento de oficinas para los servicios de telégrafos y correos. Los agentes encargados de la supervigilancia y conservación de las instalaciones podrán circular libremente a lo largo de la vía. Las empresas están obligadas a restablecer la continuidad de los hilos telegráficos y telefónicos del Estado en los casos de accidente y a dar cuenta a los funcionarios del estado de dicho accidente o de los que pudieran producirse por cualquier causa. Los gastos que con este motivo se originen serán de cuenta del Estado."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "7155238",
            "texto": "Artículo 55° Para subvenir a los gastos de inspección gubernativa de los ferrocarriles, las empresas aportarán anualmente una cuota de dos (2) centésimos de escudo por cada 1.000 unidades de tráfico y fracción superior a 500 (pasajeros kilómetros o tonelada kilómetro). Durante la construcción y a contar desde la fecha de aprobación de los planos definitivos, las empresas abonarán anualmente la cantidad que corresponda a un sueldo vital, escala \"A\", fijado para el departamento de Santiago, más un vigésimo de dicho sueldo por cada kilómetro de ferrocarril por construir. Los aportes de las empresas se entregarán por trimestres anticipados en la Tesorería Provincial de Santiago."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "7155239",
            "texto": "Art. 56. Los concesionarios deberán mantener en su personal directivo técnico y administrativo una proporción de ciudadanos chilenos no inferior al 75 por ciento del total del servicio durante todo el plazo de su concesión. Les está prohibido emplear ciudadanos que no hubieran dado cumplimiento a la ley de servicio militar obligatorio."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "7155240",
            "texto": "Art. 57. Las empresas de ferrocarriles no podrán entregar al servicio público ninguna parte del camino sin haber sido previamente autorizadas por el Departamento. Esta autorización sólo será otorgada después de comprobarse que las obras se encuentran correctamente terminadas y que el ferrocarril está dotado con los elementos necesarios para la explotación."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "7155243",
            "texto": "Art. 58. Son deberes de toda empresa: 1.o Mantener siempre la vía en buen estado, de modo que pueda ser recorrida sin peligro por los trenes; 2.o Proveerla de material de explotación necesario, en calidad, naturaleza y cantidad, para el servicio de transporte, en relación con la actividad ordinaria de las comunicaciones entre los diversos pueblos que ligare; 3.o Mantener en servicio un sistema de comunicaciones eléctricas entre todas las estaciones del ferrocarril; 4.o Asegurar la oportuna maniobra de las agujas en los cambios de vías; 5.o Establecer guarda-barreras y guarda-ganados y mantener sólo durante el día guardavías en todos los puntos en que los ferrocarriles cruzaren a nivel los caminos públicos. Las barreras sólo se usarán durante el día y se cerrarán con la debida anticipación al paso de los trenes, abriéndose en seguida para dejar expedito el tránsito por el camino. Las empresas que en los cruces a nivel mantengan en funcionamiento dispositivos automáticos de señalización, aprobados por el Departamento de Transporte Ferroviario de la Subsecretaría de Transportes, no tendrán la obligación de mantener barreras ni personal de guardacruces. No obstante lo dispuesto en el inciso anterior, las empresas deberán destacar guardabarreras provisionales, en los casos en que esté interrumpido el funcionamiento de dispositivos automáticos y por el plazo que dure su reparación hasta ponerlos en buen estado de funcionamiento. Se presume la falta de responsabilidad de las empresas ferroviarias en los accidentes de atropellamiento que ocurran en un cruce, en el cual aquéllas mantengan en buen estado de funcionamiento los dispositivos automáticos o los servicios de señales a que se refieren los incisos 3.° y 4.°. Durante la noche sólo estarán obligadas las empresas a mantener un servicio práctico de señales luminosas o suficientemente visibles que permitan a los que transiten por los caminos públicos percibir a la distancia la proximidad de un cruzamiento. 6.o Los cruces particulares deberán cumplir con todas las medidas de seguridad que las empresas indiquen y se mantendrán siempre cerrados, y sólo se abrirán bajo la responsabilidad de sus dueños o usuarios unicamente en el momento de servirse de ellos. Se presume de la responsabilidad del dueño o usuario del cruce todo accidente de atropellamiento que en él ocurra. El cruzamiento de la línea férrea por pasos destinados exclusivamente a peatones o por otros sitios que los cruces públicos, será de la responsabilidad exclusiva de los transeúntes. 7.o En los casos en que un nuevo camino público atravesare un ferrocarril existente, corresponderá a la autoridad que construya el camino instalar las barreras y efectuar todos los gastos que exija la construcción del cruce sin perjudicar las condiciones de seguridad y solidez de la vía. Deberá construir además la casa para el guarda, según los tipos adoptados por las empresas y entregar en uso a éstas una extensión de terreno anexo a la casa, de 500 m2. por lo menos. Los gastos de atención del servicio del cruce, como también los de conservación y renovación de las obras serán de cargo de las empresas. 8.o Cerrar a su costo el camino por uno y otro lado en toda la extensión. Sin embargo, el departamento, atendidas las características del terreno en que se desarrolla la línea, podrá exceptuar del cierro aquellas partes del camino en que sea indispensable para la seguridad del tráfico. La obligación de cerrar y conservar los cierros no podrá en lo sucesivo, encomendarse a los propietarios de los predios colindantes. En los casos en que la obligación de cerrar, y conservar los cierros estuviese establecida respecto de los particulares, las empresas quedan facultadas para proceder, previa autorización del Departamento a reparar o reconstruir los cierros en mal estado, a costa del propietario del predio. La cuenta respectiva, visada por el Departamento, tendrá mérito ejecutivo contra el deudor, en los términos indicados por los artículos 131 y 132. En los casos en que por convenios vigentes a la fecha de la promulgación de la presente ley, los cierros pertenezcan a los propietarios colindantes y su conservación corra a cargo de éstos, ellos serán responsables de los perjuicios que para la empresa pudieran resultar por mal estado de dichos cierros; pero subsistirá la responsabilidad de la empresa ante terceros."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "7155244",
            "texto": "Art. 59. Siempre que se encuentren en mal estado de conservación las puertas de acceso a un cruce particular o se manifieste falta de cuidado del concesionario para servirse de él, las empresas de los Ferrocarriles del Estado podrán proceder a la inmediata clausura del cruce sin perjuicio de que el afectado pueda solicitar la reconsideración de la medida ante la misma empresa o ante el Departamento. Las empresas particulares comunicarán la infracción a las obligaciones antes mencionadas al Departamento, quien oyendo a los interesados, resolverá si procede la clausura, sea definitiva o temporal."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "7155245",
            "texto": "Art. 60. Sin perjuicio de las responsabilidades por daños y perjuicios, las empresas están obligadas a ejecutar los trabajos necesarios para poner la vía en las condiciones señaladas en el artículo anterior, dentro del plazo que determine el Departamento, bajo pena de incurrir en la sanción que establece el artículo 64."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "7155246",
            "texto": "Art. 61. Un mes antes de entrar en servicio el material rodante, las empresas darán cuenta de ello al Departamento, a fin de que, si lo estima indispensable, proceda a efectuar su revisión. Exímese de esta obligación a la Empresa de los Ferrocarriles del Estado, sin perjuicio de que cuando el Departamento lo estime del caso, efectúe el reconocimiento del material."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "7155247",
            "texto": "Art. 62. El Departamento tendrá facultad para excluir del servicio todo el material fijo o móvil de la explotación de los ferrocarriles que no ofreciera la seguridad necesaria. En caso de conformarse una empresa con una medida de esta naturaleza, resolverá el Gobierno, no pudiendo emplearse el material declarado excluído hasta que no se dicte el fallo."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "7155248",
            "texto": "Art. 63. Cuando un ferrocarril atravesare ríos navegables, deberá construirse de manera que no entorpezca la navegación. Si hubiere de atravesar otra clase de ríos, esteros o canales de riego, deberán ejecutarse las obras de manera que no perjudiquen el uso de las aguas. El Presidente de la República podrá ordenar las modificaciones que sean necesarias en los puentes para permitir la navegación de ríos o canales que se conviertan en navegables."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "7155249",
            "texto": "Art. 64. El Presidente de la República, por intermedio del Departamento, podrá compeler a las empresas al cumplimiento de cualquiera de las obligaciones prescritas en los artículos que preceden con una multa de un 10% a un 50% del sueldo vital, escala \"A\", fijado para el departamento de Santiago, por cada día que subsista la infracción. Si los trabajos no se ejecutaren dentro del plazo que se fije, la empresa podrá ser compelida con una multa doble, sin perjuicio del pago de aquella en que hubiere incurrido."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "7155250",
            "texto": "Art. 65. En caso de no ejecutarse las obras, a pesar de la multa impuesta, el Presidente de la República podrá aplicar las disposiciones establecidas en el artículo 23, para el caso de interrupción de la explotación."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "7155251",
            "texto": "Art. 66. La composición de los trenes se ajustará a los Reglamentos que dicte el Presidente de la República, en los cuales se establecerán, especialmente, todas las condiciones que se estimen necesarias para la comodidad, seguridad y salubridad públicas."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "7155253",
            "texto": "Art. 67. Las empresas deberán anunciar al público los itinerarios de los trenes de pasajeros por medio de carteles colocados en todas las estaciones. Las horas de partida y los itinerarios de estos trenes no podrán variarse sino ocho días después de enunciados, salvo autorización especial concedida por el Departamento en casos extraordinarios. Los itinerarios de los trenes de todas clases y su modificación serán sometidos a la aprobación del Departamento, con el objeto de garantir la seguridad del tráfico, y de obtener comodidad para los pasajeros y servicio normal de combinación entre los trenes de líneas distintas."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "7155254",
            "texto": "Art. 68. Los trenes, según su clase, deberán seguir en su marcha la velocidad y el itinerario fijado de antemano. Si por consecuencia de accidentes o por evitar peligros se alterase esa marcha, el conductor del tren deberá justificar el hecho en su diario de viaje, y levantando un acta adicional, que firmarán a lo menos tres pasajeros si se tratase de trenes de este servicio. La falta de esta justificación constituye a la empresa responsable de la alteración."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "7155255",
            "texto": "Art. 69. Las empresas de ferrocarriles son responsables de los daños y perjuicios derivados de los actos y omisiones que se relacionen con el servicio y sean causados por los administradores o demás empleados o dependientes en los términos establecidos por los artículos 2314 y 2320 del Código Civil. Esta responsabilidad pesará sobre el Estado si la explotación se hiciere por él o de su cuenta."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "7155257",
            "texto": "Art. 70. El servicio de transporte de personas o mercaderías por los ferrocarriles, se sujetará en cuanto a sus obligaciones como porteadores a los preceptos legales referentes al contrato de transporte y a los reglamentos del ramo aprobados por el Presidente de la República. En conformidad a ellos se determinarán los derechos, obligaciones y responsabilidades de las empresas y de quienes con ellas contraten."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "7155258",
            "texto": "Art. 71. En toda estación se llevará un registro foliado en que cualquier persona podrá consignar sus reclamaciones contra el servicio o contra los empleados del ferrocarril. Las empresas enviarán al Departamento copias de estos reclamos, dentro de los tres días siguientes a la fecha de haber sido formulados."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "7155259",
            "texto": "Art. 72. Todo conductor de trenes llevará un registro o diario de viaje en el que anotará todas las incidencias que ocurran durante el viaje, sea respecto de los empleados que van en el tren, sea respecto de los guardavías o celadores del camino, sea respecto de los mismos pasajeros. Este registro hará fe acerca de lo ocurrido en el viaje, salvo prueba en contrario."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "7155260",
            "texto": "Art. 73. De todo accidente ocurrido en el ferrocarril se dará parte al intendente o gobernador por el jefe de la estación respectiva. Dentro del tercero día la empresa deberá dar cuenta también al Departamento."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "7155261",
            "texto": "Art. 74. En todos los trenes y estaciones habrá botiquines y demás elementos que puedan necesitarse para casos de accidentes."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "7155262",
            "texto": "Art. 75. Las empresas ferroviarias sólo podrán cobrar por sus servicios los precios que resulten de las tarifas y sus condiciones de aplicación, autorizadas por el Gobierno. Si una empresa cobrase por un transporte un precio inferior al que le corresponda según las tarifas legalmente establecidas, el Departamento podrá ordenar que se continúe aplicando la misma reducción en favor de todos los artículos de la misma categoría, según la clasificación de la carga. Esta reducción no podrá suprimirse sino con las formalidades establecidas para las modificaciones de tarifas. La sanción anterior no excluye la aplicación de la multa de $ 500 a $ 1,000 en que la empresa incurre por cada día que haya cobrado alguna tarifa no establecida con las formalidades previstas en la presente ley, o aplicando a su cobro condiciones distintas de las que figuren en el cuaderno aprobado por el Gobierno."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "7155263",
            "texto": "Art. 76. Las tarifas se regularán sobre la base de que el producto bruto no exceda de un modo general del 30 por ciento del capital total inmovilizado en la empresa y reconocido por el Presidente de la República, siempre que los gastos no excedan del 70 por ciento de las entradas. Si la proporción de los gastos fuere mayor, la empresa deberá justificarlo a satisfacción del Departamento y, en tal caso, el límite de 30 por ciento admisible, se elevará en relación con el mayor valor del coeficiente de explotación pero sin que la entrada neta exceda del 9 por ciento del capital inmovilizado. Siempre que en tres años consecutivos el producto de la línea exceda del 30 por ciento indicado conjuntamente con un coeficiente de explotación no superior a 70 por ciento o bien del límite proporcionalmente aumentado si este coeficiente sube del 70 por ciento, el Gobierno tendrá el derecho de iniciativa en materia de modificación de tarifas. Podrá el Gobierno convenir con la empresa las reducciones de tarifas que estime convenientes a condición de no reducir la entrada bruta a más de medio por ciento, bajo el límite indicado en el presente artículo. El Gobierno tendrá también el derecho de iniciativa en los casos en que, a su juicio, fuere de conveniencia pública introducir modificaciones en alguna tarifa o en sus condiciones de aplicación, siempre que estas modificaciones no reduzcan las entradas brutas de la empresa. Las entradas brutas obtenidas en exceso sobre el límite autorizado se destinarán: 10 por ciento al Fisco. 10 por ciento al fondo de reserva para eventualidades del ferrocarril, mientras éste sea inferior al 10 por ciento del capital total inmovilizado en el ferrocarril; y El 80 por ciento restante será de libre disposición de la empresa. No obstante lo anterior, si la entrada neta fuera superior al 9 por ciento del capital total inmovilizado en el ferrocarril, el exceso de entrada neta sobre este valor se destinará: 10 por ciento al Fisco. 10 por ciento al fondo de reserva para eventualidades del ferrocarril, siempre que éste sea inferior al 10 por ciento del capital total inmovilizado en el ferrocarril; y El 80 por ciento restante será de libre disposición de la Empresa. Las disposiciones de los dos incisos anteriores no se aplicarán si la relación entre gastos y entradas brutas es superior a 0.7, excepto cuando conjuntamente la entrada neta sea superior a 9 por ciento del capital total inmovilizado en el ferrocarril, en cuyo caso el exceso sobre dicho 9 por ciento se repartirá en la siguiente forma: 50 por ciento al Fisco. 33 por ciento al fondo de reserva para eventualidades del ferrocarril, mientras éste sea inferior al 10 por ciento del capital total imovilizado en el ferrocarril; y El 17 por ciento restante será de libre disposición de la Empresa. Una vez que el fondo de reserva para eventualidades del ferrocarril haya alcanzado el 10% del capital total inmovilizado, el Departamento tendrá el derecho de señalar la inversión que se dará a las sumas destinadas a este fondo, en obras de mejoramiento del ferrocarril. El capital inmovilizado de cada empresa será determinado por el Presidente de la República, oyendo al Departamento. Las tarifas y sus modificaciones, de los Ferrocarriles del Estado y de los ferrocarriles particulares, serán sometidas a la resolución y aprobación del Gobierno, sin cuyo requisito no podrán entrar en vigencia."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "7155264",
            "texto": "Art. 77. Las solicitudes sobre implantación y modificaciones de tarifas que las empresas sometan a la resolución del Gobierno, serán anunciadas al público y estudiadas por el Departamento, conjuntamente con las observaciones que presenten los interesados."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "7155265",
            "texto": "Art. 78. Ninguna tarifa podrá modificarse sino después de un año de encontrarse en vigencia salvo resolución del Gobierno."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "7155266",
            "texto": "Art. 79. Las tarifas y sus modificaciones serán anunciadas al público por medio de carteles colocados en sitios visibles dentro del recinto de las estaciones, desde sesenta días antes de entrar en vigencia, si se tratare de nuevas tarifas o de aumento de las existentes, o desde 30 días antes, si se tratare de disminuciones. Sin embargo, el Gobierno podrá autorizar que se reduzca a 3 días el plazo de anticipación con que deben anunciarse las tarifas aplicables a trenes de placer o de excursión, temporales u ocasionales."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "7155267",
            "texto": "Art. 80. Los libretos completos de tarifas y sus condiciones de aplicación, deben encontrarse a disposición del público en todas las estaciones para la consulta gratuita, desde que se autorice la explotación de una vía férrea. Dichos libretos deben venderse al precio autorizado por el Departamento, en las estaciones ubicadas en las ciudades cabeceras del departamento, en las ciudades terminales y en las que expresamente señale el Departamento. Los libretos de tarifas y sus condiciones de aplicación, comprenderán los precios unitarios y totales de las tarifas normales, especiales y tasas accesorias para cada uno de los servicios efectuados por el ferrocarril. Comprenderán también, si es el caso, las tarifas por conducción de personas y mercaderías entre las estaciones y domicilios de las primeras y depósito de las últimas en las ciudades, ya sea que este servicio se efectúe directamente por las empresas ferroviarias, o por otros empresarios mediante convenios con aquéllas. En uno y otro caso, estos servicios quedan sujetos a la intervención y vigilancia que esta ley encomienda al Departamento de Ferrocarriles."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "7155268",
            "texto": "Art. 81. Las tarifas normales se aplicarán de un modo uniforme a todos los que se sirvan del ferrocarril. Podrán establecerse tarifas especiales a precios reducidos con respecto de las normales, para mercaderías y recorridos determinados con plazo de transporte más amplio que el establecido para aquéllas, o que se apliquen bajo la condición de proporcionar un mínimum de toneladas de carga en períodos dados."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "7155269",
            "texto": "Art. 82. Las tarifas especiales no se aplicarán sino a solicitud del remitente. A falta de esta petición previa, el precio de transporte se calculará con las tarifas normales y sus condiciones de aplicación."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "7155270",
            "texto": "Art. 83. Las tarifas que deben cobrarse para los transportes en común y la distribución de los fletes entre las empresas interesadas serán determinadas por el Gobierno."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "7155271",
            "texto": "Art. 84. Sin autorización expresa del Presidente de la República, oído el Departamento, es prohibido a las empresas convenir directa o indirectamente con otras empresas de transportes por tierra o por agua, bajo cualquiera forma, arreglos que no se extiendan en favor de todas las demás empresas que efectúen los mismos servicios y que hayan sido calificados por el Departamento."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "7155272",
            "texto": "Art. 85. Todo pasajero tiene derecho a que se conduzca su equipaje en el tren en que viaja. Se comprenderán bajo la denominación de equipajes, los cofres, baúles, maletas, y en general, los bultos que contengan objetos o prendas del uso personal de algún viajero."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "7155273",
            "texto": "Art. 86. Las empresas transportarán de preferencia en cualquier clase de trenes, las emcomiendas que se les entregaren para acarreo a tarifa de gran velocidad. Bajo la denominación de encomiendas se comprenderán los bultos sueltos que no excedan de 20 kilógramos de peso, que contengan cualquier mercadería, con excepción de artículos peligrosos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "7155274",
            "texto": "Art. 87. No podrán llevarse en los coches de pasajeros, artículos que puedan ocasionar molestias, explosiones o incendios. No se admitirán en los trenes y estaciones, a personas que por su estado molesten a los demás pasajeros o que no se ajustaren a los reglamentos. Las empresas tendrán el deber de expulsar de las estaciones y trenes, a las personas aludidas en el inciso anterior, justificando el hecho en acta firmada por dos pasajeros a lo menos. La expulsión del tren deberá hacerse en la primera estación, con devolución del equipaje, pudiendo, entretanto, aislarse a dichas personas en un departamento especial. El transporte de personas atacadas de enfermedades infecciosas o simplemente molestas a los demás pasajeros, deberá efectuarse en compartimientos especiales."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "7155275",
            "texto": "Art. 88. Todo pasajero tiene derecho a llevar en el coche gratuitamente, maletas, sacos de viaje, sombreros y otros objetos análogos, que quepan sobre las rejillas o debajo de los asientos, sin que molesten el libre tránsito, con la limitación de que su peso total no exceda de 20 kilógramos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "7155276",
            "texto": "Art. 89. Las empresas deberán entregar a cada pasajero, inmediatamente después de llegar a su destino, todos los bultos que formen su equipaje. En caso de extravío o deterioro de alguno de ellos, la indemnización se hará efectiva con arreglo a la tarifa de avalúos que se haya fijado en el reglamento respectivo, según la naturaleza y calidad de los bultos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "7155277",
            "texto": "Art. 90. Las empresas no responden por los objetos que lleven consigo los pasajeros. Tampoco responden por las joyas, pedrerías, dinero, billetes de Banco, títulos de deuda pública o hipotecaria u otros documentos de la misma clase que se contuvieren en bultos de equipaje entregados para conducir, salvo que se hubiere manifestado especial y determinadamente y que se hubiere pagado la tasa adicional de seguros."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "7155278",
            "texto": "Art. 91. Las empresas no podrán negarse a recibir las mercaderías que se les entreguen para su transporte, sino en los casos especiales señalados en los reglamentos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "7155279",
            "texto": "Art. 92. En toda estación o punto destinado a recibir carga, deberá llevarse un registro en que se anoten las mercaderías a medida que se entreguen para ser conducidas, extendiendo carta de porte si lo exigiere el remitente, o dando simplemente, en caso contrario, un recibo que indique la naturaleza y peso de la mercadería, el importe total del flete, la clase del tren y el tiempo en que debe hacerse el transporte. La expedición de las mercaderías se efectuará en el mismo orden del registro, salvo que el remitente o la persona que obre en su nombre, convenga por escrito en la postergación. El convenio previo de conducción, no autoriza para anotar las mercaderías en el registro. Los plazos en que las empresas estarán obligadas a efectuar los transportes, se fijarán entre las condiciones de aplicación de las tarifas. El Presidente de la República fijará la época en que esta disposición empezará a regir en todos los ferrocarriles del país."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "7155280",
            "texto": "Art. 93. No obstante lo dispuesto en el artículo que precede, serán preferidos para la conducción. 1.o Los frutos o provisiones destinados al consumo diario de las poblaciones que el ferrocarril comunique; 2.o Los equipajes de los pasajeros y los bultos de encomienda, cuyo peso no exceda de 20 kgr. como se ha establecido en los artículos 85 y 86; 3.o Las valijas de correspondencia y las encomiendas postales; y 4.o Los objetos destinados al servicio público, para los cuales el Gobierno reclamare transporte preferente."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "7155281",
            "texto": "Art. 94. Todo remitente de mercaderías deberá hacer declaración previa de su número, peso, clase y calidad. La falsedad de esta declaración, exime a la Empresa de toda responsabilidad, y le da derecho a aplicar la tasa adicional por falsa declaración que se encuentre establecida en las tarifas."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "7155282",
            "texto": "Art. 95. Puede rectificarse a la llegada de los bultos cualquier error que en el precio o en el peso haya cometido la estación expedidora. Este derecho es recíproco entre las empresas y el público y deberá abonarse en el acto de entregarse la mercadería por quien y a quien corresponda el importe a que ascienda el error cometido. Las dudas que surjan sobre el peso, flete, insuficiencia del embalaje o cubierta de los bultos y estado de la mercadería, deben someterse en el acto a la resolución del Departamento. Si no hubiese presente en la Estación ningún inspector y el remitente no quisiera esperar la intervención del Departamento, se someterá la cuestión al juicio de dos arbitradores designados en el acto, uno por cada parte, con facultad de nombrar un tercero en caso de discordia, pagando ambas partes por mitad los honorarios."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "7155283",
            "texto": "Art. 96. Los objetos encontrados en los coches, en las estaciones o en la vía, y todos aquellos cuyo dueño, remitente o consignatario no se presentase a retirarlos dentro del plazo establecido en los Reglamentos, se mantendrán por la Empresa en depósito, llevándose de todos ellos un Registro especial, con expresión del día y lugar en que se encontraron y sus principales señales. La existencia de dichos objetos se avisará por carteles en las estaciones. Si nadie se presentare a reclamarlos dentro de los tres meses siguientes a la fecha de la colocación de los avisos, se procederá a enajenarlos en subasta pública. El producto de la venta, deducidos los gastos y cuanto se adeudare a la Empresa, ingresará a arcas fiscales. Si los objetos olvidados estuvieren sujetos a fácil descomposición o deterioro, se procederá inmediatamente a su enajenación; y su producto se conservará para darle la aplicación prevenida en este artículo, si transcurrido los tres meses de avisos nadie se presentare a reclamarlos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "7155284",
            "texto": "Art. 97. Las infracciones a los preceptos contenidos en el presente capítulo, serán penadas con multas de 100 a 1,000 pesos considerándose como una infracción distinta cada día que las empresas dejen transcurrir sin ajustarse a las expresadas disposiciones después de la orden que al efecto hubieren recibido del Departamento. En caso de reincidencia se podrá aplicar una multa doble de la que se hubiere impuesto en conformidad con el inciso anterior."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "7155285",
            "texto": "Art. 98. La inspección y supervigilancia de la construcción de ferrocarriles concedidos a particulares y de la explotación de todas las vías férreas del país, será ejercida por el Departamento de Ferrocarriles del Ministerio de Fomento."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "7155288",
            "texto": "Art. 99. Para ser nombrado ingeniero del Departamento, se requiere poseer el título profesional correspondiente."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "7155289",
            "texto": "Art. 100. Corresponde al Departamento ejercer las atribuciones que le confiere la presente ley y particularmente: 1.o Velar por el cumplimiento de las leyes vigentes o que en adelante se dictaren, relativas a ferrocarriles, como asimismo de sus reglamentos respectivos; 2.o Estudiar e intervenir en todas las cuestiones a que dé lugar la aplicación de dichas leyes, y los reglamentos para su ejecución y proponer las modificaciones que la experiencia aconsejare; 3.o Dictaminar sobre las solicitudes de concesión de ferrocarriles, y sobre los estudios, planos, especificaciones y presupuestos, presentados por los concesionarios, pudiendo autorizar los planos de detalles que no modifiquen fundamentalmente el proyecto aprobado por el gobierno; 4.o Estudiar y someter a la consideración del Gobierno la determinación del capital de cada empresa. 5.o Vigilar el cumplimiento de las obligaciones establecidas en las leyes o decretos de concesión; 6.o Intervenir en la entrega de nuevas líneas férreas al servicio público y autorizar esta entrega en los casos de ferrocarriles particulares. 7.o Dictaminar sobre las solicitudes relativas a las tarifas y sus condiciones de aplicación así como sobre los reglamentos especiales del servicio que las empresas deben someter a la aprobación del Gobierno; 8.o Fijar las unidades técnicas de la vía y del material rodante para las distintas trochas; las nuevas construcciones y adquisiciones deberán sujetarse a estas normas de uniformidad, a fin de hacer posible el intercambio del tren rodante en las líneas de diferentes empresas; 9.o Autorizar los itinerarios de todas las categorías de trenes; 10. Determinar con la debida anticipación el material rodante que debe mantener en servicio ordinario cada ferrocarril en relación con el tráfico probable calculado con audiencia de las empresas. 11. Hacer los estudios necesarios y proponer al Gobierno la construcción de obras complementarias que estime conveniente para el mejor servicio en cualquier ferrocarril. 12. Atender las consultas del público y resolver los reclamos que se formulen contra las empresas de ferrocarriles en cuanto se relacione con el cumplimiento de las leyes y reglamentos en vigencia; 13. Imponer a las empreas o concesionario de ferrocarriles, las multas autorizadas por esta ley. Una vez pagada la multa la empresa infractora tendrá derecho a reclamar de su aplicación dentro del plazo fatal de 10 días ante el juez de letras correspondiente, quien procederá en juicio sumario a resolver el reclamo previo informe del Departamento. Para los efectos de determinar el coeficiente de explotación a que se alude en el artículo 76, no se reconocerá a las empresas como gastos de explotación el monto de las multas que hubiese pagado; 14. Supervigilancia y cumplimiento de las normas de contabilidad uniforme que dicte el Presidente de la República; 15. Examinar y controlar las cuentas de los ferrocarriles con garantía de subvención del Estado, debiendo los interventores respectivos proceder en conformidad con las instrucciones que les imparta el Departamento al cual quedan subordinadas; 16. Cooperar con los organismos creados por las leyes especiales a la solución de los conflictos entre las empresas y sus empleados, sobre salarios, horas de trabajos y condiciones del mismo; 17. Supervigilar el cumplimiento de las disposiciones sobre policía sanitaria de los ferrocarriles, que dicte el Presidente de la República; 18. Formar anualmente la estadística de los ferrocarriles del país acompañada de los mapas y documentos ilustrativos necesarios para su más amplia utilización; 19. Examinar a los maquinistas y demás personal técnico de las empresas de los ferrocarriles y autorizar el desempeño de sus funciones; 20. Elevar anualmente al Ministerio de Fomento una memoria sobre el movimiento administrativo del año anterior; 21. Formar un archivo completo de todos los antecedentes relativos a cada uno de los ferrocarriles del país y recopilar los datos e informaciones relativos a las vías de comucación de los países limítrofes en cuanto puedan tener interés por su conexión con ferrocarriles particulares existentes o que pudieran construirse en el futuro; 22. Dictaminar acerca de la influencia que puedan ejercer las nuevas líneas que se proyectan sobre los ferrocarriles y otras vías de comunicación existentes y en general sobre todos los asuntos relativos a transportes que el Gobierno estime conveniente encomendarles. 23. Tener a su cargo todas las cuestiones relacionadas con los congresos internacionales de ferrocarriles. 24. Formar el plan general de vías de comunicaciones del país, estudiar y proponer al Gobierno las medidas conducentes a su realización y supervigilar la ejecución de ellas; 25. Ejercer las atribuciones que le concede la presente ley en materia de ferrocarriles y particularmente: 1.o Intervenir en la fijación de las tarifas para lo cual informará al Gobierno las solicitudes de las empresas sobre el particular y podrá ejercer el derecho de iniciativa en los casos a que se hace referencia en el artículo 76; 2.o Resolver los reclamos que pudieran formular las empresas o el público acerca de las resoluciones del Departamento; 26. Intervenir en la fijación de las tarifas de transportes por agua y en las de movilización en los puertos; 27. Resolver las dificultades que se produzcan entre las empresas de transporte, con motivo de la aplicación de esta ley en todas las cuestiones relacionadas con los servicios en común o simplemente conectados; 28. Informar sobre todas las cuestiones relacionadas con los transportes públicos que el Gobierno acuerde someter a su estudio."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "7155290",
            "texto": "Art. 101. El Departamento se halla facultado para requerir de las empresas cuantos datos sean necesarios para habilitarlo en sus funciones y cumplir sus fines. En consecuencia, el Departamento podrá exigir la comparecencia y declaración de testigos y exhibición de los libros, papeles, tarifas, contratos, ajustes y documentos relativos a la materia de investigación. Esta facultad se ejercerá en la forma establecida en el artículo 43 del Código de Comercio. Los funcionarios del Departamento tendrán libre acceso a las estaciones, talleres, vías, trenes y dependencias de los ferrocarriles. Por su parte, las empresas están obligadas a contestar todas las cuestiones sobre las cuales el Departamento necesite informe, como, asimismo, a llenar los formularios que para fines estadísticos, le envíe el Departamento."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "7155291",
            "texto": "Art. 102. En los casos de reclamo de cualquier interesado, sobre actos de las empresas en contravención con la presente ley, el Departamento lo transmitirá a la empresa afectada, fijando un plazo para informar. Si dicho informe fuere suficiente para esclarecer la cuestión, se dictará resolución inmediata. Si la empresa no contestare en el plazo fijado o si el hecho fuere estimado de gravedad, el Departamento dispondrá que se practique por su personal una investigación que le permita formar juicio completo para adoptar la resolución que proceda."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "7155292",
            "texto": "Art. 103. Los dictámenes que los jueces resuelvan solicitar del Departamento, harán fe en los juicios que se sigan contra las empresas de ferrocarriles, salvo prueba en contrario."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "7155293",
            "texto": "Art. 104. Ingresarán al Fisco los siguientes recursos: a) Las cuotas que deben aportar las empresas, de acuerdo con lo establecido en el artículo 55 de la presente ley; b) El excedente de entradas que obtuvieren las empresas, según lo establecido en los artículos 26 y 76. c) Las rentas de arrendamiento que se paguen por ferrocarriles de propiedad fiscal entregados a la explotación por particulares; d) Las sumas que deben abonar las empresas que gocen de garantía de interés para integrar las cantidades que el Estado hubiere pagado por cuenta de dicha garantía; e) Las rentas provenientes del arrendamiento de terrenos fiscales entregados en uso a empresas de ferrocarriles; f) Las multas en que incurrieren las empresas u otras personas por infracciones a la presente ley o a sus reglamentos de ejecución; g) Las sumas que deberán pagar los concesionarios de vías férreas al otorgarse la concesión, acordar prórroga de plazos o autorización para transferirla o cederla; h) Los depósitos de garantía que se ordenare confiscar por incumplimiento de las obligaciones afianzadas con ellos; i) Las retenciones del 10 por ciento sobre el valor de las transferencias de concesiones y demás sumas que se señalan en el artículo 22; j) El producto líquido no reclamado de la venta de los objetos a que se refiere el artículo 96, y k) Los derechos que se cobrarán por los exámenes y carnets de maquinistas y demás empleados del servicio técnico de los ferrocarriles."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "7155295",
            "texto": "Art. 105. El que voluntariamente destruya o descomponga la vía férrea o que coloque en ella obstáculos que puedan producir el descarrilamiento o que de cualquiera otra manera trate de producir éste, será castigado con presidio menor en su grado mínimo a medio."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "7155298",
            "texto": "Art. 106. Si a virtud de la destrucción, descomposición u obstáculos, voluntariamente puestos o cualquier otro acto ejecutado, se verifique el descarrilamiento, el culpable sufrirá la pena de presidio menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "7155299",
            "texto": "Art. 107. Cuando a consecuencia del accidente producido por los actos de que acaba de hablarse, se causare la muerte de alguna o algunas de las personas que se encontraban en los trenes o carros, el culpable será castigado con la pena señalada al homicidio voluntario."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "7155300",
            "texto": "Art. 108. Si el accidente sólo causare heridas u otros daños a las personas, además de la pena señalada en el artículo 106, se aplicará al culpable la que corresponda por las heridas o daños causados."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "7155301",
            "texto": "Art. 109. El autor de los hechos que hubieren producido el accidente, no sólo es obligado a reparar los daños que la empresa del ferrocarril experimentase, sino también los que experimentasen las personas que se encontraban en el tren."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "7155302",
            "texto": "Art. 110. La amenaza hecha de palabra o por escrito, de cometer algunos de los delitos previstos en el artículo 105, será castigada con prisión y multa de 50 a 500 pesos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "7155303",
            "texto": "Art. 111. Si los delitos a que se refiere el artículo 105 fueren cometidos en los momentos de una huelga, asonada o sedición, la pena señalada en los artículos anteriores, será duplicada."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "7155304",
            "texto": "Art. 112. El que por ignorancia, imprudencia, descuido o inobservancia de los reglamentos del ferrocarril causare involuntariamente accidentes que hubieren herido o dañado a alguna persona, sufrirá la pena de presidio menor en su grado mínimo y multa de 50 a 500 pesos, sin perjuicio de reparar el daño causado."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "7155305",
            "texto": "Art. 113. Si el accidente causado sin voluntad originase la muerte de alguna persona, el culpable sufrirá la pena de presidio menor, en sus grados medio a máximo. En caso de no haber muertos ni heridos, la pena será la de prisión y multa de 50 a 500 pesos, sin perjuicio de las reparaciones del daño causado."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "7155306",
            "texto": "Art. 114. El maquinista, conductor o guardafrenos que abandonase su puesto durante su servicio o lo atendiese en estado de ebriedad, será penado con presidio menor en sus grados mínimo a medio y multa de 50 a 500 pesos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "7155307",
            "texto": "Art. 115. Si a consecuencia del abandono del puesto o del estado de embriaguez, ocurrieren accidentes que hicieren o causaren la muerte de alguna persona, se aplicará la pena de presidio menor en su grado máximo y multa de 50 a 500 pesos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "7155308",
            "texto": "Art. 116. Si el abandono o la embriaguez se hiciera con intención criminal para causar daño a alguna de las personas que van en los trenes, se aplicarán al maquinista, conductor o guardafrenos, las penas que señalan los artículos 105, 106, 107, 108, 109 y 111, según el caso."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "7155309",
            "texto": "Art. 117. Las penas señaladas en los tres artículos precedentes, se aplicarán, según los casos, a cualquier otro empleado en el servicio del ferrocarril que teniendo un puesto que desempeñar, lo abandonare o lo sirviere en estado de ebriedad."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 117 BIS",
            "idParte": "7155310",
            "texto": "Artículo 117° bis El que atentare contra el material rodante ferroviario, apedreàndolo o arrojándole objetos inflamables o por cualquier otro medio semejante no previsto en los artículos anteriores, será castigado con la pena de presidio menor en su grado mínimo. Si con motivo u ocasión del atentado se produjeren daños en las cosas, cualquiera que éstas sean, se castigarán de acuerdo con el monto de los daños en conformidad a lo establecido en el artículo 477° del Código Penal. Si a consecuencia del atentado se causare la muerte de una persona cuya presencia allí pudo prever, será castigado con presidio mayor en su grado medio a presidio perpetuo. La pena será presidio mayor en su grado mínimo a medio, cuando a causa del referido atentado no resultare muerte sino mutilación de miembro importante, menos importante o lesiones graves de las comprendidas en el número 1° del artículo 397° del Código Penal. Si resultaren las lesiones del número 2° del artículo 397°, la pena será de presidio menor en su grado máximo y si fueren lesiones de las descritas en el artículo 399° del Código Penal la pena será de presidio menor en su grado medio."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "7155311",
            "texto": "Art. 118. Todo el que intencionalmente cortase los alambres conductores de electricidad destinados al servicio del ferrocarril, arrancase o destruyese los postes o ejecutase algún otro acto tendiente a interrumpir la comunicación, será castigado con presidio menor en su grado mínimo. Si del hecho hubiesen resultado accidentes en los trenes, la pena será de presidio menor en su grado medio. Si de estos accidentes resultase herida alguna persona, la pena será de presidio menor en su grado máximo; y, finalmente, si se produce la muerte de alguien, la pena será la de presidio mayor en su grado mínimo de 5 a 10 años."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "7155312",
            "texto": "Art. 119. Todo ataque o resistencia violenta a los agentes o empleados de los ferrocarriles en el desempeño de sus funciones, será castigado con prisión y multa de $ 50 a $ 500."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "7155313",
            "texto": "Art. 120. El conductor de un tren, responde de la seguridad de la marcha de éste y tiene derecho a requerir de todos los que se encontrasen en él, la observancia de los reglamentos respectivos. Podrá hacerse salir de los coches o carros del convoy, en conformidad a lo que disponga el reglamento, a cualquiera que perturbe el orden."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "7155314",
            "texto": "Art. 121. Si durante el viaje se cometiera algún delito, el conductor del tren tomará todas las medidas necesarias para asegurar la persona del delincuente hasta llegar a la estación más próxima, en donde lo pondrá sin demora a disposición del juez respectivo, con un parte detallado del hecho, especificando las personas que lo presenciaron o que de él tuvieron conocimiento."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "7155315",
            "texto": "Art. 122. El jefe de estación ejerce, dentro del recinto de ella, las mismas facultades que el conductor de trenes cuando éstos van en marcha."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "7155316",
            "texto": "Art. 123. Tanto los jefes de estaciones, como los conductores de trenes y los demás empleados encargados de velar por la seguridad del tránsito, tienen derecho a requerir el auxilio de la autoridad y de los agentes de policía, para hacer efectivas las reglas relativas a esta misma seguridad y para hacer conducir a disposición de la autoridad competente a los contraventores, acompañando el respectivo parte."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "7155317",
            "texto": "Art. 124. Los que se resistieren a las representaciones o requisiciones de los jefes de estación, conductores de trenes u otros empleados encargados de cuidar de la seguridad del tránsito, acerca de la observancia de los reglamentos de policía de seguridad y orden, a más de la pena que le correspondiere por la contravención, sufrirán la pena de prisión y multa de cincuenta a cien pesos, sin perjuicio de la que corresponda a los actos que hubieren ejecutado contra el jefe de estación, conductor o empleado que los hubiere requerido."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "7155318",
            "texto": "Art. 125. Las infracciones de la presente ley, cometidas con voluntad criminal, que no tengan pena especial señalada, serán castigadas con presidio menor en su grado máximo, y multa de $ 50 a $ 3,000, por denuncia de los inspectores, de los pasajeros, o a solicitud del ministerio público."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "7155319",
            "texto": "Art. 126. El servicio de policía especial de las estaciones, maestranzas, vías y trenes en marcha, estará regido por el reglamento que dicte el Presidente de la República. En este Reglamento se podrán establecer multas hasta de $ 200."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "7155320",
            "texto": "Art. 127. La declaración jurada del empleado encargado de velar por la seguridad del tránsito acerca de las faltas cometidas contra esta misma seguridad, en el lugar o punto en que desempeñe sus funciones, hará fe, salvo prueba en contrario."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "7155321",
            "texto": "Art. 128. Las empresas de ferrocarriles son responsables de los actos u omisiones contrarios a la presente ley, sin que puedan declinar su responsabilidad en sus empleados."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "7155323",
            "texto": "Art. 129. Cada infracción no penada especialmente en la presente ley, será castigada con una multa de 50 a 500 pesos. Se considerará como infracción distinta, cada día que dejen transcurrir sin ajustarse a las disposiciones de la ley o reglamento, después de la orden que al efecto hubieren recibido del Departamento."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "7155324",
            "texto": "Art. 130. Las cuestiones que pudieran suscitarse en la determinación del monto de los aportes y otros derechos u obligaciones que deben pagar las empresas o los concesionarios, en conformidad a la presente ley, serán resueltas por el Departamento de Ferrocarriles. En conformidad a esta resolución, el Director del Departamento practicará la liquidación de lo adeudado y formulará el cobro respectivo."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "7155326",
            "texto": "Art. 131. Si la empresa o el concesionario no efectuare el pago dentro de los diez días siguientes a la fecha de la resolución, el Departamento podrá ocurrir al Juzgado de Letras de turno en lo civil, del departamento de Santiago, solicitando el correspondiente mandamiento de embargo."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "7155327",
            "texto": "Art. 132. La liquidación a que se refiere el artículo 130, firmada por el Director del Departamento, tendrá, por sí sola, suficiente mérito ejecutivo, y en el juicio no será admisible otra excepción que la de pago, acreditada por el certificado de depósito de la suma adeudada, en la Tesorería Fiscal de Santiago."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "7155328",
            "texto": "Art. 133. El procedimiento indicado en los dos artículos anteriores, se aplicará también para hacer efectivo el pago de las multas que aplique el Departamento y que no fueren pagadas dentro de los diez días siguientes a la fecha de la resolución que las impone. Una copia de esta resolución, firmada por el Director del Departamento, servirá de título ejecutivo."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "7155329",
            "texto": "Art. 134. La representación judicial del Departamento de Ferrocarriles del Ministerio de Fomento, corresponde al Director del mismo, quien podrá delegar esta facultad en funcionarios de su dependencia."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "7155330",
            "texto": "Art. 135. El Departamento de Ferrocarriles litigará en papel común y estará exento del pago de los derechos establecidos en los aranceles judiciales y en las Leyes de Timbres, Estampillas y Papel Sellado."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "7155331",
            "texto": "Art. 136. Cuando se trate de solucionar dificultades relacionadas con el tránsito público en las ciudades o poblaciones, el Presidente de la República, por decreto fundado y con la firma de todos los Ministros del Despacho, podrá ordenar el levante de trozos de línea o desvíos, o modificar el trazado de los mismos."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "7155332",
            "texto": "Art. 137. El Presidente de la República podrá dictar, ciñéndose a las disposiciones de la Ley General de Ferrocarriles y de la Ley Orgánica de la Empresa de los Ferrocarriles del Estado, los reglamentos de organización de los Ferrocarriles de propiedad fiscal que no formen parte de dicha Empresa, y los ferrocarriles particulares que por cualquier título ingresen al patrimonio del Estado."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "7155333",
            "texto": "Art. 138. En atención a lo dispuesto en el artículo 24, del decreto con fuerza de ley N.o 292, de 20 de Mayo último, no se aplicarán a la Empresa de los Ferrocarriles del Estado, las disposiciones de la presente ley, en cuanto sean contrarias a los preceptos del decreto con fuerza de ley N.o 167, de fecha 12 del mes indicado, orgánico de dicha Empresa."
        },
        {
            "tituloNorma": "Decreto 1157",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "7155334",
            "texto": "Art. 139. Las empresas de ferrocarriles a las cuales se les hubiere otorgado la concesión durante los últimos diez años, contados hasta la fecha en que empezó a regir el decreto-ley N.o 342, podrán solicitar el reemplazo de la concesión primitiva por una nueva, extendida en conformidad con las disposiciones de la presente ley."
        }
    ],
    "tipo_numero": [
        "DTO-1157"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY GENERAL DE FERROCARRILES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}