{
    "idNorma": "17589",
    "titulo": " ",
    "encabezado": "    Núm. 1,340 bis.- Santiago, 6 de Agosto de 1930.- En uso de las facultades extraordinarias que me confiere la ley número 4,795 de 22 de Febrero de 1930,     Decreto:     Téngase por texto definitivo de los decretos leyes números 454 de 14 de Julio de 1925 y número 767 de 17 de Diciembre del mismo año el siguiente:",
    "materias": [
        "CANAEMPU (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8739842",
            "texto": "Artículo 1°. La Caja Nacional de Empleados Públicos y Periodistas es una institución autónoma con personalidad jurídica, que tendrá las funciones siguientes: 1° Atender al pago de las pensiones y asignaciones que señala esta ley al personal sometido a su régimen, constituyendo un fondo para este fin, 2° Establecer el seguro de vida para el mismo personal; 3° Propender a la formación de instituciones de ahorro y de crédito y de sociedades cooperativas entre el personal, aportando la Caja el capital que determine el Consejo Directivo; y 4° Atender a las demás operaciones que esta ley consulta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8739845",
            "texto": "Artículo 2°. El domicilio legal de la Caja es la ciudad de Santiago, punto donde estará su Oficina principal, facultándose al Consejo para establecer sucursales en otras ciudades de la República. El Juez de Letras de Turno de Mayor Cuantía del domicilio de la Caja es competente para conocer de los litigios en que la Caja tenga interés, sin que pueda alterarse esta competencia por razón de fuero. Los abogados que defiendan o patrocinen los juicios y gestiones judiciales de la Caja no estarán obligados a pagar patente profesional para estos efectos. De acuerdo con lo dispuesto en el artículo 973, del Código de Procedimiento Civil, y en el Nº 12, del artículo 8º de la Ley Nº 4460, de 13 de Noviembre de 1928, la Caja no está sujeta a hacer consignación alguna para interponer recursos de casación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8739846",
            "texto": "Artículo 3° La Caja tendrá un Consejo a cuyo cargo estará la dirección superior y la supervigilancia y fiscalización de la institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8739848",
            "texto": "Artículo 4° El Consejo se compondrá de los siguientes miembros: Del Ministro de Hacienda; De siete miembros designados por el Presidente de la República, de los cuales dos representarán a los periodistas y los restantes a los empleados públicos en servicio activo. Serán miembros por derecho propio, pero sin poder tomar parte en las votaciones: El Jefe del Departamento de Previsión Social del Ministerio de Bienestar Social; y El Director de la Caja. Los Consejeros designados por el Presidente de la República durarán cinco años en el ejercicio de sus funciones. Presidirá las sesiones del Consejo, cuando no concurra el Ministro de Hacienda, el vicepresidente que será el Consejero que se elija cada cinco años. Actuará como secretario el que lo sea de la institución. Los miembros del Consejo, a excepción del Ministro y del Director de la institución, tendrán derecho a una asignación de cincuenta pesos ($ 50) por cada sesión a que asistieran y hasta un máximum de trescientos pesos ($ 300) mensuales. El Consejo podrá sesionar con la concurrencia mínima de cuatro de sus miembros, incluso el Presidente y vicepresidente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8739849",
            "texto": "Artículo 5°. Son atribuciones del Consejo: 1a. Resolver las peticiones de los empleados a que se refiere esta ley; 2a. Fijar el personal que requiera el servicio de la institución y los sueldos que deba percibir, sometiéndose a la aprobación del Presidente de la República, cuando excedan de veinticuatro mil pesos anuales; 3a. Nombrar a propuesta del Director al personal de la institución y removerlo; 4a. Acordar la inversión de fondos de la Caja en títulos de la deuda del Estado o de las Municipalidades, en cédulas de la Caja de Crédito Hipotecario o garantizarlas por el Instituto de Crédito Industrial o de instituciones regidas por la ley de 29 de Agosto de 1855, en acciones de las mismas instituciones hipotecarias, en acciones del Banco Central de Chile y de la Caja Reaseguradora de Chile; 5a. Acordar la adquisición de propiedades destinadas a la instalación de sus oficinas o a producir renta; 6a. Administrar, con facultades de disposición, los bienes de la Caja, pudiendo aceptar transacciones en juicio o fuera de él con acuerdo de los dos tercios de los miembros del Consejo; 7a. Dictar a propuesta del Director el presupuesto anual de gastos de la Caja y acordar las modificaciones o suplementos del mismo; 8a. Otorgar licencias al Director y designarle reemplazante durante su ausencia; 9a. Designar comisiones de su seno cuando lo crea necesario y fijar sus atribuciones. Las funciones de sus miembros podrán ser remuneradas en la forma quecdetermine el reglamento respectivo y la asignación que se fije no podrá exceder de cincuenta pesos ($ 50) por cada comisión. 10a. Dictar los reglamentos necesarios para la aplicación de esta ley; y 11a. En general, ejercer la fiscalización superior de las operaciones de la Caja, adoptando todas aquellas resoluciones que estime conducentes al buen servicio de los caudales de la institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8739850",
            "texto": "Artículo 6°. El Director de la Caja será nombrado por el Presidente de la República, a propuesta en terna del Consejo Directivo de la misma; se le considerará como jefe de oficina y gozará de la renta que determine el Consejo, con aprobación del Presidente de la República. Tendrá las siguientes atribuciones y obligaciones: 1° Administrar la institución y fiscalizar todas las operaciones con arreglo a la ley, a los reglamentos y a los acuerdos del Consejo; 2° Representar a la Caja, judicial y extrajudicialmente, pudiendo suscribir los documentos que procedan y delegar esta representación en la forma que determine el reglamento; 3° Ejecutar y hacer ejecutar los acuerdos del Consejo; 4° Proponer al Consejo los nombramientos del personal y las remociones de empleados; 5° Otorgar licencias a los empleados, dando cuenta al Consejo cuando excedan de un mes; 6° Presentar, en Marzo de cada año, un estado de las operaciones verificadas en el año anterior, acompañando el balance correspondiente; 7° Otorgar los préstamos de que trata el artículo 46, con arreglo a lo que disponga el reglamento y dando cuenta al Consejo; y 8° Ejercer las demás atribuciones que determinen los reglamentos y acuerdos del Consejo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8739851",
            "texto": "Artículo 7° El Director deberá rendir cuenta de la inversión y gasto de los fondos de la institución. Estas cuentas se someterán en su juzgamiento a los mismos trámites a que están sujetas las cuentas de las oficinas fiscales y las responsabilidades del Director y de los empleados que administren fondos, serán las mismas que impone la ley a los administradores de fondos del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8739852",
            "texto": "Artículo 8°. El Director será responsable ante el Consejo de todos los actos que ejecute en ejercicio de sus funciones. En caso necesario podrá el Consejo decretar, por la mayoría de los dos tercios de sus miembros, la suspensión hasta por un mes, dando cuenta al Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8739853",
            "texto": "Artículo 9°. Los acuerdos del Consejo podrán ser observados por escrito por el Director, si los estima contrarios a la ley o a los intereses de la institución, expresando los fundamentos de sus observaciones. Las observaciones deberán presentarse dentro de ocho días, contados desde la fecha en que el acuerdo se haya adoptado y en caso de inasistencia por parte del Consejo se dará cumplimiento a lo resuelto y el Director quedará exento de toda responsabilidad por el acto que ejecute."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8739854",
            "texto": "Artículo 10. El presupuesto anual de gastos generales de administración de la Caja, no podrá exceder del monto a que asciende el once por ciento de las entradas totales de la institución, excluídos los intereses que rinden sus capitales. Los gastos que demanden los servicios de operaciones sobre propiedades, y demás que no se relacionen con los beneficios a que se refieren los Párrafos 4, 5 y 6 del Título II, se efectuarán de preferencia con cargo a las entradas propias que produzcan dichos servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8739855",
            "texto": "Artículo 11. Estarán sujetos a las disposiciones de la presente ley los empleados que tuvieren nombramientos del Presidente de la República o de otra autoridad competente y se pagaren con fondos del Estado o con las entradas de los servicios públicos en que desempeñen sus funciones. Quedan también, en consecuencia, sometidos a las disposiciones de la presente ley los empleados contratados de la Administración Pública; los empleados de los servicios o instituciones independientes del Estado, como las Cajas de Colonización Agrícola, de Crédito Popular, de Crédito Minero, el Instituto de Crédito Industrial; el personal de los servicios de Beneficencia, exceptuándose sólo los empleados que no desempeñen funciones permanentes. Los empleados de la Sociedad de Fomento Fabril, Nacional de Agricultura y Nacional de Minería quedarán igualmente afectos al régimen de esta ley. No serán aplicables las disposiciones de esta ley al personal de la Caja de Crédito Hipotecario, de la Caja Reaseguradora de Chile, al personal del Ejército, la Armada y al personal de Carabineros. Asimismo no estarán comprendidos en la presente ley el Presidente de la República, los Ministros del Despacho, los funcionarios del fuero eclesiástico, el personal de las Empresas Industriales del Estado y los extranjeros que sirvan en virtud de un contrato de duración temporal, salvo que voluntariamente deseen acogerse a sus beneficios sometiéndose a los descuentos señalados por los artículos 14 y 73. También podrán acogerse voluntariamente a la Caja en las condiciones señaladas en el inciso precedente, los funcionarios públicos que, teniendo nombramiento del Presidente de la República o de autoridad competente, reciban remuneración en virtud de aranceles o derechos establecidos en su favor por las leyes orgánicas de los servicios a que pertenecen. En este caso, los interesados declararán la renta que servirá de base para regular los descuentos y beneficios, debiendo ser calificados y determinada definitivamente por el Consejo de la Caja. En ningún caso dicha renta podrá exceder de treinta y seis mil pesos al año. A los acogidos voluntarios de que habla este artículo se les computará como tiempo servido aquel durante el cual hayan efectuado la imposición establecida en los artículos 14, 16 y 73. Los funcionarios comprendidos en los incisos 3, 4 y 5 del presente artículo y aquellos que estuvieren acogidos a otras Cajas de Previsión y que desempeñen simultáneamente cargos civiles afectos a esta ley, estarán obligatoriamente sometidos a sus disposiciones en lo que concierne a este último carácter, salvo el caso de que gocen de una pensión vitalicia cuyo monto exceda de $ 500 si son solteros o de $ 750 si son casados. No se aplicarán ellas a los que siendo empleados civiles permanentes, sean nombrados para desempeñar comisiones, ni tampoco al que no siendo imponente de la Caja por tener un empleo permanente, fuese llamado a desempeñar simultáneamente una comisión o cargo transitorio en lo que concierne a la renta que perciba por dicha comisión o cargo. Los empleados suplentes no quedan sometidos a los descuentos establecidos por esta ley, salvo el caso que durante la suplencia conserven la propiedad de un cargo afecto al régimen de esta ley, en cuyo caso deberán efectuar las imposiciones sobre el sueldo asignado a este empleo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8739858",
            "texto": "Artículo 12. Los empleados que por cualquier causa cesen en sus funciones tendrán derecho a solicitar la devolución de las imposiciones correspondientes al noventa por ciento del descuento señalado en la letra a) del artículo 14, sin intereses, una vez transcurrido el plazo de un mes contado desde la fecha del retiro. Igual derecho tendrán los acogidos voluntarios de que habla el artículo anterior. En caso de que los acogidos voluntarios con arreglo al artículo 16, manifiesten su propósito de no continuar como tales, tendrán derecho a la devolución, sin intereses, del noventa por ciento de las imposiciones correspondientes a la letra a) del artículo 14, que hubieren hecho como empleados en servicio activo sometidos obligatoriamente, y a las dos terceras partes, sin intereses, de las imposiciones efectuadas como imponentes voluntarios. La devolución de las imposiciones extingue todo derecho anterior a los beneficios de la Caja."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8739859",
            "texto": "Artículo 13. Las personas señaladas en el artículo 31 y en el mismo orden que en él se indica, podrán obtener, en la forma establecida en el artículo anterior, y deducido el valor de la cuota mortuoria, la devolución de las imposiciones de los empleados que tuvieren más de seis imposiciones mensuales en la Caja y que hubieren dejado derecho a seguro de vida. Si no existieren las personas a que se refiere el inciso anterior, habrá derecho a la cuota mortuoria, de acuerdo con el artículo 35."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8739860",
            "texto": "Artículo 14. Los recursos de la Caja serán los siguientes: a) El descuento del diez por ciento de los sueldos y gratificaciones; sin embargo este descuento será de cinco por ciento para los empleados que cumplan treinta años de servicios y continúen en funciones; b) Una erogación del Estado equivalente al cuatro por ciento de los mismos sueldos y gratificaciones; c) El descuento del diez por ciento de las pensiones de jubilación de cargo de la Caja; d) El importe de la mitad del primer mes de sueldo o renta declarada de las personas que ingresen a la Administración o que empiecen como imponentes de la Caja o que se reincorporen, siempre que no hayan sufrido antes este descuento; e) La primera diferencia mensual proveniente de cualquier aumento de remuneración o renta declarada. Si un imponente ha sufrido disminución de sueldo y con posterioridad obtiene aumento, este descuento para este último sólo se aplicará sobre la diferencia que exista entre el sueldo que percibía antes de la última disminución y el último aumento; f) DEROGADA g) DEROGADA h) DEROGADA i) Las cantidades del seguro de vida que la Caja no esté obligada a pagar en conformidad a esta ley; j) Las imposiciones personales que no fueren reclamadas en el plazo de dos años; y k) Los intereses que produzcan los fondos de la Caja. Las erogaciones de cargo del Estado que establece este artículo se consultarán anualmente en la Ley de Presupuesto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8739861",
            "texto": "Artículo 15. Se incrementarán los fondos de la Caja con los siguientes arbitrios: a) DEROGADA b) DEROGADA c) DEROGADA d) DEROGADA e) DEROGADA Las propiedades recobradas serán enajenadas en pública subasta o conservadas por el Fisco, y en este caso, se considerará como valor para los efectos del derecho subsidiario establecido en favor de la Caja, la tasación fijada para el pago del impuesto sobre los bienes raíces."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8739862",
            "texto": "Artículo 16. El empleado afecto obligatoriamente al régimen de esta ley o que se encuentre acogido en conformidad al artículo 11, inciso cuarto, que por cualquier motivo cese en su empleo, cualquiera que sea el tiempo durante el cual haya servido, podrá, dentro del término de un mes, hacer uso del derecho de continuar voluntariamente acogido a la institución, sujetándose a los descuentos que señala el inciso siguiente. Durante el plazo indicado, mantendrá sus derechos a los beneficios del seguro de vida y del montepío, en caso de fallecer, en igual forma que los empleados en actual servicio. Los empleados que continúen voluntariamente acogidos al régimen de la Caja, deberán imponer el catorce por ciento con relación al sueldo de que disfrutaban. Un reglamento determinará las oportunidades, condiciones y modalidades en que se reajustarán los sueldos imponibles de los imponentes voluntarios. Las referidas imposiciones deberán hacerse en forma que no se produzca solución de continuidad entre ellas; en caso de mora en el pago de las imposiciones, bastará la notificación por carta certificada, para declarar excluído del régimen de la Caja, al imponente moroso. El inciso precedente se aplicará también a todos los demás imponentes voluntarios de la Caja."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8739863",
            "texto": "Artículo 17. La Tesorería General de la República y la Beneficencia Pública y, en general, todas las oficinas pagadoras de sueldos, pensiones y demás emolumentos de los empleados sometidos a esta ley, deberán remitir directamente a la Caja, las cantidades provenientes de los descuentos verificados en conformidad a la presente ley, dentro de los veinte días siguientes a la fecha del pago, bajo las sanciones que se señalan más adelante para los casos de contravención."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8739864",
            "texto": "Artículo 18. El derecho a los beneficios de jubilación y montepío sólo se adquiere desde que el imponente haya cumplido diez años de imposiciones a la Caja. No obstante, el montepío de los empleados en servicio al 15 de Julio de 1925, se regirá por los artículos 68 y 69 del decreto ley 767."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8739866",
            "texto": "Artículo 19. El sueldo base para calcular los beneficios de jubilación y montepío, será el término medio de los sueldos por los cuales se hubieren hecho imposiciones a la Caja durante los últimos treinta y seis meses de servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8739867",
            "texto": "Artículo 20. El seguro de vida se determinará sobre la base del promedio de los sueldos por los cuales se hubieren hecho imposiciones a la Caja durante los últimos tres años de servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8739868",
            "texto": "Artículo 21. Solamente se tomará en cuenta, para determinar las pensiones de jubilación, montepío y seguro de vida, el tiempo durante el cual se hayan efectuado las imposiciones que ordena la presente ley y no serán consideradas las fracciones de año."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8739869",
            "texto": "Artículo 22. La jubilación, el seguro de vida y el montepío causados por actos de guerra internacional, serán de cargo exclusivo del Erario Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8739870",
            "texto": "Artículo 23. Los empleados que se invalidaren física o intelectualmente para desempeñar su empleo o que tuvieren sesenta y cinco años de edad después de cumplir diez años de servicios y de imposiciones, tendrán derecho a jubilar con una pensión equivalente a tantos treintavos del sueldo base como años hubieren servido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8739872",
            "texto": "Artículo 24. La invalidez que da derecho a la jubilación debe ser absoluta para el desempeño del empleo en que se jubile y la pensión sólo podrá concederse con cargo a la Caja, si existe informe favorable del Consejo y previo examen de la Comisión Médica establecida por la Ley de Jubilaciones respectiva o en su defecto, por la Junta de Médicos que el Consejo designe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8739873",
            "texto": "Artículo 25. Los imponentes a que se refiere esta ley que hayan servido o hecho imposiciones por más de treinta años, podrán jubilar con una pensión equivalente al sueldo ajustado al artículo 19, sin necesidad de acreditar otro requisito que haber hecho imposiciones en la Caja durante el referido tiempo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8739874",
            "texto": "Artículo 26. El descuento establecido en la letra a) del artículo 14, se efectuará durante el tiempo que el empleado permanezca en servicio, pero la pensión de jubilación no podrá exceder de la suma calculada en conformidad al artículo 19."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8739875",
            "texto": "Artículo 27. La Caja estará obligada a pagar al imponente voluntario que haya cumplido treinta años de imposiciones, o antes si se inutilizara para todo trabajo, la pensión que le corresponda en conformidad a esta ley, considerándose como años servidos el tiempo durante el cual se hayan efectuado las imposiciones correspondientes. En ningún caso la pensión de jubilación excederá del sueldo anual, base de las imposiciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8739876",
            "texto": "Artículo 28. El fallecimiento de los empleados que hayan iniciado su jubilación, no suspende la tramitación de los expedientes respectivos cuando el empleado no se encuentre en servicio a la fecha del fallecimiento. La tramitación se seguirá hasta que se conceda la jubilación que procediere en conformidad a la ley, y en tal caso, la pensión se liquidará hasta la fecha del fallecimiento y se pagará a la sucesión del empleado, la que tendrá también derecho a los demás beneficios como si la jubilación se hubiere decretado antes de la muerte del causante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8739877",
            "texto": "Artículo 29. El seguro de vida es una asignación por causa de muerte que consistirá en un año y medio del sueldo de que disfrute el imponente, computado en conformidad al artículo 20. El pago de las sumas que correspondan a los beneficiarios, se efectuará inmediatamente después que éstos comprueben sus derechos dentro de las reglas de los artículos siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8739879",
            "texto": "Artículo 30. Los imponentes de la Caja adquirirán el derecho al seguro de vida, después de haber hecho imposiciones durante tres años completos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8739880",
            "texto": "Artículo 31. Tienen derecho a seguro de vida únicamente: 1° La viuda y los hijos legítimos o naturales del fallecido, correspondiendo a la primera, la mitad y el resto a los hijos por iguales partes. En caso de no haber hijos legítimos o naturales, las dos terceras partes del seguro serán para la viuda y a falta de viuda todo el seguro corresponderá a los hijos legítimos o naturales. El cónyuge sobreviviente varón, sólo tendrá derecho al seguro de vida cuando sea mayor de cincuenta y cinco años o compruebe su imposibilidad absoluta para ganarse el sustento; 2° A falta de los anteriores, la madre viuda legítima o natural, siempre que el reconocimiento de la madre natural se hubiere practicado a lo menos un año antes del fallecimiento del causante; y 3° A falta tambié"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8739881",
            "texto": "Artículo 32. Si los hijos legítimos o naturales que el difunto dejare, fueren menores de edad y hubieren dejado derecho a montepío, la Caja podrá entregar en casos calificados la parte del seguro correspondiente a éstos. En caso contrario invertirá dicha parte del seguro en cédulas del Estado, de la Caja de Crédito Hipotecario o de instituciones regidas por la ley de 29 de Agosto de 1855, e igual inversión dará a los intereses que produzcan dichos bonos. En circunstancias especiales, se podrá disponer que se entreguen al representante legal de los menores, los intereses producidos por estas cantidades del seguro. Los bienes que se acumulen en la forma establecida en el inciso anterior, los liquidará la Caja en la cuota correspondiente cuando esté obligada a hacer su entrega, por haber cumplido el menor su mayor edad, o antes si ha obtenido el título de alguna profesión liberal o de otro orden, calificada por el Consejo o si siendo mujer hubiere contraído matrimonio. Asismismo podrá acordar la entrega de las cuotas de los menores, con el fin de que los interesados adquieran bienes raíces, debiendo cada caso ser calificado por el Consejo y con prohibición de gravar o enajenar dichos bienes durante la menor edad. Si las cuotas de los menores no pueden, por su poco valor, invertirse en la forma indicada, quedarán en poder de la Caja, abonándose el interés que determine el Consejo y que no podrá exceder del seis por ciento anual. Estas cuotas y sus intereses se entregarán en los mismos casos contemplados en este artículo. El Consejo de la Caja reglamentará la aplicación de este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8739882",
            "texto": "Artículo 33. Habiendo hijos menores y existiendo derecho a montepío, el Consejo de la Caja estará facultado para convertir la parte de seguro que a éstos corresponda en una renta cierta que les permita costearse su educación hasta que el interesado cumpla veintiún años de edad, salvo el caso que el causante hubiere dispuesto por testamento su inversión en bonos hipotecarios o que en conformidad al artículo precedente se hubieren invertido estos valores en la adquisición de un bien raíz."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8739883",
            "texto": "Artículo 34. No podrá disponerse del seguro de vida por testamento ni podrá tampoco cederse ni donarse en vida. En todo caso quedará afecto preferentemente a las obligaciones contraídas con la Caja, las cuales se liquidarán a la fecha del pago del seguro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8739884",
            "texto": "Artículo 35. No tendrán derecho al seguro de vida los llamados a él que se encuentren en alguna de las circunstancias siguientes: 1° Ser varón mayor de veintiún años de edad, salvo el caso de invalidez absoluta para ganarse el sustento diario y el de excepción contemplado en el número 1 del artículo 31; 2° Haber muerto civilmente; 3° Ser indigno de suceder al difunto como heredero o legatario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8739886",
            "texto": "Artículo 37. El montepío civil es una pensión a que tienen derecho con sujeción a esta ley, en primer lugar, la viuda e hijos legítimos; en segundo lugar, la madre legítima o natural, siempre que el reconocimiento de la madre natural se haya practicado a lo menos un año antes del fallecimiento del causante, y los hijos naturales; y en tercer lugar, las hermanas legítimas solteras de los empleados sometidos al régimen creado por esta ley. Las personas enumeradas gozarán sucesivamente de la pensión en el orden indicado, entendiéndose que por falta o incapacidad en el momento de deferirse el montepío de la viuda o hijos legítimos es llamada la madre y los hijos naturales y a falta e incapacidad de éstos, las hermanas. En consecuencia, si la falta o incapacidad de aquel a quien corresponde el montepío, sobreviene con posterioridad a su delación, las demás personas enumeradas en el inciso anterior no tendrán derecho a él. No se podrán acumular en una misma persona dos o más pensiones de montepío de cargo de una misma sección de la Caja. El agraciado deberá optar por la que más le convenga."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8739888",
            "texto": "Artículo 38. La pensión de montepío se defiere desde el día del fallecimiento del empleado que haya cumplido diez años de imposiciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8739889",
            "texto": "Artículo 39. La pensión de montepío consiste en un veinte por ciento del sueldo que se establece en el artículo 19 o de la pensión de jubilación, de que gozaba el empleado fallecido, por los diez primeros años de servicios y en uno por ciento más por cada año de exceso en que se haya efectuado el descuento establecido por el artículo 14 letra a). En ningún caso la pensión de montepío podrá exceder del cincuenta por ciento del último sueldo o pensión de jubilación de que disfrutaba el causante. El descuento establecido en la letra c) del artículo 14, dará derecho por cada año en que se efectúe, a un aumento de la pensión de montepío de medio por ciento. Este descuento sólo podrá efectuarse por el término necesario para que la pensión de montepío alcance al máximum que establece el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8739890",
            "texto": "Artículo 40. Determinada la pensión de montepío, se concederá a las personas llamadas a gozarla, en la siguiente forma: A la viuda, el cincuenta por ciento; a los hijos legítimos, el cincuenta por ciento, con derecho a acrecer; a la madre legítima o natural y a los hijos naturales el cincuenta por ciento, correspondiendo el veinticinco por ciento a la madre y el resto por iguales partes a los hijos naturales, con derecho a acrecer; a falta de éstos llevará el total del cincuenta por ciento la madre legítima o natural y a falta de madre los hijos naturales; y a las hermanas siendo una, el veinticinco por ciento; siendo más de una les corresponde por iguales partes el cincuenta por ciento del montepío con derecho a acrecer hasta completar el veinticinco por ciento por persona. La viuda y los hijos entrarán al mismo tiempo independientemente en el goce de la pensión que se les señale. La viuda perderá su derecho a montepío si contrajere nuevamente nunpcias. Igual pérdida experimentarán las hijas que contraigan matrimonio. Si el causante del montepío dejare hijos legítimos de varios matrimonios, se distribuirá entre ellos la pensión a que tienen derecho en la forma que el Consejo de la Caja estime conveniente. Después de veinte años de la fecha del fallecimiento del causante de un montepío se pagará con un descuento de un cincuenta por ciento. Este descuento no se aplicará a la viuda del causante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8739891",
            "texto": "Artículo 41. Las pensiones de montepío de cargo de la Caja serán compatibles con las que pague el Estado y, en ningún caso, afectarán la responsabilidad del Erario Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8739892",
            "texto": "Artículo 42. Los llamados al montepío no tendrán derecho a impetrar la pensión y cesarán en el goce de ella, cuando se encuentren en alguna de las circunstancias siguientes: 1° Ser varón mayor de veintiún años, salvo el caso de invalidez absoluta para ganarse el sustento diario; 2° Ser empleado público o periodista, cualquiera que sea la edad, con una renta igual o superior a la pensión que le corresponda. Si el sueldo que percibe fuera inferior a la pensión, habrá derecho al complemento; 3° Haber muerto civilmente; 4° Ser indigno de suceder al difunto como heredero o legatario; Para los efectos de deferir el montepío a los llamados a él, se considerará como que no existiesen aquellos que teniendo mejor derecho, se encuentren comprendidos en alguno de los números anteriores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8739893",
            "texto": "Artículo 43. Para gozar de la pensión de montepío, la viuda que no hubiese tenido hijos durante el matrimonio con el causante, deberá justificar que el matrimonio se verificó, a lo menos, un año antes de la fecha del fallecimiento, salvo el caso de que existan hijos legitimados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8739894",
            "texto": "Artículo 44. Las pensiones de montepío se solicitarán de la Caja en una presentación acompañada de los documentos e informaciones necesarias para comprobar el derecho de los ocurrentes. La Caja, previas las tramitaciones necesarias para comprobar el derecho, concederá el goce del montepío con arreglo a la presente ley. Si se suscitaren cuestiones sobre invalidez o nulidad de un matrimonio, legitimidad de los hijos o autenticidad de alguno de los documentos probatorios presentados, pasarán los antecedentes a la justicia ordinaria para que se dicte resolución previa sobre la materia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8739895",
            "texto": "Artículo 45. El Consejo de la Caja establecerá un servicio de asistencia médica para los imponentes. Este servicio se sujetará a lo que se disponga en el reglamento que dicte el Consejo, pudiéndose destinar hasta el dos por ciento de las entradas anuales para su atención."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8739897",
            "texto": "Artículo 46. La Caja podrá otorgar préstamos en dinero a los imponentes, con las modalidades y garantías que señale el H. Consejo, por una cantidad que no exceda de los tres meses de sueldo o pensión del solicitante. Para tener derechos a estos préstamos se requerirá, además, haber efectuado regularmente imposiciones, a lo menos, durante un año."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8739899",
            "texto": "Artículo 47. En casos calificados por el Consejo, y siempre que el préstamo estuviere destinado a pagar la cuota al contado en una operación de propiedad o a la conservación o mejora de un bien raíz, propio o del cónyuge del imponente, podrán concederse hasta seis meses de sueldo. Si en este caso, las imposiciones a que se refiere el artículo anterior, no alcanzan a cubrir el monto del préstamo solicitado, deberá éste garantizarse con la fianza como codeudores solidarios de dos empleados afectos al régimen de la Caja, que tengan más de tres años de servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8739900",
            "texto": "Artículo 48. En estos casos, como en los demás servicios que preste, la Caja percibirá directamente las mensualidades o cuotas que los imponentes deban abonar en razón de estas operaciones, para lo cual se comunicará a la oficina pagadora respectiva el descuento mensual con que debe pagarse el sueldo o jubilación del deudor. Para el cumplimiento de estas obligaciones, serán embargables los sueldos o pensiones de los deudores hasta la concurrencia de los dividendos e intereses adeudados, con preferencia a toda otra deuda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8739901",
            "texto": "Artículo 49. La cuota del seguro de vida y el noventa por ciento de las imposiciones a cuya devolución se tenga derecho, quedarán afectos preferentemente al cumplimiento de las obligaciones con la Caja, y se cancelarán automáticamente si dentro del mes de retirado del servicio, el deudor no liquidara sus obligaciones. El saldo que resulte, quedará a disposición de los interesados según las reglas generales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8739902",
            "texto": "Artículo 50. La Caja podrá adquirir bienes raíces y construir o reparar edificios por cuenta de los imponentes a que se refiere esta ley; podrá igualmente conceder préstamos en primera hipoteca a estos empleados, a fin de que adquieran bienes raíces o construyan o reparen edificios. En estos casos, vigilará la Caja la inversión de los fondos concedidos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8739903",
            "texto": "Artículo 51. La Caja podrá conceder a los empleados a que se refiere esta ley, préstamos en primera hipoteca de un bien raíz propio, del cónyuge o de sus hijos, hasta por el cincuenta por ciento de la garantía. Estas operaciones no podrán exceder de setenta y cinco mil pesos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8739904",
            "texto": "Artículo 52. No podrán ser enajenadas ni gravadas, sin consentimiento del Consejo, las propiedades hipotecadas a favor de la institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8739905",
            "texto": "Artículo 53. La Caja podrá solicitar la tenencia del inmueble hipotecado, su enajenación en pública subasta sin más trámites, cuando los deudores se retarden en el pago de los dividendos y no lo efectúen en el plazo de treinta días, después de ser requeridos judicialmente. El deudor no podrá oponerse al ejercicio de estas acciones sino acreditando el correspondiente pago."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8739906",
            "texto": "Artículo 54. En virtud de la tenencia indicada en el artículo anterior, la Caja percibirá de su cuenta las rentas, entradas o productos del inmueble, cualquiera que fuere el poder en que se encuentren, y, cubiertas las contribuciones, gastos de administración y demás gravámenes de preferencia a su crédito a que estuviere obligado, las aplicará al pago de dividendos, llevando cuenta del excedente, si lo hubiere para entregarlo al deudor. En cualquier tiempo en que el deudor se allane al pago a la Caja de las cantidades adeudadas y lo efectúe, le será entregado el predio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8739907",
            "texto": "Artículo 55. Las resoluciones que ordenen la tenencia o el remate del predio, se llevarán a efecto desde que sean notificadas a las partes y en contra de ellas no se concederá recurso alguno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8739908",
            "texto": "Artículo 56. La subasta se hará tomando como base la tasación practicada por la Caja, al aprobar la operación a que se refiere la deuda por la cual se ejecuta o la tasación que figura en el rol de avalúos para la contribución de bienes raíces. En todo caso, se elegirá la tasación superior y las bases del remate se fijarán por la Caja. En todo lo demás, regirán las disposiciones del juicio ejecutivo del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8739909",
            "texto": "Artículo 57. La Caja podrá establecer, cuando expresamente lo decida el Consejo Directivo, los siguientes servicios mutuales en favor de los imponentes: a) El seguro contra incendio de las propiedades destinadas a casa habitación que pertenezcan a imponentes o estén hipotecadas a favor de la Caja; b) El seguro de liberación de hipotecas y de otras obligaciones contraídas por imponentes de la Caja, y c) El seguro de fianzas para el desempeño de sus empleos mediante la prima que se establecerá para cada operación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8739910",
            "texto": "Artículo 58. Para establecer estos servicios, se deberán formar previamente los cuadros de primas técnicas necesarias y en ningún caso, los siniestros que ocurran podrán ser cubiertos con otros fondos que los de las reservas indicadas, llegando la responsabilidad de la Caja sólo hasta ese límite."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8739911",
            "texto": "Artículo 59. Los servicios de créditos y seguros deberán costearse con los intereses y comisiones que acuerde el Consejo, sin irrogar pérdidas a la Caja."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8739912",
            "texto": "Artículo 60. Para los efectos de esta ley se considera como renta imponible el total de las remuneraciones de que gozan las personas afectas a este régimen de previsión en razón del o de los cargos que desempeñen y siempre que tengan el carácter de fijas y permanentes. No son imponibles la asignación familiar, la de zona, la de representación ni la de habitación, ni tampoco las que estén destinadas a compensar gastos o pérdidas. En caso de duda, la Dirección General de Previsión Social determinará si las demás asignaciones no comprendidas en la enumeración anterior son imponibles o no."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8739914",
            "texto": "Artículo 61. Los empleados que en razón del desempeño de sus funciones gocen además del sueldo, de derechos establecidos en su favor por la ley, deberán declarar en el término de tres meses, el monto en que calculen los derechos anuales, para los fines del descuento y beneficio de esta ley. El Consejo de la Caja calificará ese monto, que no podrá exceder del cincuenta por ciento del sueldo fijo de que goce el interesado y que se determinará por el Consejo sin ulterior recurso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8739915",
            "texto": "Artículo 62. El Director de la Caja o los funcionarios en que éste delegue especialmente su representación, estarán facultados para exigir de los encargados de la percepción y remisión de los recursos que esta ley concede, todos los antecedentes que consideren necesarios para comprobar la corrección de las operaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8739916",
            "texto": "Artículo 63. Las personas que se negaren a proporcionar los datos exigidos por aquellos funcionarios o incurrieren en retardo para suministrarlos, sufrirán una multa de ciento a quinientos pesos, la que se aplicará administrativamente a petición del Director de la Caja."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8739917",
            "texto": "Artículo 64. Los funcionarios u oficinas que dicten decretos relacionados con el personal de la Administración Pública, sometidos a esta ley, deberán enviar una transcripción a la Caja Nacional de Empleados Públicos y Periodistas, una vez que el decreto se haya tramitado totalmente. Asimismo, las Tesorerías estarán obligadas a enviar a la Caja el cese de pago. Esta disposición se hace extensiva a las resoluciones que adopten las Juntas de Beneficencia, relacionadas con el personal sometido a la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8739918",
            "texto": "Artículo 65. Los haberes que corresponda percibir en conformidad a las disposiciones de esta ley a los beneficiarios de imponentes fallecidos, estarán exentos de pago de la contribución de herencia, no quedarán afectos a las deudas hereditarias y testamentarias y serán inembargables salvo en los casos contemplados en esta misma ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8739919",
            "texto": "Artículo 66. El derecho de impetrar el goce de los beneficios a que se refieren los párrafos 4° y 5° de este título, se extinguen en el plazo de diez años contados desde la fecha en que se hicieron exigibles. En ningún caso la Caja estará obligada a pagar intereses por las sumas no cobradas por los beneficiarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8739920",
            "texto": "Artículo 67. Las multas que establece esta ley se entenderán impuestas a beneficio de la Caja y serán decretadas por el Director de la institución o a petición de él, según proceda. El decreto de multa tendrá mérito ejecutivo y el juicio correspondiente se seguirá en Santiago ante el Juez de Letras en lo Civil de Mayor Cuantía de Turno. En el procedimiento ejecutivo el demandado no podrá oponer más excepción que la de pago, si no se consignare a la orden del Director de la Caja la cantidad de dinero cuyo pago se persigue. En todo lo demás regirán las disposiciones del juicio ejecutivo del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8739921",
            "texto": "Artículo 68. El sueldo base del personal diplomático y consular, para los efectos de los descuentos y beneficios que concede esta ley, se computará en conformidad a lo dispuesto por las leyes vigentes de estos servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8739922",
            "texto": "Artículo 69. El personal de la misma Caja Nacional de Empleados Públicos y Periodistas, cualquiera que sea la forma de su nombramiento, queda sometido al régimen que para los empleados públicos crea esta ley. El sueldo de este personal será inembargable en la misma forma señalada por el artículo 467 del Código de Procedimiento Civil, excepto para las obligaciones contraídas con la Caja. Las relaciones de estos empleados con la Caja en cuanto a las funciones que desempeñen y los derechos que como tales puedan tener y el desahucio que en su favor pueda proceder, serán señalados en un Reglamento especial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8739923",
            "texto": "Artículo 70. Los descuentos hechos a los imponentes en conformidad a esta ley, las pensiones de jubilación y montepío, la cuota de seguro de vida y las propiedades hipotecadas a favor de la Caja, no serán embargables, salvo en los casos contemplados por esta misma ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8739924",
            "texto": "Artículo 71. Siempre que la renta que sirva de base para determinar los beneficios otorgados por esta ley, provenga de diversos cargos que se desempeñen o se hayan desempeñado simultáneamente a la fecha en que se pueda impetrar el derecho al beneficio, la liquidación del caso se hará independientemente con relación al monto parcial de los sueldos y años de servicios en cada uno de esos cargos. No será aplicable lo dispuesto en el inciso anterior al personal de la instrucción pública, por los cargos que desempeñe simultáneamente dentro de esa rama de la Administración Pública, el cual se regirá por las leyes vigentes respectivas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8739925",
            "texto": "Artículo 72. Quedan exentos de la contribución de timbres y estampillas los documentos bancarios que tome la Caja para atender al movimiento de los fondos que originen sus servicios y los que tomen para la Caja, los encargados de percibir las entradas que le correspondan en conformidad a esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8739926",
            "texto": "Artículo 73. De acuerdo con lo prescrito en la letra b) del artículo 14, el Estado concurrirá a la formación de los capitales de la Caja con una suma equivalente al cuatro por ciento de los sueldos de que disfrute el personal de la Administración Pública, sometido al régimen de esta ley. Las Juntas de Beneficencia, los demás servicios que paguen sueldos con fondos propios y la Caja misma, deberán también contribuir a los fondos de la institución con las erogaciones señaladas en el artículo 14 y con una suma equivalente al cuatro por ciento de los sueldos, de que disfrute su personal sometido a esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8739927",
            "texto": "Artículo 74. Todo proyecto de ley, decreto o resolución de cualquiera de los Ministerios del Estado, que afecte al régimen legal de la Caja Nacional de Empleados Públicos y Periodistas, deberá ser con la aprobación del Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8739928",
            "texto": "Artículo 75. Desde el 15 de Julio de 1925 cesará el derecho de jubilación con cargo al Erario Nacional, respecto de aquellos empleados que ingresen a la Administración Pública con posterioridad a la misma fecha. Los empleados que hubieren ingresado a la Administración Pública con anterioridad al 15 de Julio de 1925, tendrán derecho a percibir del Erario Nacional la parte que les corresponda por el tiempo servido con anterioridad a la fecha indicada, siendo de cargo de la Caja la parte de la pensión devengada con posterioridad a la misma fecha. La parte de la pensión de jubilación de cargo del Estado, se liquidará conforme a las disposiciones que rijan sobre la materia. Para los efectos de las jubilaciones a que se refiere este artículo y de la determinación de la cuota que en ellas corresponda a la Caja quedarán vigentes las disposiciones del decreto-ley 767. El personal de la Caja Nacional de Empleados Públicos y Periodistas que haya servido al Estado tendrá derecho a percibir del Erario Nacional, la parte de la pensión de jubilación que corresponda al tiempo servido en la Administración Pública con anterioridad al 15 de Julio de 1925. Las fracciones de años menores de seis meses, se agregarán para los efectos de este artículo, al tiempo servido con anterioridad al 15 de Julio de 1925 y serán de cargo del Estado. Si dichas fracciones excedieran de seis meses, se sumarán a las fracciones servidas con anterioridad a la fecha señalada y formando años completos, se computarán a la parte de la pensión correspondiente con cargo a la Caja. El personal en servicio al 15 de Julio de 1925 que jubile con posterioridad a esta fecha, mantendrá sus derechos a los beneficios de montepío y seguro mediante la imposición forzosa de un cinco por ciento de la pensión de jubilación de cargo del Erario Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8739930",
            "texto": "Artículo 76. Los empleados contratados y el personal de servidumbre de los establecimientos de educación pública que no hayan hecho hasta ahora imposiciones en la Caja deberán empezar a efectuarlas desde la fecha de la promulgación de esta ley y tendrán desde entonces derecho a sus beneficios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8739931",
            "texto": "Artículo 77. Los mismos empleados tendrán las facultades de hacer las imposiciones correspondientes a sus servicios anteriores a la promulgación de esta ley, aumentándose en el ocho por ciento de interés anual, a fin de que ellos les sean tomados en cuenta; para este efecto deberán declarar dentro del plazo de sesenta días su voluntad de ejercer este derecho. Las familias de estos empleados que hubieren fallecido entre el 15 de Julio de 1925 y la fecha de la presente ley y que tuvieren imposiciones al día en la Caja gozarán de los beneficios correspondientes. No será aplicable el inciso anterior a los empleados contratados, que hayan sido excluídos del régimen de la institución por acuerdos del Consejo, con excepción de los que solamente han sido excluídos por el acuerdo adoptado en sesión de fecha 28 de Septiembre de 1928. El Consejo de la Caja reglamentará la aplicación de este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8739932",
            "texto": "Artículo 78. Los funcionarios que según el artículo 11 tengan el carácter de imponentes de esta Caja y que no hubieren hecho sus imposiciones, deberán efectuarlas desde la vigencia de esta ley y para los efectos de ésta se les considerará en servicio desde la misma fecha. Aquellos a quienes se hubieren devuelto las imposiciones efectuadas deberán empezar a hacer los descuentos correspondientes desde la vigencia de la presente ley, considerándoseles en servicio, para los efectos de los beneficios de la Caja, desde la misma fecha, salvo que reintegren las imposiciones devueltas más sus intereses al ocho por ciento anual, en el plazo de sesenta días, en cuyo caso se les computarán los servicios anteriores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8739933",
            "texto": "Artículo 79. Los empleados públicos que en conformidad al decreto-ley 714, de 17 de Octubre de 1925, se hubieren acogido a la Caja Nacional de Empleados Públicos y Periodistas, podrán dentro del plazo de sesenta días, efectuar las imposiciones correspondientes a los sueldos de que hubieren disfrutado desde Julio de 1925, más los intereses del ocho por ciento anual hasta la fecha en que optaren por los beneficios de dicha institución. A aquellos que hicieron estas imposiciones se les considerará comprendidos en el régimen transitorio establecido por el decreto-ley número 767 de 17 de Diciembre de 1925 y les serán computables para los efectos legales, los servicios públicos anteriores a la creación de la Caja Nacional de Empleados Públicos y Periodistas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8739934",
            "texto": "Artículo 80. Los empleados que deban acogerse a esta ley y estuvieren afectos hasta ahora a una previsión diferente, obtendrán el traspaso de sus fondos y operaciones pendientes a la Caja Nacional de Empleados Públicos y Periodistas. El tiempo durante el cual hubieren hecho imposiciones que perciba esta Caja se les computará para los beneficios que acuerda esta ley, proporcionalmente a los descuentos que ella establece. La aplicación de este artículo se reglamentará por el Consejo de la Caja."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8739935",
            "texto": "Artículo 81. Tendrán derecho a la devolución del noventa por ciento de las imposiciones correspondientes a la letra a) del artículo 14, sin intereses, los imponentes que con anterioridad a la fecha de la promulgación de la presente ley se hubieren retirado del servicio, cualquiera que hubiere sido el tiempo servido. Los acogidos voluntarios que hubieren renunciado, con anterioridad a esta ley a seguir imponiendo en la Caja, tendrán igual derecho respecto de las imposiciones hechas estando en servicio y a la devolución de las dos terceras partes de las efectuadas como imponentes voluntarios. La devolución de imposiciones extingue todo derecho anterior a los beneficios de la Caja. El derecho creado en este artículo sólo podrá reclamarse en el término de seis meses contados desde la fecha de vigencia de esta ley; expirado este plazo la Caja hará irrevocablemente suyos los fondos no reclamados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8739936",
            "texto": "Artículo 82. Los imponentes voluntarios que se hayan acogido en a todo o en parte a los beneficios del decreto-ley 767 de 17 de Diciembre de 1925, continuarán erogando las imposiciones que hacían a la fecha de la dictación de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8739937",
            "texto": "Artículo 83. Las personas señaladas en el artículo 31 y en el mismo orden que en él se indica, podrán obtener en la forma establecida por el artículo 12 y deducida la cuota mortuoria, que se hubiere pagado, la devolución de las imposiciones de los empleados fallecidos con anterioridad a la presente ley y que tuvieren más de dos años de imposiciones en la Caja y no hubieren dejado derecho a seguro de vida. Este derecho prescribirá en el plazo de seis meses contados desde la fecha de promulgación de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8739938",
            "texto": "Artículo 84. El personal de las Empresas Periodísticas continuará rigiéndose por el régimen legal establecido para dicho personal por el decreto-ley número 767 de 17 de Diciembre de 1925. Las empresas periodísticas estarán obligadas a presentar trimestralmente al inspector del Trabajo que corresponda, un certificado expedido por la Caja Nacional de Empleados Públicos y Periodistas, en el cual conste que se encuentran al día en el pago de sus obligaciones con la referida institución. El inspector del Trabajo procederá a la clausura de la empresa, si requerida ésta, no cumpliere con tal requisito dentro de los treinta días posteriores al requerimiento. El inspector del Trabajo procederá como ministro de fe y requerirá la fuerza pública de la autoridad correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1340 BIS",
            "tituloArticulo": "Artículo FINAL",
            "idParte": "8739940",
            "texto": "Artículo final. Las disposiciones de la presente ley regirán desde la fecha de su publicación en el Diario Oficial y desde esa fecha quedarán derogadas todas las disposiciones que fueren contrarias a ellas."
        }
    ],
    "tipo_numero": [
        "DFL-1340 BIS",
        "DTO-1340"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY ORGANICA DE LA CAJA NACIONAL EMPLEADOS PUBLICOS PERIODISTAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}