{
    "idNorma": "178126",
    "titulo": "dicta el estatuto del personal de la comision chilena;del cobre",
    "encabezado": "DICTA EL ESTATUTO DEL PERSONAL DE LA COMISION CHILENA DEL COBRE       Santiago, 18 de Abril de 1977.- Hoy se decretó lo que sigue:      Núm. 26.- Vistos: la facultad que me fue conferida por el artículo 2º transitorio del decreto ley Nº 1.349, de 1976, en relación con el artículo 8º del mismo cuerpo legal, y lo dispuesto en el artículo único del decreto ley Nº 1.583, del mismo año,       Decreto:",
    "materias": [
        "COMISION CHILENA DEL COBRE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 26",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6309550",
            "texto": "Artículo 1º.- Las relaciones jurídicas entre la Comisión Chilena del Cobre y su personal se regularán exclusivamente por el decreto ley Nº 1.349, de 1976; por el decreto con fuerza de ley Nº 338, de 5 de Abril de 1960, y sus modificaciones; por el decreto supremo del Ministerio de Minería Nº 120, de 14 de Diciembre de 1976, y por las normas especiales contenidas en este decreto."
        },
        {
            "tituloNorma": "Decreto 26",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6309551",
            "texto": "Artículo 2º.- El personal de la Comisión Chilena del Cobre estará afecto al régimen previsional de la Caja de Empleados Públicos y Periodistas contemplado en el decreto Nº 1.340 bis, publicado en el Diario Oficial de 10 de Octubre de 1930, y sus modificaciones posteriores, y a lo dispuesto en los párrafos 18, 19 y 20 del Título II del DFL. Nº 338, de 1960, y sus modificaciones."
        },
        {
            "tituloNorma": "Decreto 26",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6309553",
            "texto": "Artículo 4º.- Para los efectos de lo dispuesto en la letra b) del artículo 16 del DFL. Nº 338, de 1960, son empleos de libre designación aquellos correspondientes al Escalafón Directivo a que se refiere el artículo 11º de este decreto."
        },
        {
            "tituloNorma": "Decreto 26",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "6309555",
            "texto": "Artículo 6º.- Las comisiones de servicio que corresponda cumplir a los Consejeros y funcionarios de la Comisión Chilena del Cobre en el extranjero, en cumplimiento de las funciones que la ley encomienda a la institución, serán dispuestas por acuerdo fundado de su Consejo, sin sujeción a lo señalado en el artículo 148 del DFL. Nº 338, de 1960. El correspondiente acuerdo del Consejo será materializado por resolución de la Vicepresidencia Ejecutiva."
        },
        {
            "tituloNorma": "Decreto 26",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "6309556",
            "texto": "Artículo 7º.- De acuerdo con lo dispuesto en el artículo 5º del decreto ley Nº 1.349, de 1976, el Vicepresidente Ejecutivo de la Comisión Chilena del Cobre será subrogado por el funcionario de la institución que designe su Consejo."
        },
        {
            "tituloNorma": "Decreto 26",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "6309557",
            "texto": "Artículo 8º.- El funcionario que desempeñe las funciones de Secretario del Consejo de la Comisión Chilena del Cobre, tendrá el carácter de Ministro de Fe respecto de las actuaciones de dicho Consejo y de las resoluciones emanadas de la Vicepresidencia Ejecutiva de la institución. Asimismo, el funcionario que desempeñe funciones de Secretario de algún Comité Delegado, establecido en conformidad al artículo séptimo del decreto ley Nº 1.349, tendrá igualmente carácter de Ministro de Fe, respecto de los acuerdos y actuaciones de dicho Comité."
        },
        {
            "tituloNorma": "Decreto 26",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "6309558",
            "texto": "Artículo 9º.- Deróganse los decretos Nºs. 101 y 130 del Ministerio de Minería, de 21 de Julio y 27 de Septiembre, respectivamente, de 1966, publicados en el Diario Oficial de 7 de Octubre del mismo año, que fijaron el texto del Estatuto del Personal de la ex Corporación del Cobre."
        },
        {
            "tituloNorma": "Decreto 26",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "6309559",
            "texto": "Artículo 10º.- Las disposiciones aplicables al personal de la Comisión Chilena del Cobre mencionadas en este decreto son complementarias de aquellas contenidas en el decreto supremo del Ministerio de Minería Nº 120, de 14 de Diciembre de 1976. En consecuencia, dicho personal gozará de todos los derechos y beneficios mencionados en las normas legales señaladas en el inciso anterior. En caso de incompatibilidad con los beneficios contemplados en el referido decreto Nº 120, prevalecerán estos últimos."
        },
        {
            "tituloNorma": "Decreto 26",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6309561",
            "texto": "Artículo 1º.- De conformidad con lo dispuesto por el inciso 2º del artículo segundo transitorio del decreto ley Nº 1.349, de 1976, el personal de la Comisión Chilena del Cobre, en servicio a la fecha de vigencia del presente decreto, podrá optar entre el régimen de previsión a que se encontrare afiliado y el establecido en el artículo 2º de este decreto. Este derecho deberá ser ejercido dentro del plazo de noventa días, contados desde la fecha de vigencia del presente decreto, mediante comunicación escrita al Vicepresidente Ejecutivo de la Institución, y si así no lo hiciere, se entenderá que opta por el régimen establecido en el artículo 2º de este decreto. Al personal que en definitiva quede afecto al régimen del artículo 2º de este decreto, le será aplicable lo dispuesto en el artículo 132 del DFL. Nº 338, de 1960, sin sujeción al plazo de un año señalado en él ni al de afiliación señalado en el artículo 11º de la ley Nº 10.986 y sus modificaciones posteriores."
        },
        {
            "tituloNorma": "Decreto 26",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6309563",
            "texto": "Artículo 2º.- El personal que actualmente presta servicios en la Comisión Chilena del Cobre continuará en el desempeño de sus cargos aún cuando no cumpla con los requisitos de ingreso dispuestos en el DFL. Nº 338, de 1960."
        },
        {
            "tituloNorma": "Decreto 26",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6309564",
            "texto": "Artículo 3º.- Mientras no se establezcan en la Comisión Chilena del Cobre los escalafones a que se refiere el DFL. Nº 338, de 1960, no tendrá aplicación lo dispuesto en el artículo 16 de dicho cuerpo legal y el Vicepresidente Ejecutivo de la Institución dispondrá discrecionalmente los ascensos del personal."
        },
        {
            "tituloNorma": "Decreto 26",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6309565",
            "texto": "Artículo 4º.- El personal de la Comisión Chilena del Cobre que haya optado por el régimen previsional dispuesto en el artículo segundo del presente decreto no estará afecto a lo prescrito en la letra d) del artículo 14º del decreto Nº 1.340 bis, publicado en el Diario Oficial de 10 de Octubre de 1930. Este beneficio se aplicará sólo a aquel personal que en cualquier régimen previsional haya sufrido antes el descuento que se establece en la disposición legal antes citada."
        }
    ],
    "tipo_numero": [
        "DTO-26",
        "DFL-26"
    ],
    "resumenes": [],
    "terminos_libres": [
        "COMISION CHILENA DEL COBRE",
        "ESTATUTO DEL PERSONAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}