{
    "idNorma": "178949",
    "titulo": "autoriza la integracion de las compañias carboniferas que indica",
    "encabezado": "AUTORIZA LA INTEGRACION DE LAS COMPAÑIAS CARBONIFERAS QUE INDICA       Santiago, 17 de Marzo de 1975.- Hoy se decretó lo que sigue:      Núm. 931.- Considerando:       1.- Que la Empresa Nacional del Carbón S. A. (Enacar), antes Carbonífera Lota Schwager S. A. y las Compañías Carboneras de Colico Sur, Victoria de Lebu y Pilpilco son filiales de la Corporación de Fomento de la Producción y sus capitales pertenecen a dicha Corporación, directamente o a través de sus filiales;      2.- Que desde el mes de Junio de 1971 las referidas empresas están de hecho desarrollando sus actividades en la llamada Empresa Nacional del Carbón y a la cual se hace indispensable dar existencia jurídica;      3.- Que la Industria Nacional del Carbón constituye un elemento fundamental para el desarrollo económico del país y por lo tanto requiere de una racional estructuración y planificación para lo cual es necesario realizar diversas operaciones que se indican en el articulado de este decreto ley;      4.- Que el artículo cuarto del decreto ley Nº 211, publicado en el Diario Oficial de fecha 22 de Diciembre de 1973, autoriza para que en determinadas circunstancias cierta producción de bienes, pueda realizarse a través de organizaciones de estructura monopólica, siempre que los fines perseguidos redunden en beneficio de la Comunidad como es el caso de las actividades extractivas que desarrollan las Compañías indicadas en el Considerando Nº 1, todas filiales de la Corporación de Fomento de la Producción.      Vistos: Lo dispuesto en el decreto ley Nº 1, de 11 de Septiembre de 1973; y el decreto ley Nº 211, de 22 de Diciembre de 1973, la Junta de Gobierno de la República de Chile ha acordado dictar el siguiente:       Decreto ley: ",
    "materias": [
        "ENACAR (CHILE)",
        "CARBONIFERA LOTA-SCHWAAGER (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 931",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6312226",
            "texto": "Artículo 1º.- Autorízase, para todos los efectos legales, la transferencia de todas las acciones de la Compañía Carbonera de Colico Sur S. A., Compañía Carbonera Victoria de Lebu y Compañía Carbonera Pilpilco, por sus respectivos dueños, entre ellos, la Corporación de Fomento de la Producción, a la Empresa Nacional del Carbón S. A. El precio de transferencia de las acciones que pertenezcan a la Corporación de Fomento de la Producción, será el valor nominal de las mismas. Estas transferencias se realizarán de acuerdo a la legislación que rija la respectiva sociedad, sin perjuicio de las normas especiales que se señalan en el presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 931",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6312227",
            "texto": "Artículo 2º.- Para inscribir a nombre de la Empresa Nacional del Carbón S. A. los bienes de las Compañías mencionadas en el artículo anterior que estén sujetos a registros, tales como Bienes Raíces, pertenencias mineras, acciones, vehículos u otros, bastará la escritura pública de que trata el artículo 92º, inciso 1º del DFL. Nº 251, de 1931, o el instrumento público de que trata el inciso primero del artículo 141º del Código de Minería, en su caso, y una minuta indicando la inscripción anterior. Desde la fecha de publicación en el Diario Oficial de la escritura de que trata el inciso primero del artículo 92º del DFL. 251, de 1931, o de la inscripción a que se refiere el artículo 141, del Código de Minería, en su caso, por el solo ministerio de la ley, se entenderán radicados en la Empresa Nacional del Carbón S. A. los derechos, concesiones, permisos y autorizaciones que pudieren corresponder a las sociedades que se disuelven."
        },
        {
            "tituloNorma": "Decreto Ley 931",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6312228",
            "texto": "Artículo 3º.- Al producirse la disolución de las Compañías enumeradas en el artículo 1º, de este decreto ley, como consecuencia de los actos que se autorizan en la misma disposición, continuarán vigentes los contratos de trabajo de los trabajadores de dichas compañías con la Empresa Nacional del Carbón S. A., conservando dichos trabajadores todos los derechos, beneficios y regalías que les correspondían en razón de sus contratos individuales o colectivos, fallos arbitrales y legislación vigente. Los trabajadores conservarán su antigüedad para todos los efectos. Para los efectos de este artículo, en caso alguno el cambio de entidad empleadora dará lugar al cobro de la indemnización prevista en la ley Nº 16.455, y sus modificaciones. Corresponderá al Director del Trabajo resolver, administrativamente, cualquier duda que suscite la aplicación de este artículo."
        },
        {
            "tituloNorma": "Decreto Ley 931",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6312229",
            "texto": "Artículo 4º.- Decláranse exentas de todo impuesto, contribución, gravamen o derecho los actos que se autorizan en el artículo 1º, como también, las inscripciones de que trata el artículo 2º."
        },
        {
            "tituloNorma": "Decreto Ley 931",
            "tituloArticulo": "Artículo TRANSITORIO ",
            "idParte": "6312230",
            "texto": "Artículo transitorio.- Condónanse los impuestos a la compraventa y servicios establecidos en la ley Nº 12.120, y sus modificaciones posteriores que hayan afectado o puedan afectar a las operaciones de transferencia de bienes corporales, muebles y prestaciones de servicios efectuadas o que se efectúen entre sí las Compañías Carboneras de Colico Sur S.A., Victoria de Lebu y Pilpilco y Carbonífera Lota Schwager S. A., con motivo de la integración de hecho en que han operado u operan y hasta la fecha en que esta integración quede legalmente perfeccionada. Esta condonación incluye los reajustes, intereses penales, multas y sanciones que afectan o podrían afectar a esos impuestos."
        }
    ],
    "tipo_numero": [
        "DL-931"
    ],
    "resumenes": [],
    "terminos_libres": [
        "EMPRESA NACIONAL DEL CARBON"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}