{
    "idNorma": "179295",
    "titulo": "regula las ofertas publicas de adquisicion de acciones (opas) y establece regimen de gobiernos corporativos",
    "encabezado": "REGULA LAS OFERTAS PUBLICAS DE ADQUISICION DE ACCIONES (OPAS) Y ESTABLECE REGIMEN DE GOBIERNOS CORPORATIVOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Régimen de Gobiernos Corporativos ",
        "Oferta Pública de Acciones ",
        "Gobiernos Corporativos"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7278681",
            "texto": "''Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº 18.045: 1. Intercálase en el inciso segundo del artículo 1º, después de la expresión: ''100 accionistas'', la frase: '', excluidos los que individualmente o a través de otras personas naturales o jurídicas, excedan dicho porcentaje,''. 2. Agrégase al artículo 7º, el siguiente inciso segundo, nuevo: ''La primera oferta pública de acciones de una sociedad anónima que voluntariamente se haya inscrito en el Registro de Valores, deberá colocar en el público, al menos, un 10% del total de las acciones emitidas.''. 3. Intercálase en el artículo 8º, el siguiente inciso segundo, nuevo: ''La Superintendencia, mediante norma de carácter general, podrá, en consideración a las características del emisor, al volumen de sus operaciones, u otras circunstancias particulares, requerir menor información y también circunscribir la transacción de sus valores a mercados especiales y a grupos de inversionistas que determine.''. 4. Modifícase el artículo 12 en el siguiente sentido: a) Intercálase, entre las palabras ''directores'' y ''gerente general'', la frase: ''liquidadores, ejecutivos principales,''. b) Intercálase después del sustantivo ''adquisición'', la segunda vez que aparece, la expresión '', directa o indirecta'', y sustitúyense las palabras ''cinco días'' por ''dos días hábiles bursátiles''. c) Agrégase el siguiente inciso segundo: ''Adicionalmente, los accionistas mayoritarios deberán informar en la comunicación que ordena este artículo, si las adquisiciones que han realizado obedecen a la intención de adquirir el control de la sociedad o, en su caso, si dicha adquisición sólo tiene el carácter de inversión financiera.''. 5. Sustitúyese la letra g) del artículo 26, por la siguiente: ''g) No estar sometido a proceso o no haber sido condenado por los delitos establecidos en la presente ley o que merezcan pena aflictiva;''. 6. Agrégase la siguiente oración final a la letra a) del artículo 36, pasando el actual punto y coma (;) a ser punto seguido (.): ''En caso que el inscrito fuere sometido a proceso por alguno de los delitos señalados en la letra g) del artículo 26, la inscripción sólo podrá ser suspendida por el tiempo que estuviere en efecto la medida;''. 7. Modifícase el Título IX en el siguiente sentido: a) Reemplázase el artículo 54 por el siguiente: ''Artículo 54.- Toda persona que, directa o indirectamente, pretenda tomar el control de una sociedad anónima que haga oferta pública de sus acciones, cualquiera sea la forma de adquisición de las acciones, comprendiéndose incluso la que pudiese realizarse por suscripciones directas o transacciones privadas, deberá previamente informar tal hecho al público en general. Para los fines señalados en el inciso anterior, se enviará una comunicación escrita en tal sentido a la sociedad anónima que se pretende controlar, a las sociedades que sean controladoras y controladas por la sociedad cuyo control se pretende obtener, a la Superintendencia y a las bolsas en donde transen sus valores. Con igual objeto, se publicará un aviso destacado en 2 diarios de circulación nacional. La comunicación y la publicación antes mencionadas deberán efectuarse, a lo menos, con diez días hábiles de anticipación a la fecha en que se pretenda perfeccionar los actos que permitan obtener el control de la sociedad anónima respectiva y, en todo caso, tan pronto se hayan iniciado negociaciones tendientes a lograr su control, mediante la entrega de información y documentación de esa sociedad. El contenido de la comunicación y de la publicación señaladas en el inciso anterior será determinado por la Superintendencia, mediante instrucciones de general aplicación y contendrá al menos, el precio y demás condiciones esenciales de la negociación a efectuarse. La infracción de este artículo no invalidará la operación, pero otorgará a los accionistas o a los terceros interesados el derecho de exigir indemnización por los perjuicios ocasionados, además de las sanciones administrativas que correspondan. Asimismo, las operaciones que permitan obtener el control que no cumplan con las normas de este Título, podrán ser consideradas, en su conjunto, como una operación irregular para los efectos de lo dispuesto en el artículo 29 del decreto ley Nº 3.538, de 1980.''. b) Intercálanse a continuación del artículo 54, los siguientes artículos nuevos: ''Artículo 54 A.- Dentro de los dos días hábiles siguientes a la fecha en que se perfeccionen los actos o contratos mediante los cuales se obtenga el control de una sociedad que haga oferta pública de sus acciones, deberá publicarse un aviso en el mismo diario en que se haya efectuado la publicación señalada en el artículo anterior, que dé cuenta de ello y enviarse una comunicación en tal sentido a las personas señaladas en el inciso segundo del artículo 54. Artículo 54 B.- Si se pretendiere obtener el control a través de una oferta regulada en el Título XXV de esta ley, serán aplicables exclusivamente las normas de dicho Título.''. 8. Agrégase al artículo 55, el siguiente inciso final: ''Cuando dos o más oferentes de una misma oferta pública de adquisición de acciones infringieren el Título XXV de esta ley, responderán solidariamente de los perjuicios que causaren.''. 9. Introdúcense las siguientes modificaciones en el artículo 60: a) Sustitúyese la letra b), por la siguiente: ''b) Los que actuaren directamente o en forma encubierta como corredores de bolsa, agentes de valores o clasificadores de riesgo, sin estar inscritos en los Registros que exige esta ley o cuya inscripción hubiere sido suspendida o cancelada, y los que a sabiendas les facilitaren los medios para hacerlo;''. b) Sustitúyense al final de la letra d), la coma (,) y la conjunción ''y'' por un punto y coma (;). c) Suprímese el inciso segundo de la letra e). d) Agréganse las siguientes nuevas letras, a continuación de la letra e), pasando el punto aparte (.) del último inciso de esta letra , a ser punto y coma (;): ''f) Los que defraudaren a otros adquiriendo acciones de una sociedad anónima abierta, sin efectuar una oferta pública de adquisición de acciones en los casos que ordena esta ley; g) El que valiéndose de información privilegiada ejecute un acto, por sí o por intermedio de otras personas, con objeto de obtener un beneficio pecuniario o evitar una pérdida, tanto para sí como para terceros, mediante cualquier tipo de operaciones o transacciones con valores de oferta pública; h) El que revele información privilegiada, con objeto de obtener un beneficio pecuniario o evitar una pérdida, tanto para sí como para terceros, en operaciones o transacciones con valores de oferta pública; i) Los que indebidamente utilizaren en beneficio propio o de terceros valores entregados en custodia por el titular o el producto de los mismos, y j) El que deliberadamente oculte o elimine los registros contables o de custodia de un intermediario de valores. A las personas a que se refieren las letras b), e), f), g), h), i) y j), precedentes, se les aplicará accesoriamente la pena de inhabilitación a que se refiere el inciso segundo de la letra f) del artículo anterior.''. 10. Introdúcense, en el artículo 68, las siguientes modificaciones: a) En el actual inciso único, agrégase a continuación de la palabra ''gerentes'', la frase: ''ejecutivos principales,''. b) Agrégase el siguiente inciso segundo, nuevo: ''Se entenderá por ejecutivo principal a cualquier persona que tenga facultades relevantes de representación o decisión en la sociedad en materias propias del giro, independientemente de la denominación que se les otorgue.''. 11. Modifícase el artículo 72, en los siguientes términos: a) Sustitúyese en la segunda parte del inciso primero, la expresión: ''Sus socios, administradores, los miembros titulares y suplentes del Consejo de Clasificación'', por la siguiente: ''Sus socios principales''. b) Sustitúyese el inciso segundo por el siguiente: ''En las sociedades clasificadoras de riesgo el capital deberá pertenecer a lo menos en un 60% a los socios principales. Se entenderá por socios principales para los efectos de este Título, aquellas personas naturales, jurídicas, siempre que sean del mismo giro, o filiales de estas últimas, que individualmente sean dueñas de, a lo menos, el 5% de los derechos sociales. La Superintendencia determinará si la persona jurídica cumple con el requisito antes mencionado.''. 12. Reemplázase el artículo 73, por el siguiente: ''Artículo 73.- Las sociedades clasificadoras de riesgo, al solicitar su inscripción en el Registro, deberán acompañar copia del Reglamento Interno que establece el proceso de asignación de categorías de clasificación.''. 13. Sustitúyese el artículo 74, por el siguiente: ''Artículo 74.- La certificación de las categorías asignadas deberá ser otorgada por un socio principal o por el representante de éste, facultado para ello.''. 14. Reemplázase el artículo 75, por el siguiente: ''Artículo 75.- El poder otorgado para certificar la categoría de riesgo asignada, deberá ser acompañado al Registro.''. 15. Elimínase, en el inciso primero del artículo 79, la frase ''ni ser miembros titulares o suplentes del consejo de clasificación,''. 16. Sustitúyese, al final del artículo 80, la frase ''socios, administradores o miembros del consejo de clasificación'' por la siguiente: ''socios o administradores''. 17. Sustitúyese el artículo 81, por el siguiente: ''Artículo 81.- Cuando la sociedad clasificadora o alguno de sus socios principales sea considerado persona con interés en un emisor determinado, no podrá clasificar los valores de este último. Asimismo, no podrá encomendársele la dirección de una clasificación a personas consideradas con interés en el emisor de esos valores.''. 18. Elimínase el inciso tercero del artículo 84. 19. Suprímese, en el artículo 85, la frase ''miembros titulares y suplentes del consejo de clasificación,''. 20. Introdúcense las siguientes modificaciones en el artículo 88: a) En el inciso segundo, en la primera definición de categoría AAA, intercálase, entre las palabras ''afectada'' y ''ante'', la expresión ''en forma significativa''. b) En el inciso tercero, en la definición de la categoría ''Nivel 1 (N-1)'', intercálase, entre las palabras ''afectada'' y ''ante'', la expresión ''en forma significativa''. c) Agrégase el siguiente inciso quinto, nuevo: ''Aquellas entidades clasificadoras de riesgo que, de acuerdo a lo dispuesto en el inciso segundo del artículo 72, cuenten con la participación de una clasificadora de riesgo internacional de reconocido prestigio, podrán utilizar las denominaciones de categorías de riesgo de títulos de deuda de estas últimas. En este caso, las entidades clasificadoras deberán informar a la Superintendencia, en forma previa a su aplicación, las equivalencias entre sus categorías de clasificación y las categorías definidas en los incisos segundo y tercero de este artículo.''. 21. Agrégase el siguiente artículo 89, nuevo: ''Artículo 89.- Las entidades clasificadoras de riesgo podrán agregar el prefijo o sufijo ''cl'' al nombre de las categorías de clasificación, para identificar las clasificaciones nacionales.''. 22. Sustitúyese el inciso segundo del artículo 92, por el siguiente: ''Los procedimientos, métodos o criterios de clasificación y sus modificaciones serán acordados, antes de su aplicación, por la respectiva entidad clasificadora e informados a la Superintendencia respectiva, mediante la individualización del documento en que ellos consten, al día siguiente hábil en que se acuerden.''. 23. Modifícase el artículo 132 en los siguientes términos: a) Intercálase, en el inciso segundo, entre la palabra ''embargos'' y el punto final (.) que la sigue, la frase ''o integrado por bonos adquiridos en virtud de lo dispuesto en el inciso siguiente''. b) Agrégase el siguiente inciso tercero, nuevo: ''Los bonos subordinados emitidos por los patrimonios separados, una vez adicionados a la inscripción los certificados contemplados en los artículos 137 y 137 bis, podrán ser adquiridos por la sociedad emisora de los mismos. En tal caso, no se considerarán para los efectos de acreditar existencia o permanencia del patrimonio mínimo exigido por este artículo.''. 24. Intercálanse en el artículo 144 bis, los siguientes incisos segundo, tercero y cuarto, nuevos: ''La escritura pública general podrá estipular que uno o más de los sucesivos patrimonios separados que se formen en virtud de lo establecido en este artículo, se incorporarán dentro de los 30 días siguientes al entero de su activo, a uno de los patrimonios separados ya formados, siempre que se hayan cumplido los requisitos determinados en la escritura pública general y que el resultado de la operación no desmejore el grado de inversión vigente de los títulos emitidos por este último, hechos que deberán ser certificados por el representante de los tenedores de título de deuda. El activo de los sucesivos patrimonios separados que se formen pasará a integrar de pleno derecho el activo del patrimonio separado absorbente, desde la fecha en que se tome nota del referido certificado al margen de la inscripción en el Registro de Valores. Si el patrimonio separado no logra integrarse por no reunir los requisitos establecidos para ello, se mantendrá como tal por el tiempo de vigencia de los títulos de deuda emitidos para su formación.''. 25.- Introdúcense en el inciso primero del artículo 166, las siguientes modificaciones: a) Sustitúyese, al final de la actual letra b), la coma (,) y la conjunción ''y'', por un punto y coma (;). b) Intercálase como letra c), nueva, la siguiente, pasando la actual a ser letra d): ''c) Las personas controladoras o sus representantes, que realicen operaciones o negociaciones tendientes a la enajenación del control, y''. c) Reemplázase en el inciso tercero la referencia a la letra c) por otra a la letra d).''. 26. Sustitú"
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7278682",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en la ley Nº 18.046: 1. Sustitúyense los incisos segundo, tercero y cuarto del artículo 2º por los siguientes incisos segundo, tercero, cuarto, quinto y sexto, pasando los actuales incisos quinto y sexto, a ser incisos séptimo y octavo, respectivamente: Son sociedades anónimas abiertas: 1) Aquellas que tienen 500 o más accionistas. 2) Aquellas en las que, a lo menos, el 10% de su capital suscrito pertenece a un mínimo de 100 accionistas, excluidos los que individualmente, o a través de otras personas naturales o jurídicas, excedan dicho porcentaje, y 3) Aquellas que se inscriban en el Registro de Valores voluntariamente o en cumplimiento de una disposición legal. Son sociedades anónimas cerradas las no comprendidas en el inciso anterior. Sin embargo, las sociedades anónimas que acuerden en sus estatutos someterse a las normas que rigen a las sociedades anónimas abiertas o que por disposición legal estén obligadas a hacerlo, deberán inscribirse en el Registro de Valores. Las sociedades anónimas abiertas quedarán sometidas a la fiscalización de la Superintendencia de Valores y Seguros, en adelante la Superintendencia, y deberán inscribirse en el Registro de Valores y observar las disposiciones legales especiales que les sean aplicables. La Superintendencia podrá, mediante norma de carácter general, establecer categorías de sociedades anónimas abiertas para efectos de la fiscalización, pudiendo establecer normas y requisitos de funcionamiento e información simplificados, cuando se trate de sociedades que no hagan oferta pública de sus valores o que la transacción de los mismos no sea relevante para el mercado de valores. Las sociedades anónimas que dejen de cumplir las condiciones para ser consideradas abiertas o que se hayan inscrito voluntariamente en el Registro de Valores, continuarán afectas a las normas que las rigen, mientras la junta extraordinaria de accionistas no acordare lo contrario por los dos tercios de las acciones con derecho a voto. En este caso, el accionista ausente o disidente tendrá derecho a retiro. 2. En el artículo 6º, agrégase como inciso final, nuevo, el siguiente: ''En todo caso, no podrá pedirse la nulidad de una sociedad o de una modificación del estatuto social, luego de transcurridos cuatro años desde la ocurrencia del vicio que la origina.''. 3. En el artículo 20, agrégase a continuación del inciso segundo la siguiente frase, después del punto final (.) que pasa a ser punto seguido (.): ''Los estatutos de las sociedades anónimas que hagan oferta pública de sus acciones podrán contener preferencias o privilegios que otorguen a una serie de acciones preeminencia en el control de la sociedad, por un plazo máximo de cinco años, pudiendo prorrogarse por acuerdo de la junta extraordinaria de accionistas.''. 4. Elimínase el inciso final del artículo 21. 5. Agréganse al artículo 24, los siguientes incisos tercero, cuarto y final: ''En los aumentos de capital de una sociedad anónima abierta podrá contemplarse que hasta un 10% de su monto se destine a planes de compensación de sus propios trabajadores o de sus filiales. En esta parte, los accionistas no gozarán de la opción preferente a que se refiere el artículo siguiente. Sin embargo, si los accionistas no ejercieren su derecho preferente a suscribir en todo o parte las restantes acciones, el saldo no suscrito podrá igualmente ser destinado a planes de compensación de dichos trabajadores, si así lo hubiere acordado la junta de accionistas. El plazo para suscribir y pagar las acciones por parte de los trabajadores dentro de un plan de compensación podrá extenderse hasta por cinco años, contado desde el acuerdo de la junta de accionistas respectiva.''. 6. En el artículo 27, intercálase después del Nº3), el siguiente Nº 4): ''4) Permita cumplir un acuerdo de la junta extraordinaria de accionistas para la adquisición de acciones de su propia emisión, en las condiciones establecidas en los artículos 27 a 27 D.''. 7. Agréganse los siguientes artículos nuevos, a continuación del artículo 27: ''Artículo 27 A.- Las sociedades anónimas cuyas acciones tengan transacción bursátil podrán adquirir y poseer acciones de su propia emisión, bajo las siguientes condiciones copulativas: a) Que sea acordado por junta extraordinaria de accionistas por las dos terceras partes de las acciones emitidas con derecho a voto; b) La adquisición sólo podrá hacerse hasta por el monto de las utilidades retenidas, y c) Si la sociedad tuviere series de acciones, la oferta de adquisición deberá hacerse en proporción al número de acciones de cada serie, que tenga transacción bursátil. Las juntas de accionistas citadas para considerar la adquisición de acciones de su propia emisión, deberán pronunciarse sobre el monto o porcentaje máximo a adquirir, el objetivo y la duración del programa, el que no podrá ser superior a tres años, así como del precio mínimo y máximo a pagar por las acciones respectivas, materias sobre las cuales el directorio de la sociedad deberá dar información amplia y detallada. En todo caso, la junta podrá delegar en el directorio la fijación del precio de adquisición. Aprobado el programa para adquirir y poseer acciones de su propia emisión en junta de accionistas, ninguna sociedad anónima podrá mantener en cartera acciones de su propia emisión representativas de un monto superior al 5% de sus acciones suscritas y pagadas. Los excesos producidos deberán ser enajenados en el término de 90 días, contado a partir de la fecha de la adquisición que hubiere dado origen al exceso, sin perjuicio de la responsabilidad que le cupiera a los directores y al gerente de la sociedad. Sólo podrán ser adquiridas por este procedimiento acciones de la sociedad que estén totalmente pagadas y libres de todo gravamen o prohibición. Artículo 27 B.- Las transacciones celebradas con motivo de la adquisición de acciones de propia emisión, deberán llevarse a cabo en bolsas de valores a través de sistemas que permitan la adquisición a prorrata de las acciones recibidas y si no alcanzaren el porcentaje fijado adquirir, el saldo restante podrá comprarse directamente en rueda. No obstante, siempre podrá ejecutarse un acuerdo de adquisición de acciones a través de una Oferta Pública de Adquisición de Acciones, de conformidad a la ley. Asimismo, podrá adquirirse directamente en rueda una cantidad representativa de hasta el 1% del capital accionario de la sociedad dentro de cualquier período de doce meses, sin necesidad de aplicar el procedimiento de prorrata, cuando el directorio hubiere sido autorizado para ello por la junta de accionistas. El monto de las operaciones realizadas en un mismo día no podrá ser superior al 25% del volumen promedio de transacción diario que hayan experimentado las acciones de la sociedad durante los 90 días anteriores, en las bolsas de valores nacionales y, en su caso, extranjeras, por el saldo de aquellas acciones que no hubieren sido adquiridas por el procedimiento de prorrateo. La Superintendencia determinará mediante instrucciones de general aplicación, las condiciones mínimas que deberán reunir las acciones para ser consideradas de transacción bursátil. En todo caso, de la aplicación de estas instrucciones no podrá resultar que queden excluidas sociedades en las cuales pudiere invertir un fondo mutuo, de acuerdo a las normas que le sean aplicables a éstos. Artículo 27 C.- Las acciones adquiridas en virtud de lo dispuesto por el nú"
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7278683",
            "texto": "Artículo 3º.- Introdúcense las siguientes modificaciones en el decreto ley Nº 1.328, de 1976, sobre Administración de Fondos Mutuos, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 1.019, de Hacienda, de 1979: 1. Sustitúyese el inciso primero del artículo 11, por los siguientes incisos, nuevos, que pasan a ser inciso primero y segundo, respectivamente: ''Artículo 11.- Transcurridos seis meses contados desde la aprobación del Reglamento Interno del fondo, éste deberá contar permanentemente con a lo menos 50 partícipes, o bien 5 partícipes si entre ellos hay un inversionista institucional. El valor global del patrimonio neto del fondo deberá ser equivalente, a lo menos, a 10.000 unidades de fomento.''. 2. Modifícase el artículo 13, en el siguiente sentido: a) Intercálase en el número 3.-, después de las palabras ''cuotas de Fondos Mutuos'', la frase: ''constituidos en Chile''. b) Agrégase, en el inciso primero del número 6.-, a continuación del punto aparte (.), que pasa a ser punto seguido (.), la oración: ''El fondo podrá invertir hasta un 25% del valor de su activo en cuotas de un fondo de inversión extranjero, abierto o cerrado, o en títulos de deuda de securitización correspondientes a un patrimonio de los referidos en el Título XVIII de la ley Nº 18.045, que cumplan los requisitos que determine la Superintendencia.''. c) Intercálase en el número 10.-, después de la expresión ''activos,'', la siguiente frase: ''arrendar valores y celebrar contratos de ventas cortas sobre éstos,''. d) Agrégase el siguiente inciso segundo: ''El límite establecido en el número 4.- de este artículo, en el caso de los títulos de deuda de securitización de que trata el Título XVIII de la ley Nº 18.045, se aplicará a cada patrimonio por separado.''. 3. Intercálase, a continuación del artículo 13, el siguiente artículo, nuevo: ''Artículo 13 bis.- Cuando se trate de Fondos Mutuos de menor diversificación, no se aplicarán los límites que señalan el inciso segundo del número 2.-, el inciso primero del número 6.- y el número 7.- del artículo 13, siempre que en el reglamento interno se establezca una política de diversificación de las inversiones del fondo. Dicha política contendrá, a lo menos, límites de inversión respecto del activo total del fondo en función de cada emisor, grupo empresarial y sus personas relacionadas, sin perjuicio de los requerimientos de información que establezca el Reglamento. En su informe anual, los auditores externos del fondo deberán pronunciarse sobre el cumplimiento de dicha política de diversificación. El reglamento interno establecerá los sistemas de rescate y pago de cuotas que representen montos significativos diarios del total del patrimonio del fondo. Para estos efectos, se entenderá por montos significativos diarios los que determine el Reglamento de esta ley.''. 4. Intercálase, a continuación del artículo 14, el siguiente artículo, nuevo: ''Artículo 14 bis.- En las elecciones del directorio de las sociedades cuyas acciones hayan sido adquiridas con recursos de los fondos mutuos, las administradoras no podrán votar por las siguientes personas: a) Los accionistas que tengan el control de la sociedad o sus personas relacionadas; b) Los accionistas de la administradora que posean el 10% o más de sus acciones, o sus personas relacionadas, y c) Los directores o ejecutivos de la administradora, o de alguna sociedad del grupo empresarial a que ella pertenezca. Las administradoras podrán actuar concertadamente entre sí o con accionistas que no estén afectos a las restricciones contempladas en este artículo. No obstante lo anterior, no podrán realizar ninguna gestión que implique participar o tener injerencia en la administración de la sociedad en la cual hayan elegido uno o más directores. Sin perjuicio de lo establecido en la letra a) del inciso primero, las administradoras podrán votar por personas que se desempeñen como directores en una sociedad del grupo empresarial al que pertenezca la sociedad en la que se elige directorio, cuando las personas cumplan con lo siguiente: i) Ser persona cuya única relación con el controlador del grupo empresarial provenga de su participación en el directorio de una o más sociedades del mencionado grupo. ii) Que la persona no haya accedido a los directorios mencionados en la letra a) con el apoyo decisivo del controlador del grupo empresarial o de sus personas relacionadas. Se entenderá que un director ha recibido apoyo decisivo del controlador, cuando al sustraer de su votación los votos provenientes de aquél o de sus personas relacionadas, no hubiese resultado electo. En caso que la persona elegida esté afecta a las restricciones de este artículo o se inhabilitare por cualquier causa, cesará de pleno derecho en el cargo, debiendo asumir definitivamente el suplente si lo hubiere, o aquel reemplazante habilitado que designe el directorio.''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7278684",
            "texto": "Artículo 4º.- Introdúcense las siguientes modificaciones en el decreto ley Nº 3.500, de 1980: 1. En el inciso segundo del artículo 34, reemplázanse las letras l) y o) por k) y m). 2. Reemplázase, en el inciso primero del artículo 44, la letra l) por la letra k). 3. Introdúcense las siguientes modificaciones en el artículo 45: a) En el inciso segundo: i. Reemplázase la letra i) por la siguiente: ''i) Cuotas de fondos de inversión a que se refiere la ley Nº 18.815 y cuotas de fondos mutuos regidos por el decreto ley Nº 1.328, de 1976;''. ii.- Elimínanse las letras j), m), ñ) y p), pasando las actuales letras k), l), n) y o) a ser letras j), k), l) y m), respectivamente. iii.- En la actual letra n), que pasa a ser l), sustitúyese el punto y coma (;), por la expresión '', y''. iv.- En la actual letra o), que pasa a ser m), sustitúyese la expresión '', y'' por un punto aparte (.). b) En el inciso tercero, reemplázase la expresión: ''las letras f), g), h), i), j), m), ñ), p)'' por ''las letras f), g), h), i)'' y reemplázanse las referencias a las letras l) y n) por ''k) y l)'', respectivamente. c) En el inciso quinto: i. Reemplázase la tercera oración por la siguiente: ''A su vez, se podrán adquirir, sin que se requiera la aprobación de la Comisión Clasificadora de Riesgo, los instrumentos señalados en la letra g); en la letra k), cuando se trate de acciones extranjeras y cuotas de participación emitidas por fondos de inversión extranjeros que se puedan transar en un mercado secundario formal nacional y cuotas de participación emitidas por fondos mutuos extranjeros que se encuentren inscritos en el Registro de Valores Extranjeros de la Superintendencia de Valores y Seguros; y en la letra l), cuando se trate de instrumentos representativos de acciones extranjeras y cuotas de participación emitidas por fondos mutuos y fondos de inversión extranjeros, que se puedan transar en un mercado secundario formal nacional.''. ii. Reemplázase en la cuarta oración, la referencia a las letras l) y n) por otra a las letras k) y l), respectivamente.''. d) En el inciso sexto, reemplázase la letra ''k)'' por la letra ''j)''; y reemplázase la frase ''los Fondos de inversión referidos en las letras i), j), m), ñ) y p)'', por la frase: ''los fondos de inversión y fondos mutuos referidos en la letra i)''. e) En el inciso séptimo, reemplázase la expresión ''las letras e), f), g), h), i), j), k), l) cuando corresponda, m), n), ñ) y p)'' por ''las letras e), f), g), h), i), j), k) cuando corresponda y l)''. f) En el inciso décimo: i. En el número 5. reemplázase la expresión ''la letra g)'' por la expresión ''las letras g) y h)''. ii. En el número 6.-, reemplázase la letra ''k'' por ''j''. iii. En el número 7.-: a) Reemplázase la primera oración por la siguiente: ''El límite para la suma de las inversiones en los instrumentos señalados en la letra k) más el monto de la inversión del Fondo de Pensiones en los instrumentos de los números 17) al 28) del artículo 5° de la ley N° 18.815, que se efectúe a través de los fondos de inversión más el monto de la inversión del Fondo de Pensiones en los instrumentos de los números 9. y 11. del artículo 13 del decreto ley N° 1.328, de 1976, que se efectúe a través de los fondos mutuos, no podrá ser inferior al diez por ciento ni superior al veinte por ciento del valor del Fondo. La inversión que se efectúe a través de ambos tipos de fondos de la letra i) del inciso segundo de este artículo, sólo se considerará en el límite señalado, cuando éstos tengan invertidos en el extranjero más del 50% de sus activos.''. b) Elimínase en la segunda oración la expresión ''más el monto de los aportes antes mencionados,''. iv. Reemplázase el número 8. por el siguiente: ''8. El límite para la suma de las inversiones en los instrumentos señalados en la letra i), más el monto de los aportes comprometidos mediante los contratos a que se refiere el inciso tercero del artículo 48, no podrá ser inferior al quince por ciento ni superior al treinta y cinco por ciento del valor del Fondo. Con todo, el límite para la suma de las inversiones del Fondo de Pensiones en cuotas de fondos mutuos, referidas en la letra i), no podrá ser superior al cinco por ciento del valor del Fondo.''. v. Suprímese el número 9., pasando el actual número 10. a ser número 9. vi. En el número 10., que pasa a ser 9., elimínanse las referencias a las letras j), m), ñ) y p), reemplazando la coma (,) que precede a la letra i), por la conjunción ''e''. Asimismo, reemplázanse las letras l) y n) por las letras k) y l), respectivamente. vii. Suprímese el número 11, pasando los actuales números 12 al 14, a ser 10 al 12, respectivamente. viii. En el número 12., que pasa a ser número 10., reemplázase la letra o) por la letra m). ix. En el número 13., que pasa a ser número 11., elimínase la expresión ''j), m), ñ) y p)'', y sustitúyese la coma (,) que precede a la letra i), por la conjunción ''e''. Asimismo, reemplázanse la letra k) por j) y las letras n) y l) las dos veces que aparecen en el texto por las letras l) y k), respectivamente. x. En el número 14, que pasa a ser número 12., reemplázase el guarismo ''10'' por ''9''. xi. Suprímese el número 15. g) En el inciso decimoprimero: i. Reemplázase en el número 5. la referencia a la letra k) por la letra j). ii. Reemplázanse en el número 6. la referencia a la letra l) por la letra k) y la referencia a la letra o) por la letra m). h) Reemplázase en el inciso decimocuarto, la letra l) por la letra k). i) Suprímese el inciso decimoquinto. j) En el actual decimoséptimo, que pasa a ser decimosexto, reemplázase la palabra ''cuarto'' por ''quinto''. k) En el inciso decimoctavo, que pasa a ser decimoséptimo, reemplázanse las letras l) y n), por las letras k) y l), respectivamente, y el ordinal ''cuarto'' por ''quinto''. l) En el inciso decimonoveno, que pasa a ser decimoctavo, reemplázase la letra n) por la letra l). m) En el inciso vigésimo, que pasa a ser decimonoveno, reemplázanse las letras k) y n) por las letras j) y l), respectivamente. n) En el inciso vigesimoprimero, que pasa a ser vigésimo, reemplázanse las letras k), l) y n) por las letras j), k) y l). o) Reemplázase el inciso vigesimosegundo, que pasa a ser vigesimoprimero, por el siguiente: ''Con todo, para el Fondo Tipo 1, la suma de los instrumentos señalados en los incisos decimoquinto al vigésimo anteriores y los instrumentos señalados en la letra i) del artículo 45, más el monto de los aportes comprometidos mediante los contratos a que se refiere el inciso tercero del artículo 48, estará en conjunto restringida a un límite máximo de inversión que no podrá ser inferior al 20% ni superior al 35% del valor del Fondo. El Banco Central de Chile podrá excluir de la determinación de porcentajes máximos de inversión contemplada en este inciso a los instrumentos de cada tipo señalados en la letra l).''. p) En el inciso vigesimotercero, que pasa a ser vigesimosegundo, reemplázanse la letra k), las dos veces que aparece en el texto, por la letra j) y las letras l) y n) por las letras k) y l), respectivamente. q) En el inciso vigesimoquinto, que pasa a ser vigesimocuarto, reemplázase la expresión ''las letras n) y ñ)'' por la expresión ''la letra l)''. 4. En el inciso tercero del artículo 45 bis, sustitúyese la expresión ''las letras i), j), m), ñ) y p)'', por ''la letra i)''. 5. En el inciso tercero del artículo 46, reemplázanse las referencias a las letras o), l) y n), por las letras m), k) y l), respectivamente. 6. Modifícase el artículo 47, en los siguientes términos: a) Agrégase en el inciso octavo, a continuación del punto aparte (.) que pasa a ser punto seguido (.), la siguiente oración: ''No se considerará en la medición de la inversión indirecta, la realizada a través de los fondos de inversión y los fondos mutuos señalados en la letra i) del inciso segundo del artículo 45.''. b) Reemplázase el inciso vigesimoprimero por el siguiente: ''Las inversiones con recursos de un Fondo de Pensiones en cuotas de un fondo de inversión de aquellos a que se refiere la letra i) del inciso segundo del artículo 45, más el monto de los aportes comprometidos mediante los contratos a que se refiere el inciso tercero del artículo 48 en los casos que corresponda, no podrán exceder del menor valor entre el treinta y cinco por ciento de la suma de las cuotas suscritas y las cuotas que se han prometido suscribir y pagar del respectivo fondo de inversión y el producto del cinco por ciento del valor del Fondo de Pensiones por el factor de diversificación. Cuando se suscriban cuotas de una nueva emisión, el monto máximo a suscribir no podrá exceder del treinta y cinco por ciento de la emisión. Con todo, las inversiones con recursos de un Fondo de Pensiones en cuotas de un fondo mutuo referidos en la letra i) del inciso segundo del artículo 45, no podrá ser superior a un uno por ciento del valor del Fondo de Pensiones ni al treinta y cinco por ciento de las cuotas emitidas por el respectivo fondo mutuo.''. c) Suprímese el inciso vigesimosegundo, pasando los incisos vigesimotercero al cuadragesimotercero a ser incisos vigesimosegundo al cuadragesimosegundo, respectivamente. d) En el actual inciso vigesimotercero, que pasa a ser vigesimosegundo: i) Reemplázase la primera oración por la siguiente: ''El factor de diversificación será determinado en función de la proporción de los activos totales de un fondo de inversión, invertido directa e indirectamente en instrumentos emitidos o garantizados por un mismo emisor.''. ii) Agrégase en la última oración del inciso, a continuación de la palabra ''Fondo'', la siguiente frase precedida de una coma (,): ''o si la inversión directa e indirecta en instrumentos emitidos o garantizados por una misma entidad es igual o superior al cuarenta por ciento del activo total del Fondo.''. e) Reemplázase, en el inciso vigesimocuarto, que pasa a ser vigesimotercero, la letra l) por la letra k). f) Modifícase el inciso vigesimoquinto, que pasa a ser vigesimocuarto, en la siguiente forma: i. Reemplázase la letra l) por la letra k). ii. Sustitúyese el vocablo ''cuarto'' por ''quinto''. iii. Agrégase la siguiente oración: ''Las inversiones con recursos de un Fondo de Pensiones en cuotas de participación emitidas por fondos mutuos y fondos de inversión de la letra k) del artículo 45 de un mismo emisor, que no requieran de la aprobación de la Comisión Clasificadora de Riesgo y que cumplan con los requisitos que se establecen en el inciso quinto del mencionado artículo, no podrán exceder de la cantidad menor entre el veinticinco por ciento de las cuotas suscritas del respectivo fondo mutuo o de inversión y el 0,30 por ciento del valor del Fondo de Pensiones.''. g) Reemplázase en el inciso trigesimocuarto, que pasa a ser trigesimotercero, la letra n) por la letra l). h) Reemplázase en el inciso trigesimoquinto, que pasa a ser trigesimocuarto, la letra o) por m). i) En el inciso cuadragesimotercero, reemplázase la expresión ''Fondos de inversión inmobiliario, de Fondos de inversión de desarrollo de empresas, de Fondos de inversión mobiliarios, de Fondos de inversión de créditos securitizados y de Fondos de inversión internacional'', por la expresión ''fondos mutuos y de fondos de inversión, como asimismo, el monto invertido por los fondos mutuos en los instrumentos señalados en los números 9. y 11. del artículo 13 del decreto ley Nº 1.328, de 1976, y el monto invertido por los fondos de inversión en los instrumentos señalados en los números 17) al 28) del artículo 5º de la ley Nº 18.815''. A su vez, reemplázanse las letras l) y n) de este inciso por k) y l), respectivamente. 7. Reemplázase el inciso segundo del artículo 47 bis, por el siguiente: ''El Fondo de Pensiones no podrá poseer ni estar comprometido a suscribir y pagar cuotas que representen más de un diez por ciento del total emitido o por emitir de un fondo de inversión, cuando éste posea títulos de un emisor en que la Administradora o sus personas relacionadas sean de aquellas a que se refiere la letra i) del artículo 98. Igual límite será aplicable a la inversión de los Fondos de Pensiones en cuotas de fondos mutuos a que se refiere la letra i) del inciso segundo del artículo 45. El Fondo de Pensiones tampoco podrá poseer ni estar comprometido a suscribir y pagar cuotas que representen más de un cinco por ciento del total emitido o por emitir de un fondo de inversión, cuando la Administradora sea persona relacionada con la administradora del fondo de inversión. Igual restricción será aplicable a las inversiones que efectúe el Fondo de Pensiones en cuotas de fondos mutuos a que se refiere la letra i) del inciso segundo del artículo 45.''. 8. Introdúcense las siguientes modificaciones al artículo 48: a) Reemplázase en su inciso segundo la expresión ''k), m), n), ñ) y p)'', por la expresión ''y l)''. b) Intercálanse como incisos tercero y cuarto, nuevos, los siguientes: ''Las Administradoras de Fondos de Pensiones podrán participar con recursos del Fondo Tipo 1 que administren, en las ofertas públicas de adquisición de acciones que se realicen de acuerdo con lo dispuesto en el Título XXV de la ley Nº 18.045. La Superintendencia de Valores y Seguros hará llegar a la Superintendencia copia del prospecto a que alude el artículo 203 de la ley Nº 18.045, dentro de los 3 días siguientes de recibido.''. c) Reemplázase el inciso tercero, que pasa a ser quinto, por el siguiente: ''Las Administradoras podrán celebrar directamente con los emisores, a nombre propio y para el Fondo de Pensiones Tipo 1, contratos de promesas de suscripción y pago de cuotas de fondos de inversión a los que se refiere la ley N° 18.815, comprometiendo el aporte de recursos correspondientes al Fondo de Pensiones que administren. Los aportes que se realicen en virtud de estos contratos deberán efectuarse contra la entrega de las cuotas respectivas.''. d) Agrégase en el actual inciso sexto, que pasa a ser octavo, la siguiente oración final: ''Asimismo, estos aportes no podrán superar el medio por ciento del valor del Fondo por cada emisor en particular.''. e) Suprímese el actual inciso octavo. f) Reemplázase la segunda oración del inciso noveno que pasa a ser décimo, por la siguiente: ''Asimismo, tratándose de inversiones en cuotas de fondos mutuos a los que se refieren las letras i) y k) del inciso segundo del artículo 45, éstas podrán ser compradas y vendidas, directamente a la entidad emisora.''. g) Reemplázase en el literal b) del actual inciso décimo, que pasa a ser undécimo, la letra ''l)'' por la letra ''k)''. 9. En el artículo 94, sustitúyese el inciso tercero del número 8. por los siguientes incisos: ''Para reclamar de una multa impuesta por la Superintendencia, el reclamante deberá efectuar una consignación equivalente al 25% de su monto, en dicho organismo. La consignación será devuelta si se acogiere el reclamo.''. 10. Elimínase la letra m) del artículo 98, pasando las actuales letras n), ñ), o) y p) a ser letras m), n), ñ) y o), respectivamente. 11. Modifícase el artículo 99 de la siguiente manera: a) Intercálase en la letra c) a continuación de la expresión ''de cuotas de Fondos de Inversión,'' lo siguiente: ''de cuotas de fondos mutuos,''. Asimismo, reemplázanse las referencias a las letras l), n) y o) por las letras k), l) y m), respectivamente. b) Reemplázase la letra d) por la siguiente: ''d) Establecer las equivalencias entre las clasificaciones de los títulos de deuda señalados en la letra k) del artículo 45, realizadas por entidades clasificadoras internacionalmente reconocidas que ésta haya seleccionado para tales efectos, y las categorías de riesgo definidas en el artículo 105;''. c) Reemplázase en las letras e) y f), la referencia a la letra l) por otra a la letra k). 12. Reemplázase en el inciso final del artículo 104, la expresión ''y las cuotas de fondos de inversión'', por la siguiente frase, precedida de una coma (,): ''las cuotas de fondos de inversión y de fondos mutuos, a que se refiere la letra i) del inciso segundo del artículo 45''. Asimismo, sustitúyense las referencias a las letras l) y n) por las letras k) y l), respectivamente, y la expresión ''cuarto'' por ''quinto''. 13. Introdúcense las siguientes modificaciones en el artículo 105: a) Reemplázanse en el inciso primero y segundo, las referencias a las letras l) y n), por las letras k) y l), respectivamente. Adicionalmente, en el inciso segundo, reemplázase la referencia a la letra k), por la letra j). b) Reemplázase el inciso sexto por el siguiente: ''Cuando se trate de instrumentos de deuda de la letra k) del artículo 45, se estará a la clasificación efectuada por entidades clasificadoras reconocidas internacionalmente, siempre que la Comisión Clasificadora las haya aceptado para tales efectos. Cuando se trate de instrumentos de capital, éstos se aprobarán de conformidad con los procedimientos que se establecerán por la Comisión, de acuerdo a lo dispuesto en la letra c) del artículo 99.''. c) Reemplázase en los incisos séptimo y octavo, la referencia a la letra l) por la letra k). 14. Modifícase el artículo 106 en los siguientes términos: i. Agrégase en el inciso octavo, a continuación de la expresión ''fondos de inversión y'', la siguiente frase: ''de fondos mutuos a que se refiere la letra i) del inciso segundo del artículo 45 y''. ii. Reemplázanse en el inciso décimo, la letra l) por la letra k), y la palabra ''cuarto'' por ''quinto''. 15. Reemplázase en el inciso segundo del artículo 138 la referencia a la letra o) por letra m). 16. Introdúcense las siguientes modificaciones en el artículo 155: a) En el inciso primero, agréganse las siguientes letras c) y d), nuevas: ''c) Ser accionista de la Administradora que posea directa o indirectamente el 10% o más de las acciones suscritas de ella o ser persona relacionada a aquél. d) Ser director o ejecutivo de la Administradora o de alguna de las sociedades del grupo empresarial al que aquélla pertenezca.''. b) Intercálanse, a continuación del inciso primero, los siguientes incisos segundo al décimo nuevos, pasando los actuales incisos segundo y tercero a ser incisos undécimo y duodécimo, respectivamente: ''Sin perjuicio de lo establecido en la letra a) del inciso primero, las Administradoras podrán votar por personas que se desempeñen como directores en una sociedad del grupo empresarial al que pertenezca la sociedad en la que se elige directorio, cuando las personas cumplan con lo siguiente: a) Que la única relación con el controlador del grupo empresarial provenga de su participación en el directorio de una o más sociedades del mencionado grupo. b) Que la persona no haya accedido a los directorios mencionados en la letra a) anterior con el apoyo decisivo del controlador del grupo empresarial o de sus personas relacionadas. Se entenderá que un director ha recibido apoyo decisivo de una persona natural o jurídica cuando, al sustraer de su votación los votos provenientes de aquéllas o de sus personas relacionadas, no hubiese resultado electo. Dentro de los cuarenta y cinco días hábiles siguientes a la celebración de una junta de accionistas en la que se haya elegido directores de una sociedad, la Superintendencia podrá pronunciarse sobre el cumplimiento de los requisitos establecidos en este artículo, declarando la inhabilidad de los directores elegidos con mayoría de votos otorgados por las Administradoras y disponiendo la cesación en el cargo, mediante una resolución fundada, la que se notificará a las Administradoras que hubieren votado por el director, a la sociedad y al director inhábil. Si el director inhabilitado tuviere un suplente habilitado, éste ocupará el cargo en forma transitoria. En caso contrario, el cargo será ocupado por una persona habilitada designada como reemplazante por el directorio de la sociedad. La resolución aludida será reclamable por las Administradoras que hubieren votado por el director inhabilitado, de acuerdo con el procedimiento establecido en el número 8 del artículo 94. Mientras no se resuelva el reclamo, el directorio no podrá nombrar un reemplazante para proveer el cargo en forma definitiva. Si la resolución de la Superintendencia no fuere reclamada o, en su caso, de ser reclamada quedare ejecutoriada la resolución judicial que la rechaza, el director suplente, si lo hubiere, asumirá en propiedad. En los demás casos, el reemplazante hábil y definitivo será designado por el directorio, de una terna presentada por las Administradoras que hubieren votado por el director inhabilitado. La designación deberá efectuarse dentro de los 15 días siguientes a la fecha de quedar ejecutoriada la resolución de la Superintendencia que establece la inhabilidad o de quedar a firme la resolución judicial que desecha el reclamo. La designación del director reemplazante, será por el plazo que le faltare al director inhabilitado para cumplir el período por el cual fue elegido. Si la inhabilidad se produjere durante el ejercicio del cargo, la Superintendencia dictará una resolución fundada estableciendo la inhabilidad del director y disponiendo la cesación en el cargo, la que se notificará a las Administradoras, a la sociedad y al director inhabilitado, quien será reemplazado de acuerdo a lo establecido en los incisos anteriores. Serán válidos los acuerdos adoptados por el directorio de la sociedad, en la cual uno de sus integrantes esté afectado por una de la inhabilidades establecidas en este artículo, mientras se encuentre ejerciendo su cargo y no haya sido notificada la resolución de la Superintendencia que establece la inhabilidad. La Superintendencia establecerá, mediante norma de carácter general, el procedimiento de información al que las Administradoras deberán atenerse, con objeto de permitir los pronunciamientos establecidos en los incisos cuarto y octavo.''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7278685",
            "texto": "Artículo 5º.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 101, de 1980, del Ministerio del Trabajo y Previsión Social: 1. Sustitúyese el número 2 del artículo 17 por el siguiente: ''2. Multa a beneficio fiscal, hasta por un monto no superior a 15.000 unidades de fomento, en su equivalente en moneda nacional o hasta por el 30% del valor total de las operaciones irregulares o de los actos o contratos que hayan sido ejecutados en infracción de ley, de reglamentos o de instrucciones de la Superintendencia, en su caso.''. 2. Agrégase el siguiente inciso final, nuevo, al artículo 19: ''El retardo en el pago de toda multa que aplique la Superintendencia, devengará los intereses establecidos en el artículo 53 del Código Tributario. Si la multa no fuere procedente y, no obstante hubiese sido enterada, la Superintendencia o la Corte en su caso, deberá ordenar se devuelva debidamente reajustada en la forma que señalan los artículos 57 y 58 del citado Código.''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7278686",
            "texto": "Artículo 6º.- Introdúcense las siguientes modificaciones en la ley sobre Impuesto a la Renta, contenida en el artículo 1º del decreto ley Nº 824, de 1974: 1. Introdúcense en el inciso final del artículo 11, las siguientes enmiendas: a) En la primera parte de ese inciso, después de la palabra ''internacional'', intercálase la siguiente frase: ''o en los casos del inciso segundo del artículo 183 del referido Título de dicha ley''. b) En la segunda parte de ese inciso, después de la palabra ''inversión'', suprímese la expresión ''internacional'', y sustitúyese la expresión ''estos últimos'' por la palabra ''ambos''. 2. En el artículo 18, intercálase el siguiente inciso cuarto, pasando a ser incisos quinto y sexto los actuales cuarto y quinto: ''De igual modo, se presumirá de derecho que existe habitualidad en el caso de enajenación de acciones adquiridas por el enajenante de conformidad a lo previsto en el artículo 27 A de la ley Nº 18.046.''. 3. En el inciso tercero del artículo 21, agréganse las siguientes oraciones a continuación del punto aparte (.), que pasa a ser seguido: ''Quedarán también afectas al impuesto establecido en este inciso las sociedades anónimas que hubieren adquirido acciones de su propia emisión, de conformidad a lo previsto en el artículo 27 A de la ley Nº 18.046, y que no las enajenaren dentro del plazo que establece el artículo 27 C de dicha ley. En este caso, el impuesto se aplicará sobre la cantidad que la sociedad hubiere destinado a la adquisición de tales acciones, debidamente reajustada de acuerdo a la variación del Indice de Precios al Consumidor, ocurrida entre el último día del mes que antecede a aquél en que se efectuó la adquisición y el último día del mes de noviembre del ejercicio en que debió enajenar dichas acciones.''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7278687",
            "texto": "Artículo 7º.- Introdúcense las siguientes modificaciones en la ley Nº 18.815: 1.- En el artículo 1º, introdúcense las siguientes enmiendas: a) Agrégase el siguiente inciso tercero, nuevo: ''Los fondos de inversión y las sociedades que los administren serán fiscalizados por la Superintendencia de Valores y Seguros, en adelante la Superintendencia, y se regirán por las disposiciones que se establecen en esta ley y en su reglamento, por las normas legales y reglamentarias relativas a las sociedades anónimas abiertas, y por las que se establezcan, para cada fondo, en sus respectivos reglamentos internos.''. b) Agrégase el siguiente inciso final: ''Transcurridos seis meses contados desde la aprobación del Reglamento Interno, el Fondo deberá contar permanentemente con, a lo menos, 50 aportantes, salvo que entre éstos hubiere un inversionista institucional, en cuyo caso será suficiente contar con este último. Para los efectos de esta ley, calificarán también como inversionistas institucionales aquellos que determine la Superintendencia mediante norma de carácter general.''. 2. Sustitúyese el artículo 2º por el siguiente: ''Artículo 2º.- Si un fondo de inversión infringe lo dispuesto en el inciso final del artículo 1º, se deberá informar tal situación a la Superintendencia al día siguiente hábil. La sociedad administradora tendrá un plazo de 6 meses contado desde que se incurrió en tal infracción para regularizarla, de lo contrario se procederá a la disolución y liquidación del fondo. Este plazo se suspenderá si la asamblea de aportantes, a fin de incrementar el número de éstos o interesar a uno institucional, acordare aumentar el capital del fondo mediante una nueva emisión de cuotas, reanudándose una vez inscrita tal emisión en el Registro de Valores.''. 3. Modifícase el artículo 3º, en la siguiente forma: a) Reemplázase el inciso primero, por el siguiente: ''La administración de los fondos de inversión será ejercida por sociedades anónimas especiales, cuyo objeto exclusivo sea tal administración. Por dicha administración podrán percibir una comisión, que se deducirá de dichos fondos. Sin perjuicio de lo anterior, estas sociedades podrán incluir dentro de su objeto la administración de los fondos de inversión de capital extranjero regulados por la ley Nº 18.657. Además, podrán realizar las actividades complementarias que les autorice la Superintendencia.''. b) En el inciso segundo, al final de su letra c), agrégase la frase: ''Sin perjuicio de lo anterior, cuando una de estas sociedades administre fondos de distinta naturaleza, deberá dar cumplimiento a los requisitos patrimoniales de cada una de tales administraciones.''. c) En el inciso segundo, agrégase la siguiente letra d): ''d) Transcurrido un año contado desde su autorización de existencia, la sociedad deberá mantener, permanentemente, la administración de, a lo menos, un fondo, y si así no lo hiciere, deberá disolverse.''. 4. Modifícase el artículo 4º, en el siguiente sentido: a) En el inciso primero, reemplázase, la oración que comienza con ''La Superintendencia aprobará'' y que termina con el primer punto seguido (.) por la siguiente: ''La Superintendencia aprobará el reglamento interno de cada uno de los fondos que administre una sociedad, los textos de los contratos tipo que ésta suscriba con los aportantes y sus modificaciones, respectivamente.''. b) En el inciso tercero, efectúense las siguientes enmiendas: i) En la letra a), elimínase la frase ''seguida de la expresión correspondiente al objeto de su inversión, según el artículo 6º de esta ley''. ii) Reemplázase la letra c) por la siguiente: ''c) Política de inversión de los recursos, debiendo detallarse a lo menos, los tipos de activos en que se invertirán éstos, la política de diversificación de las inversiones del fondo, el tratamiento de los excesos de inversión y su política de liquidez;''. iii) En la letra h), reemplázase la frase: ''informativas para los aportantes'', por ''que exija la ley''. iv) En la letra i), agrégase, luego de la expresión ''capital'', la frase: '', y para el caso que se contemplare realizar disminuciones voluntarias y parciales de capital, de acuerdo al reglamento de esta ley, los términos, condiciones y plazos para llevarlas a efecto;''. v) En las letras j) y k), sustitúyense, la coma (,) y la conjunción ''y'' por un punto y coma (;) y el punto final (.) por un punto y coma (;), respectivamente. vi) Agréganse las siguientes nuevas letras: ''l) Materias que corresponderán al conocimiento de la asamblea extraordinaria de aportantes; m) Las atribuciones, deberes y responsabilidades del Comité de Vigilancia, y sus actividades y funciones mínimas que desarrollará para el cumplimiento de esas atribuciones, determinando, además, si sus miembros serán remunerados por esas funciones con cargo al fondo; sin perjuicio de lo establecido en esta ley y en su reglamento; n) Forma y periodicidad en que la administradora cumplirá con la obligación de informar a que se refiere el artículo 11, y ñ) Las diferencias que ocurran entre los aportantes en su calidad de tales, o entre éstos y la sociedad o sus administradores, sea durante la vigencia del fondo respectivo o durante su liquidación, serán sometidas a arbitraje. Si nada se dijere, se entenderá que este árbitro tendrá la calidad de árbitro arbitrador.''. 5. Modifícase el artículo 5º, en el siguiente sentido: a) Reemplázanse los números 4 y 5 por los siguientes: ''4) Bonos, títulos de deuda de corto plazo y títulos de deuda de securitización cuya emisión haya sido inscrita en el Registro de Valores de la Superintendencia respectiva; 5) Acciones de sociedades anónimas abiertas, cuotas de fondos de inversión, y otras acciones inscritas en el Registro de Valores de la Superintendencia respectiva;''. b) En el Nº 11) sustitúyese la expresión ''artículo 83 número 4 bis'' por ''artículo 69 número 7''. c) En el Nº 12): i) Elimínase la última parte del primer párrafo desde la expresión: ''En todo caso,...'' hasta el punto aparte. ii) Trasládase el segundo párrafo como nuevo inciso final del artículo. d) Intercálanse entre los números 12) y 13), los siguientes números 13) y 14), nuevos, pasando los actuales Nºs 13) al 25), a ser 15) al 27), respectivamente: ''13) Cuotas o derechos en comunidades sobre bienes muebles e inmuebles, en la medida que se haya estipulado un pacto de indivisión que contenga cláusulas relativas, a lo menos, al uso, goce, administración y destino de los bienes comunes, debiendo pactarse la indivisión por un plazo no superior al señalado en el inciso segundo del artículo 1317 del Código Civil. Con todo, dicho plazo no podrá exceder la duración del fondo, incluida su liquidación; 14) Títulos que representen productos, que sean objeto de negociación en bolsas de productos;''. e) Intercálase a continuación del actual número 22), que ha pasado a ser 24), el siguiente número 25), nuevo, pasando los actuales Nºs 23) a 25), a ser Nºs 26) a 28), respectivamente: ''25) Títulos que representen productos, que sean objeto de negociación en bolsas de productos extranjeras;''. f) Reemplázanse los incisos segundo, tercero y final, del artículo 5º, por los siguientes incisos segundo, tercero, cuarto y quinto, nuevos: ''Los fondos podrán celebrar contratos de futuro, tanto dentro como fuera de bolsa; adquirir opciones de compra o venta sobre activos, valores e índices; arrendar valores y celebrar contratos de ventas cortas sobre éstos, siempre que cumplan con los requisitos que la Superintendencia determine mediante norma de carácter general. Para la adquisición o enajenación de activos no financieros en los cuales se encuentran autorizados a invertir, los fondos podrán celebrar contratos de promesa de compra o venta y contratos que les otorguen el derecho de adquirir o enajenar activos. Asimismo, sobre los valores de oferta pública que se definan en su reglamento interno, los fondos podrán realizar operaciones de venta con compromiso de compra y operaciones de compra con compromiso de venta. Los fondos podrán efectuar en bolsas de valores, operaciones distintas de las señaladas en los incisos tercero y cuarto, cuando ellas estén incorporadas en los sistemas bursátiles.''. 6.- Reemplázase el artículo 6º por el siguiente: ''Artículo 6º.- Para el cumplimiento de sus objetivos de inversión, los fondos podrán concurrir a la constitución de sociedades, en cuyos estatutos deberá establecerse que sus estados financieros anuales serán dictaminados por auditores externos, inscritos en el registro que al efecto lleva la Superintendencia. Respecto de los fondos que de conformidad a su reglamento interno, puedan invertir en alguno de los activos indicados en los números 17) al 28) del artículo anterior, la Superintendencia podrá establecer mediante norma de carácter general, las monedas en que puedan expresarse los valores en que inviertan, los requisitos de riesgo e información de los países en que podrán efectuarse tales inversiones y los procedimientos administrativos a que ellas deberán ajustarse.''. 7. En el artículo 6º bis, reemplázase la frase ''el o los fondos de inversión internacional'' por ''los fondos de inversión''. 8. Reemplázase el artículo 7º por el siguiente: ''Artículo 7º.- Los activos no podrán invertirse en acciones emitidas por sociedades administradoras de fondos autorizados por ley, ni en cuotas de otro fondo de inversión administrado por la misma sociedad. Asimismo, un fondo no podrá invertir en instrumentos emitidos o garantizados por personas relacionadas a la administradora. Sin perjuicio de lo anterior, si un determinado emisor en el cual el fondo mantiene inversiones, por razones ajenas a la administradora, pasa a ser persona relacionada a la misma, dicha sociedad deberá informar al Comité de Vigilancia y a la Superintendencia al día siguiente hábil de ocurrido el hecho. La regularización de la situación mencionada deberá efectuarse dentro del plazo de 24 meses, contado desde que ésta se produjo. El fondo no podrá efectuar operaciones con deudores de la sociedad administradora o sus personas relacionadas, cuando esos créditos sean iguales o superiores al equivalente de 2.500 unidades de fomento, límite que se incrementará a 20.000 unidades de fomento cuando la persona relacionada sea banco o institución financiera, salvo que estas operaciones sean informadas anticipadamente al Comité de Vigilancia, el que a su vez deberá informarlo en la próxima asamblea de aportantes, en la forma y oportunidad que disponga el reglamento. Para los efectos de este artículo, no se considerará como persona relacionada a la administradora que adquiera dicha condición como consecuencia de la inversión en ella de los recursos del fondo.''. 9. Reemplázase el artículo 8º por el siguiente: ''Artículo 8º.- La política de diversificación de las inversiones del fondo deberá quedar establecida en el reglamento interno y contendrá, a lo menos, límites de inversión respecto del activo total del fondo, en función de cada emisor, grupo empresarial y sus personas relacionadas, bienes raíces, conjunto o complejos inmobiliarios, estos últimos según lo defina la Superintendencia, y deudores y sus personas relacionadas, según corresponda, sin perjuicio de cualquier otro límite que se establezca mediante instrucciones de general aplicación. En su informe anual, los auditores externos del fondo deberán pronunciarse sobre el cumplimiento de dicha política de diversificación.''. 10. Introdúcense las siguientes modificaciones en el artículo 9º: a) Reemplázase el inciso primero, por el siguiente: ''Artículo 9º.- El fondo podrá invertir en activos de los señalados en los números 5) y 20) del artículo 5º, pudiendo poseer acciones o valores convertibles en acciones de una sociedad o cuotas de un fondo, siempre que no signifique controlar directa o indirectamente al respectivo emisor.''. b) Reemplázanse los incisos segundo y final, por los siguientes incisos segundo, tercero y cuarto: ''Los excesos de inversión que, en virtud del inciso anterior, se produzcan por causas ajenas a la administradora, deberán eliminarse dentro del plazo de tres años. Los fondos no estarán obligados a enajenar los excesos que superen los límites de inversión en acciones de sociedades anónimas abiertas, si el exceso fuere el resultado de la apertura de dicha sociedad, en la cual hubiere invertido el fondo con, al menos, un año de anterioridad. Igual tratamiento tendrán los fondos respecto de aquellas acciones de su propiedad que, clasificadas inicialmente bajo el número 22) del artículo 5º, posteriormente sean de las señaladas en el número 20) del mismo artículo. Los límites establecidos en el inciso primero de este artículo, en el caso de los patrimonios separados de que trata el Título XVIII de la ley Nº 18.045, se aplicarán a cada patrimonio emitido por una sociedad securitizadora, cuando los activos de éstos, considerados en su conjunto, no hayan sido originados o vendidos por una misma persona o sus personas relacionadas. Asimismo, estos límites se aplicarán a los fondos de inversión extranjeros abiertos o cerrados, originados por una misma administradora o persona, cuando la administración esté encargada a entidades no relacionadas entre sí o con la sociedad o persona que los ha originado.''. c) Agrégase el siguiente inciso final, nuevo: ''Si el exceso de inversión se debiera a causas imputables a la administradora deberá eliminarse dentro de los seis meses siguientes de producido, cuando los valores o instrumentos sean de transacción bursátil, o de hasta doce meses, si el exceso de inversión corresponda a valores o instrumentos que no la tengan.''. 11. Reemplázase el artículo 10 por el siguiente: ''Artículo 10.- En caso que una sociedad administre más de un fondo de inversión u otros fondos que esta u otras leyes le autoricen administrar, las inversiones de éstos, en conjunto, no podrán exceder del límite señalado en el artículo 9º de esta ley. Asimismo, en caso que dos o más administradoras pertenezcan a un mismo grupo empresarial, las inversiones de los fondos administrados por éstas, en conjunto, no podrán exceder del límite señalado en el referido artículo 9º.''. 12. Reemplázase el artículo 11, por el siguiente: ''Artículo 11.- Tratándose de inversiones en acciones de aquellas entidades indicadas en los números 8), 12), 15) y 22) del artículo 5º, por las cuales el fondo pase a ser controlador de las mismas, la administradora deberá informar al Comité de Vigilancia, en la forma y con la periodicidad que establezca el reglamento interno, respecto del desarrollo, gestión y comportamiento de tales inversiones.''. 13. Reemplázase el artículo 12, por el siguiente: ''Artículo 12.- Los excesos de inversión que se produzcan se tratarán de acuerdo a lo que se establezca en el reglamento interno, sin perjuicio de lo dispuesto en el artículo 9º de esta ley y su reglamento.''. 14. Introdúcense las siguientes modificaciones al artículo 13: a) Sustitúyese el inciso primero, por el siguiente: ''Artículo 13.- Los bienes y valores que integren el activo del fondo no podrán estar afectos a gravámenes o prohibiciones de naturaleza alguna, salvo que se trate de garantizar obligaciones propias del fondo o de las sociedades en las que tenga participación, o de prohibiciones, limitaciones o modalidades que sean condición de una inversión. Para garantizar deudas de sociedades en que el fondo tenga participación, la asamblea extraordinaria de aportantes deberá acordarlo para cada caso.''. b) Intercálase como inciso segundo, nuevo, el siguiente, pasando el actual y el tercero, a ser tercero y cuarto, respectivamente: ''El fondo también podrá endeudarse emitiendo bonos regulados por el Título XVI de la ley Nº 18.045, los cuales podrán ser colocados en bolsas nacionales o extranjeras.''. c) Intercálase en el inciso tercero, que ha pasado a ser cuarto, entre las palabras ''exigibles'' y ''podrá'', la siguiente frase: ''y gravámenes y prohibiciones, en su caso,''. 15. Modifícase el artículo 14 en el siguiente sentido: a) Sustitúyese en el inciso segundo, el guarismo ''25%'' por ''40%''. b) Elimínase el inciso tercero. c) Reemplázase el inciso final por el siguiente inciso, que pasa a ser tercero: ''Las administradoras de fondos de inversión que sean sociedades filiales de bancos, sólo podrán invertir en cuotas de fondos cuyos reglamentos internos contemplen la inversión de, a lo menos, un 70% de los recursos en los valores e instrumentos referidos en los números 8) y 9) del artículo 5º, pudiendo estar invertido el 30% restante en aquellos valores e instrumentos indicados en los números 1) al 7). No obstante, para los instrumentos del numero 5) del mismo artículo, podrán mantener invertido hasta un 20% del activo.''. d) Agrégase el siguiente inciso cuarto, nuevo: ''Las limitaciones en los porcentajes referidos en el inciso anterior, no regirán durante los primeros tres años de operación del fondo, salvo para los instrumentos del número 5) del artículo 5º de esta ley. Sin embargo, al final del segundo año de operación, sólo podrán mantener invertido en los instrumentos indicados en los números 1) al 7) del citado artículo, hasta un 50% de su activo.''. e) Agrégase el siguiente inciso final, nuevo: ''El porcentaje que señala el inciso segundo de este artículo, será establecido en el reglamento interno del fondo y el exceso por sobre el 25% no otorgará derecho a voto en las asambleas de aportantes.''. 16. Intercálase en el inciso final del artículo 15, después de la palabra ''país'', la expresión ''o del extranjero,''. 17. Modifícase el artículo 17, en el siguiente sentido: a) Sustitúyese el inciso primero, por el siguiente: ''La administradora determinará todas las características de la primera emisión de cuotas del fondo, fijando entre otras, el monto a emitir, el plazo y precio de colocación de éstas. Para la determinación del precio de colocación de las emisiones siguientes a la primera, se deberá dar a los aportantes información amplia y razonada acerca de los elementos de valoración de las cuotas, sustentada, a lo menos, en dos informes de evaluadores independientes, los cuales deberán estar a disposición de los aportantes con 5 días de anticipación a la asamblea que deba aprobar las características de la respectiva emisión.''. b) Sustitúyese el inciso tercero, por el siguiente: ''Los acuerdos del directorio de la administradora respecto de la primera emisión de cuotas y los acuerdos de la asamblea de aportantes sobre un aumento de capital, no podrán establecer un plazo superior a tres años, contado desde la fecha del acuerdo de los mismos, para la emisión, suscripción y pago de las cuotas respectivas. Vencido estos plazos sin que se haya enterado el capital o el aumento de capital en su caso, éste quedará reducido a la cantidad efectivamente pagada, sin perjuicio de lo establecido en el inciso cuarto del artículo 1º.''. c) Intercálanse los siguientes nuevos incisos, a continuación del inciso tercero: ''Las opciones para suscribir cuotas de aumento de capital del fondo, deberán ser ofrecidas, a lo menos por una vez, preferentemente a los aportantes a prorrata de las cuotas que posean. Este derecho es esencialmente renunciable y transferible. El derecho de opción preferente deberá ejercerse o transferirse dentro del plazo de 30 días contado desde que se publique la respectiva opción en la forma y condiciones que determine el reglamento. El directorio de la administradora, respecto de la primera emisión de cuotas y la asamblea de aportantes del fondo, con motivo de un aumento de capital, podrán acordar uno o más períodos para la colocación respectiva, ajustándose al plazo de tres años indicado precedentemente. Cada período de colocación contemplará un término de 30 días de opción preferente de suscripción de cuotas para aquellos inscritos en el registro de aportantes con cinco días hábiles de anticipación a aquél en que se inicie la oferta preferente. En todo caso, pendiente la colocación de cuotas de una emisión, y no habiéndose iniciado un nuevo período de colocación en los últimos 180 días, cada seis meses se deberá hacer oferta preferente por las cuotas no suscritas, de conformidad al procedimiento que establezca el reglamento.''. d) Elimínase el actual inciso cuarto. e) En el inciso quinto, que pasa a ser séptimo, reemplázase la frase ''cuando se trate de fondos de inversión internacional, en los números 15) y 16) del mismo artículo, clasificados esos valores'' por ''podrán ser invertidos en los valores referidos en los números 17) y 18) del mismo artículo, clasificados''. f) Elimínase en el inciso final, la frase ''de un fondo de inversión de desarrollo de empresas, inmobiliaria o internacional,''; y reemplázase la frase ''suscripción de 180 días'' por ''oferta preferente''. 18. Introdúcense las siguientes modificaciones al artículo 19: a) Reemplázase la primera frase del inciso primero, que comienza con ''Terminado el período de suscripción...'' y termina en el primer punto seguido (.), por la siguiente: ''Terminado el último período de suscripción y pago de cuotas, o vencido el plazo de colocación contemplado en el inciso tercero del artículo 17, los aportantes que no sean inversionistas institucionales, no podrán controlar por sí solos o en un acuerdo de actuación conjunta, más del 35% de las cuotas del fondo.''. b) Reemplázase en el inciso cuarto, el ordinal ''segundo'' por ''tercero''. c) Elimínase el inciso quinto. d) Reemplázase el inciso final, por el siguiente: ''No obstante lo dispuesto en el inciso primero, cuando el exceso se produzca respecto de las cuotas suscritas y pagadas, el cual no habría existido respecto del número total de cuotas originales, podrá ser mantenido por el aportante hasta por tres años, contado desde el término de la colocación, siempre que no supere el 35% de las cuotas suscritas y pagadas del fondo respectivo.''. 19. En la segunda parte del artículo 20, agréganse las palabras ''de cierre'', entre las palabras ''fecha'' y ''de''. 20. En el artículo 22, introdúcense las siguientes modificaciones: A) Elimínase en la letra b) la siguiente frase: ''a solicitud de ésta, a proposición del Comité de Vigilancia, o en caso de su disolución''. B) Intercálanse las siguientes nuevas letras, a continuación de la letra c), pasando las actuales letras d) y siguientes a ser f) y siguientes: ''d) Acordar disminuciones de capital, en las condiciones que fije el reglamento de esta ley; e) Acordar la fusión con otros fondos;''. C) Agrégase el siguiente inciso final: ''En los casos señalados en las letras b) y f) anteriores, el reglamento interno podrá establecer una indemnización a la administradora por los perjuicios irrogados a ésta, por un monto o porcentaje preestablecido, cuando el reemplazo o liquidación no hayan provenido de causas imputables a ella.''. 21. Sustitúyese en la tercera parte del artículo 24, la expresión: ''letras a), b), d) y e),'', por ''letras a), b), d), e), f) y g),''. 22. En el inciso final del artículo 26, elimínase la expresión: '', liquidadores''. 23. En el inciso final del artículo 27, reemplázase la frase: ''de inversión de capital extranjero, las sociedades administradoras de fondos de inversión y las sociedades administradoras de fondos de pensiones'', por ''autorizados por ley''. 24. Introdúcense las siguientes modificaciones al artículo 28: a) En el inciso primero, sustitúyese la expresión ''tres'', por la frase ''un número impar de'', y agrégase a continuación de la expresión ''al fondo'', la frase '', según se determine en el reglamento interno''. b) Agrégase el siguiente nuevo inciso segundo, pasando el actual a ser tercero: ''Iniciada la operación de un fondo, la administradora procederá a designar un Comité de Vigilancia provisorio, que durará en sus funciones hasta la primera asamblea de aportantes.''. c) En la letra e) del inciso segundo, sustitúyense la expresión: '', y'' por un punto y coma (;), y el punto final (.) de la letra f), por un punto y coma (;). d) Agréganse las siguientes letras g) y h), nuevas: ''g) Requerir de la administradora la información a que se refiere el artículo 11 de esta ley, y h) Las demás que establezca el Reglamento Interno.''. e) Agrégase el siguiente inciso final: ''Los miembros del Comité de Vigilancia están obligados a guardar reserva respecto de los negocios y de la información del fondo a que tengan acceso en razón de su cargo y que no haya sido divulgada por la administradora.''. 25. Modifícase el artículo 29, en el siguiente sentido: a) Reemplázanse en el inciso primero, las expresiones: ''o de los fondos'', las tres veces que aparece, por la palabra: ''fondo''. b) Reemplázanse en el inciso segundo, las expresiones: ''o de los fondos de inversión respectivo'', por ''fondo de inversión respectivo''. 26. Modifícase el artículo 30, de la siguiente forma: a) Agrégase al inciso primero, el siguiente párrafo, pasando el punto aparte (.), a ser punto seguido (.): ''Sin perjuicio de lo anterior, la administradora podrá encargar la custodia de dichos instrumentos a una empresa de depósito de valores regulada por la ley Nº 18.876, en cuyo caso estos valores podrán registrarse a nombre de la empresa depositaria.''. b) Sustitúyese en el inciso segundo, la expresión ''de las sociedades cuyas acciones'' por la siguiente frase: ''o asambleas de aportantes de las sociedades cuyas acciones o cuotas de fondos de inversión, en su caso,''. 27. Elimínase en el inciso primero del artículo 32 la oración que va desde el segundo punto seguido (.) hasta el punto aparte (.). 28. Elimínase en el artículo 33 la frase: '', procedimientos para corregir excesos de inversión por efectos de fluctuaciones del mercado''. 29. Agrégase el siguiente Título VII, nuevo: ''TITULO VII De los fondos de inversión privados Artículo 40.- Se entenderá para los efectos de esta ley, que son fondos de inversión privados aquellos que se forman por aportes de personas o entidades, administrados por las sociedades a que se refieren los artículos 3º ó 42 de esta ley, por cuenta y riesgo de sus aportantes y que no hacen oferta pública de sus valores. Estos fondos se regirán exclusivamente por las cláusulas de sus reglamentos internos y por las normas de este Título. Artículo 41.- Los fondos de inversión privados no estarán sujetos a las normas de los Títulos precedentes, salvo lo dispuesto en el Título V de esta ley. En todo caso, para los efectos del artículo 57 bis de la Ley sobre Impuesto a la Renta, las cuotas de estos fondos, su enajenación y el reparto de beneficios no se asimilarán a acciones de sociedades anónimas abiertas ni a dividendos distribuidos por las mismas. Los fondos serán auditados anualmente por auditores externos de aquellos inscritos en el Registro que al efecto lleva la Superintendencia. Los fondos regulados por los Títulos anteriores y aquellos a que se refiere este Título, no podrán realizar transacciones u operaciones entre ellos, salvo que sean administrados por sociedades que no sean relacionadas entre sí. Los fondos de inversión privados quedarán sujetos a todas las normas de los Títulos anteriores, así como su administradora, cuando el número de aportantes sea igual o superior a los que señala el inciso final del artículo 1º de esta ley, debiendo comunicarse a la Superintendencia al día siguiente hábil de ocurrido el hecho. Para adecuar sus reglamentos internos, deberán hacerlo dentro del mes siguiente a esa circunstancia. Artículo 42.- Cuando los fondos a que se refiere este Título sean administrados por sociedades que no sean las del artículo 3º, éstas se constituirán conforme a las normas de las sociedades anónimas cerradas. En cualquier tipo de publicidad o información que emitan las administradoras indicadas en este artículo, no podrán utilizar la expresión ''administradora de fondos de inversión'' y además, deberán señalar que se trata de administración de fondos no regulados y no fiscalizados. Artículo 43.- La administradora que se constituya conforme al artículo anterior, deberá presentar al Servicio de Impuestos Internos, en la fecha y plazo que éste determine, la siguiente información: a) Identificación completa de los partícipes del fondo; b) Monto de los aportes, y c) Fecha y monto de las distribuciones de beneficios.''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7278688",
            "texto": "Artículo 8º.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley Nº 251, de 1931: 1. Modifícase el artículo 21, en el siguiente sentido: a) Reemplázase la letra f), por la siguiente: ''f) 1. cuotas de fondos de inversión; 2. cuotas de fondos mutuos;''. b) En la letra h) I), Nº 9, elimínase la expresión ''Internacional,''. 2. Sustitúyese en el artículo 23, inciso primero, letra f) la frase: ''En el caso de las inversiones en cuotas de fondos de desarrollo de empresas, éstas no podrán exceder del 5%, y tratándose de cuotas de fondos mutuos, del 5%'', por la frase: ''En el caso de inversiones en cuotas de fondos mutuos, éstas no podrán exceder del 5%''. 3. En el inciso final del artículo 23, reemplázase la frase ''las cuotas de fondos de inversión inmobiliaria de su letra f)'', por ''las cuotas de fondos de inversión de su letra f), en cuanto inviertan en algunos de los activos señalados en los números 10), 11), 12), 13) y 15) del artículo 5º de la ley Nº 18.815''. 4. Reemplázase la letra f) del artículo 24, por la siguiente: ''f) Las inversiones en instrumentos y activos de un fondo comprendido en la letra f) de dicho artículo, no podrán exceder del menor de los siguientes valores: I) Fondos de inversión: 1. El 7% de las reservas técnicas y patrimonio de riesgo de la inversionista, o 2. El 10% de las cuotas suscritas de dicho fondo o, tratándose de compañías del segundo grupo, el 20% cuando dichos fondos inviertan sus activos en los números 10), 11), 12, 13) y 15) del artículo 5º de la ley Nº 18.815, y II) Fondos mutuos: 1. El 5% de las reservas técnicas y patrimonio de riesgo de la inversionista, o 2. El 10% de las cuotas suscritas de dicho fondo.''. 5. Sustitúyese el Nº 2º del inciso primero del artículo 44 por el siguiente: ''2º En multa a beneficio fiscal, en la forma y montos previstos en el decreto ley Nº 3.538, de 1980;''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7278689",
            "texto": "Artículo 9º.- Reemplázase la letra e) del artículo 4º del decreto ley Nº 1.092, de 1975, sobre Mutualidades de Seguros, por la siguiente: ''e) 10% en cuotas de fondos de inversión''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7278690",
            "texto": "Artículo 10.- Introdúcense las siguientes modificaciones en la ley Nº 18.657: 1. Efectúanse las siguientes enmiendas al artículo 6º: a) En la letra f), sustitúyese, la coma (,) y la conjunción ''y'' por un punto y coma (;). b) Intercálase como letra g), la siguiente nueva letra, pasando la actual letra g), a ser letra h). ''g) Cuotas de fondos de inversión, y''. 2. Sustitúyese el artículo 6º bis, por el siguiente: ''Artículo 6º bis.- Las inversiones en Chile del Fondo de Inversión de Capital Extranjero de Riesgo se realizarán en los Nºs 8) y 9) del artículo 5º de la ley Nº 18.815, sin perjuicio que podrán mantener hasta un 30% de su activo invertido en los instrumentos señalados en los números 1) al 7) de dicho artículo.''. 3. En el artículo 7º letra a), reemplázase la expresión ''en un'' por la preposición ''a''. 4. Reemplázase el artículo 7º bis, por el siguiente: ''Artículo 7º bis.- La diversificación y limitaciones de las inversiones en Chile del Fondo de Inversión de Capital Extranjero de Riesgo se regirán por las normas que regulan a los fondos de inversión, establecidas en los artículos 4º, inciso tercero, letra c), 7º, inciso primero, 8º y 12 de la ley Nº 18.815.''. 5. Sustitúyese en el inciso segundo del artículo 9º, la frase ''el Fondo de Inversión de Desarrollo de Empresas'' por la de ''los fondos de inversión''. 6. Reemplázanse en el inciso segundo del artículo 10, las palabras: ''del fondo de inversión de desarrollo de empresas'', por ''de los fondos de inversión'', y agrégase al final la siguiente frase, pasando el punto aparte (.) a ser punto seguido (.): ''La misma norma se aplicará para los pasivos exigibles que mantenga el fondo de inversión de capital extranjero de riesgo.''. 7. Reemplázanse en el artículo 12, todas las expresiones ''Fondo de Inversión de Capital Extranjero'' por ''fondo''. 8. Agrégase al inciso primero del artículo 13, la siguiente frase, pasando el punto aparte (.) a ser punto seguido (.): ''Sin perjuicio de lo anterior, la administradora podrá encargar la custodia de dichos instrumentos a una empresa de depósito de valores regulada por la ley Nº 18.876, en cuyo caso estos valores podrán registrarse a nombre de la empresa depositaria.''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7278691",
            "texto": "Artículo 11.- Introdúcense las siguientes modificaciones en la ley Nº 18.876: 1.- En el artículo 2º, efectúanse las siguientes enmiendas: a) En la letra a), agrégase a continuación de la palabra ''República'', la frase '', y el Banco Central de Chile, conforme a las facultades y atribuciones que le confiere la legislación vigente''. b) Reemplázanse las letras j) y k) por las siguientes: ''j) Las administradoras de Fondos de Inversión; k) Las administradoras de Fondos de Inversión de Capital Extranjero o su representante legal, si corresponde;''. c) Intercálase una nueva letra l), a continuación de la actual letra k), pasando la actual letra l) a ser m). ''l) Las administradoras de Fondos para la Vivienda, y''. 2. Modifícase el artículo 11, en lo siguiente: a) Sustitúyese el inciso segundo, por el siguiente: ''Adoptado el acuerdo antes referido entre la empresa y un emisor banco o sociedad financiera, se entenderá satisfecha la necesidad de emisión y entrega material de las letras de crédito hipotecario que se originen con motivo de la celebración de los contratos de mutuos hipotecarios a que se refiere el Título XIII de la Ley General de Bancos.''. b) Sustitúyese el inciso final por el siguiente: ''Mediante norma de carácter general, la Superintendencia establecerá los requisitos mínimos que deberá cumplir el sistema de anotaciones en cuenta y establecerá los casos y condiciones en que procederá la emisión de los títulos representativos de los valores, a petición de los interesados y siempre que con ello no se cause perjuicio al depositario o a sus mandantes, en su caso.''. 3. Sustitúyese el artículo 23, por el siguiente: ''Artículo 23.- Las empresas podrán llevar por sí o a través de una filial, los registros de accionistas, de aportantes, de CDV, de valores extranjeros u otros similares, a solicitud del emisor, del depositario de valores extranjeros o de quien corresponda, en la forma y condiciones que determine el reglamento interno de la empresa o de la filial. Para los efectos de este artículo, las empresas podrán constituir una filial como sociedad anónima especial, que se regirá por las siguientes reglas específicas: a) Se constituirá conforme al artículo 126 de la ley Nº 18.046; b) Su objeto será exclusivo, para llevar los citados registros; c) El nombre deberá contener una referencia a su objeto, pudiendo tener un nombre de fantasía al efecto; d) Se regirá por las normas aplicables a las sociedades anónimas abiertas en lo que no fuere contrario a la presente ley, y e) Quedará sujeta a lo establecido en el inciso final del artículo 1º de esta ley. La empresa o la filial en su caso, podrá emitir certificados para acreditar la existencia de los valores, según conste de los registros que lleve, los que tendrán mérito ejecutivo.''. 4. En el artículo 24, reemplázase la frase ''juntas de accionistas o de tenedores de bonos'' por ''juntas de accionistas, de tenedores de bonos o asambleas de aportantes''. 5. En el artículo 28, inciso final, reemplázanse las palabras ''a la junta'' por ''al comité''. 6. En el artículo 47, reemplázase la expresión ''artículo 83, Nº11'' por ''artículo 69, Nº 14''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7278692",
            "texto": "Artículo 12.- Introdúcense las siguientes modificaciones en el decreto ley Nº 3.538, de 1980: 1.- En el artículo 4º: a) Modifícase la letra e), en el siguiente sentido: i) En el inciso primero, agrégase a continuación del punto aparte (.), que pasa a ser punto seguido (.), la siguiente frase: ''En ausencia de un principio contable nacional para un caso específico, la entidad fiscalizada deberá consultar previamente a la Superintendencia y se estará a las normas generales que ésta determine.''. ii) Modifícase la primera frase del inciso tercero, por la siguiente: ''Podrá ordenar que se rectifique o corrija el valor en que se encuentran asentadas determinadas partidas de la contabilidad, cuando establezca que dicho valor no se encuentra registrado de acuerdo a normas dictadas por la Superintendencia, o a normas y principios contables de general aceptación. Especialmente, podrá ordenar que se rectifique o corrija el valor en que se encuentran asentadas determinadas partidas de la contabilidad, cuando establezca que dicho valor no corresponda al real, pudiendo además, ordenar la reversión de los estados financieros hasta por los últimos 4 años, en la forma que ella determine.''. b) En la letra n) suprímese al final de la oración, la conjunción ''y''. c) Intercálanse las siguientes letras nuevas, antes de la actual letra ñ), pasando esta última a ser letra u): ''ñ) Disponer cuando lo estime conveniente, que los documentos que mantenga en sus registros se archiven en medios distintos al papel, mediante sistemas tecnológicos. Asimismo, autorizar a las entidades fiscalizadas a mantener su documentación en medios distintos al papel. La impresión en papel de los documentos contenidos en los referidos medios, tendrá el valor probatorio de instrumento público o privado, según la naturaleza del original. En caso de disconformidad de la impresión de un documento archivado tecnológicamente con el original o una copia auténtica del mismo, prevalecerán estos últimos sin necesidad de otro cotejo; o) Establecer la forma, plazos y procedimientos para permitir que las instituciones fiscalizadas presenten la información a que se refieren las leyes relativas al mercado de valores y de seguros en su caso, a través de medios magnéticos o de soporte informático o en otras formas que ésta establezca, así como la forma en que dará a conocer el contenido y detalle de la información; p) Cobrar y percibir los derechos por registro, aprobaciones y certificaciones que establece la presente ley; q) Estimar el monto de los beneficios, expresado en su equivalente en unidades de fomento, que hayan percibido los infractores al Título XXI de la ley Nº 18.045, señalándolo en la resolución que aplica la sanción. En la estimación de los beneficios, la Superintendencia considerará el precio de mercado promedio ponderado del valor de oferta pública en los 60 días anteriores al de la fecha de las transacciones hechas con información privilegiada. La Superintendencia, para el solo efecto de velar por los intereses de los terceros perjudicados, según lo previsto en el artículo 172 de la ley Nº 18.045, podrá solicitar al tribunal competente que decrete las medidas precautorias que la ley señala; r) Presentar a los tribunales de justicia informes escritos respecto a los hechos que hubiere constatado, los que se apreciarán conforme a las reglas de la sana crítica y se les podrá otorgar el carácter de plena prueba; s) Proporcionar asistencia técnica y colaborar en la investigación de infracciones a la legislación de valores y seguros, que le soliciten entidades reguladoras o supervisoras extranjeras u organismos internacionales, en virtud de convenios o memorándum de entendimiento que haya celebrado, para la cooperación técnica, intercambio de información, capacitación y asistencia recíproca, en materias de su competencia; t) Convenir con otros servicios públicos y organismos del Estado, la transferencia electrónica de información para facilitar el cumplimiento de sus funciones. Asimismo y previa resolución fundada del Superintendente, podrá convenir la interconexión electrónica con organismos o instituciones privadas. Del mismo modo, podrá convenir esta interconexión con organismos públicos extranjeros u organizaciones internacionales, con los cuales haya celebrado convenios o memorándum de entendimiento, y''. 2.- Modifícase el artículo 7º, en la siguiente forma: a) Elimínase en el inciso segundo la oración que se inicia con las palabras ''Será subrogado'' y termina con la expresión ''Seguros.''. b) Agréganse los siguientes incisos nuevos: ''El Superintendente tiene la autoridad, atribuciones y deberes inherentes a su calidad de Jefe Superior del Servicio y, en consecuencia, le corresponden las atribuciones, responsabilidades y obligaciones que señala este Estatuto Orgánico y las que se le confieren en las leyes relativas al mercado de valores y de seguros, en su caso. Será subrogado, en caso de vacancia, ausencia o impedimento, por el Intendente que ocupe el segundo nivel de jerarquía. Si hubiere varios Intendentes, la subrogancia será en el orden de precedencia que señale el Superintendente. El Superintendente designará a los subrogantes de cualquier jefe o cargo de la Superintendencia, estableciendo el orden de precedencia, mediante resoluciones genéricas o particulares que serán habilitantes respecto de la persona o del cargo, según se indique.''. 3. Sustitúyese el artículo 8º por el siguiente: ''Artículo 8º.- El Superintendente, con sujeción a la planta y dotación máxima de la Superintendencia, gozará de libertad para establecer su organización interna y en conformidad con lo establecido en los artículos 28 de la ley Nº 18.575 y 10, letra a), de esta ley, determinará mediante resolución, los cometidos que correspondan a cada una de las Intendencias, Divisiones, Subdivisiones, Departamentos u otras unidades, para el ejercicio de las funciones asignadas a la Superintendencia.''. 4. Sustitúyese el artículo 9º por el siguiente: ''Artículo 9º.- El Superintendente podrá cometer a un funcionario de su dependencia para absolver posiciones ante los tribunales correspondientes.''. 5. Introdúcense las siguientes modificaciones en los artículos 11 a 21, ambos inclusive: a) Sustitúyense los artículos 11, 12, 13, 14, 15 y 16 por los siguientes: ''Artículo 11.- Las aseveraciones de los funcionarios de la Superintendencia pertenecientes o asimilados a las plantas de Fiscalizadores, Profesional y Técnica, y Directiva designados como fiscalizadores, sobre los hechos constatados en el ejercicio de sus funciones y en la verificación de infracciones se apreciarán conforme a las reglas de la sana crítica y se les podrá otorgar el carácter de plena prueba. Artículo 12.- Sin perjuicio de otras asignaciones, bonificaciones y beneficios, el personal de planta y a contrata de la Superintendencia tendrá derecho a una bonificación de estímulo en los mismos términos, forma y oportunidad que la dispuesta por el artículo 5º de la ley Nº 19.528. Artículo 13.- El personal a contrata de la Superintendencia podrá desempeñar funciones de carácter directivo y serán asignadas, en cada caso, por el Superintendente. El personal que se asigne a tales funciones, no podrá exceder el 7% de la dotación máxima de la Superintendencia. Artículo 14.- Las personas, instituciones y entidades que deban inscribirse en los registros que al efecto lleva la Superintendencia; obtener aprobaciones, o que soliciten certificaciones, pagarán los derechos que se indican a continuación, expresados en unidades de fomento: a) Derechos por inscripción en los Registros que lleva la Superintendencia. El monto por inscripción en el Registro de Valores será fijo, por el equivalente a 20 unidades de fomento. El monto por inscripción en otros Registros será fijo, por el equivalente a 10 unidades de fomento. Sin perjuicio del monto señalado en el inciso primero de esta letra, las emisiones de valores pagarán adicionalmente un derecho, de un 0,5 por mil del capital involucrado en la operación con un tope máximo de 200 unidades de fomento. b) Anotaciones en los Registros. El monto será único y corresponderá a 3 unidades de fomento por cada anotación que se practique. c) Derechos por aprobaciones y autorizaciones de reglamentos bursátiles o de depósito y custodia de valores. El monto será único y por el equivalente a 30 unidades de fomento. d) Derechos por aprobaciones y autorizaciones de reglamentos internos y contratos de fondos autorizados por ley. El monto será único y por el equivalente a 15 unidades de fomento. e) Derechos por aprobaciones de autorizaciones de existencia, reformas de estatutos, fusiones, divisiones, cancelaciones o disoluciones, de entidades sujetas a autorización de la Superintendencia. El monto será único y por el equivalente a 20 unidades de fomento. f) Derechos por aprobaciones de contratos y pólizas de seguros. El monto será único y por el equivalente a 6 unidades de fomento. g) Derechos por certificaciones que consten en los Registros. Las certificaciones que se otorguen por las inscripciones o aprobaciones que otorgue la Superintendencia y que consten en los registros públicos que las leyes le ordenan llevar, tendrán un valor equivalente a 0,2 unidades de fomento por cada copia. No procederá el cobro de una certificación cuando ella se expida con ocasión de haberse realizado un registro u otorgado una aprobación que hubiere pagado derechos. h) Derechos por modificaciones relacionadas a las letras c), d) y f). El monto será único y por el equivalente a la mitad de las unidades de fomento, señaladas en esas letras. Artículo 15.- Los derechos fijados en el artículo 14 serán pagados en las oficinas de la Superintendencia al momento de obtener la correspondiente inscripción, aprobación o certificación, en su caso, según el valor que haya tenido la unidad de fomento al último día hábil del mes anterior a aquél en que se realiza el pago. Artículo 16.- Los derechos que perciba y cobre la Superintendencia serán a beneficio fiscal y no formarán parte de su presupuesto anual.''. b) Deróganse los artículos 17, 18, 19, 20 y 21. 6. Modifícase el artículo 27 en lo siguiente: a) En el número 2), sustitúyense el guarismo ''1.000'', por el guarismo: ''15.000'' y el vocablo: ''cinco'' por la palabra: ''tres''. b) Intercálase el siguiente inciso segundo, nuevo: ''El monto específico de la multa a que se refiere el número 2), se determinará apreciando fundadamente la gravedad y las consecuencias del hecho, la capacidad económica del infractor y si éste hubiere cometido otras infracciones de cualquier naturaleza en los últimos 24 meses. Esta circunstancia no se tomará en consideración en aquellos casos en que la reiteración haya determinado por sí sola el aumento del monto de la multa básica.''. 7. Modifícase el artículo 28 de la siguiente forma: a) En el número 2), sustitúyese el guarismo ''1.000'' por el guarismo ''15.000''. b) Intercálase el siguiente inciso segundo, nuevo: ''El monto específico de la multa a que se refiere el número 2), se determinará apreciando fundadamente la gravedad y las consecuencias del hecho, la capacidad económica del infractor y si éste hubiere cometido otras infracciones de cualquier naturaleza en los últimos 24 meses. Esta circunstancia no se tomará en consideración en aquellos casos en que la reiteración haya determinado por sí sola el aumento de la multa básica.''. 8. Sustitúyese el inciso segundo del artículo 30 por los siguientes, nuevos, pasando los actuales tercero, cuarto y quinto a ser incisos cuarto, quinto y sexto, respectivamente: ''El afectado podrá reclamar de la aplicación de la multa o de su monto ante el juez de letras en lo civil que corresponda, dentro del plazo de diez días de indicado en el inciso anterior, previa consignación del 25% del monto total de la multa, en la Tesorería General de la República. La consignación no podrá ser superior al equivalente a 500 unidades de fomento o a 1.000 unidades de fomento, si la multa se aplicare a una persona natural o a una persona jurídica, respectivamente, salvo que se trate de infracciones reiteradas o de aquellas del Título XXI de la ley Nº 18.045 en cuyo caso se deberá consignar el 25%. Deducida oportunamente la reclamación, se suspenderá el plazo establecido para el pago de la multa, sin perjuicio que los intereses a que se refiere el artículo 34, se devenguen desde el undécimo día de notificada la resolución de la Superintendencia que aplicó la multa. En todo caso, la notificación de la demanda deberá practicarse por cédula conforme a lo dispuesto en el artículo 44 del Código de Procedimiento Civil, dentro de los diez días hábiles siguientes de vencido el plazo para su interposición.''. 9.- Suprímese en el inciso primero del artículo 34, la expresión: ''y reajustes''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7278693",
            "texto": "Artículo 13.- Increméntase los cargos de la planta de personal y la dotación máxima de la Superintendencia de Valores y Seguros, según el siguiente cronograma:"
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7278694",
            "texto": "Artículo 14.- Incorpórase el siguiente artículo 35 bis a la Ley General de Bancos, cuyo texto refundido, sistematizado y concordado se fijó por el decreto con fuerza de ley Nº 3, del Ministerio de Hacienda, de 1997: ''Artículo 35 bis.- Sólo se podrá proceder a la fusión de bancos, a la adquisición de la totalidad del activo y pasivo de un banco por otro o de una parte sustancial de ellos, según la definición del artículo 138; o a la toma de control de dos o más bancos por una misma persona o grupo controlador, o bien a aumentar sustancialmente el control ya existente, en términos que el banco adquirente o el grupo de bancos resultante alcancen una participación significativa en el mercado, si los interesados cuentan con la autorización de la Superintendencia a que se refiere este artículo. La Superintendencia podrá denegar la autorización de que trata este artículo, mediante resolución fundada, previo informe en el mismo sentido del Consejo del Banco Central de Chile aprobado por la mayoría de sus miembros en ejercicio. El informe referido en el inciso anterior deberá ser evacuado dentro del plazo de diez días hábiles desde que se solicite, plazo que se entenderá prorrogado en el caso que contempla el artículo 19, inciso tercero, de la Ley Orgánica del Banco Central. En todo caso, la Superintendencia podrá condicionar la autorización al cumplimiento de una o más de las siguientes exigencias: a) Que el patrimonio efectivo de el o los bancos, según el caso, deba ser superior al 8% de sus activos ponderados por riesgo, con un límite de 14%. b) Que la reserva técnica que establece el artículo 65 sea aplicable desde que los depósitos y demás sumas a que se refiere esa norma excedan de una vez y media su capital pagado y reservas. c) Que el margen de préstamos interbancarios establecido en el artículo 84, Nº 1), párrafo penúltimo, se rebaje al 20% del patrimonio efectivo. La Superintendencia podrá imponer total o parcialmente las exigencias antes señaladas mediante resolución fundada y asimismo limitar su aplicación en relación al monto o porcentaje que contiene cada letra precedente. La Superintendencia deberá pronunciarse en un plazo máximo de 60 días sobre la solicitud referida en el inciso primero. Las resoluciones denegatorias que dicte la Superintendencia podrán reclamarse con sujeción al artículo 22. Para los efectos de lo señalado en el inciso primero, se entenderá que se produce un aumento sustancial en el control, cuando el controlador adquiera la mayoría o los dos tercios de las acciones, en su caso. La Superintendencia determinará, mediante norma general, los elementos y antecedentes que deberán considerarse para estimar cuando una participación de mercado es significativa, incluyendo un porcentaje de participación a partir del cual se harán aplicables las normas de este artículo.''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7278695",
            "texto": "Artículo 15.- Modifícase el artículo 66 de la Ley Orgánica Constitucional del Banco Central de Chile, contenida en el artículo primero de la ley Nº 18.840, de la siguiente forma: a) En el inciso segundo, intercálase entre la palabra ''exportaciones'' y el punto (.) final, la siguiente oración: ''o de la Fiscalía Nacional Económica del decreto ley Nº 211, de 1973, cuando se trate de asuntos de su competencia y previa aprobación de la Comisión Resolutiva''; y b) Reemplázase el inciso tercero, por el siguiente: ''Asimismo, la mencionada reserva no será aplicable cuando algún antecedente específico fuere requerido por la justicia ordinaria o militar o por las Comisiones Preventiva o Resolutiva del decreto ley Nº 211, de 1973.''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7278696",
            "texto": "Artículo 16.- Introdúcense las siguientes modificaciones en el artículo 62 de la ley Nº 19.281: 1.- Intercálase como inciso segundo, nuevo, en la letra a), el siguiente, pasando el punto y coma (;) a ser punto aparte (.): ''El fondo podrá invertir hasta un 25% del valor de su activo en cuotas de un fondo de inversión extranjero, abierto o cerrado, o en títulos de deuda de securitización correspondientes a un patrimonio de los referidos en el Título XVIII de la ley Nº 18.045, que cumplan los requisitos que determine la Superintendencia;''. 2.- Intercálase como inciso segundo nuevo, en la letra e), pasando el actual a ser tercero: ''Tratándose de títulos de deuda de securitización regulados por el Título XVIII de la ley Nº 18.045, los límites señalados en esta letra se aplicarán a cada patrimonio por separado.''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7278697",
            "texto": "Artículo 17.- Intercálanse como incisos cuarto y quinto en el artículo 64 del Código Tributario, contenido en el artículo 1º del decreto ley Nº 830, de 1974, los siguientes, pasando los actuales a ser sexto y séptimo, respectivamente: ''No se aplicará lo dispuesto en este artículo, en los casos de división o fusión por creación o por incorporación de sociedades, siempre que la nueva sociedad o la subsistente mantenga registrado el valor tributario que tenían los activos y pasivos en la sociedad dividida o aportante. Tampoco se aplicará lo dispuesto en este artículo, cuando se trate del aporte, total o parcial, de activos de cualquier clase, corporales o incorporales, que resulte de otros procesos de reorganización de grupos empresariales, que obedezcan a una legítima razón de negocios, en que subsista la empresa aportante, sea ésta, individual, societaria, o contribuyente del Nº 1 del artículo 58 de la Ley sobre Impuesto a la Renta, que impliquen un aumento de capital en una sociedad preexistente o la constitución de una nueva sociedad y que no originen flujos efectivos de dinero para el aportante, siempre que los aportes se efectúen y registren al valor contable o tributario en que los activos estaban registrados en la aportante. Dichos valores deberán asignarse en la respectiva junta de accionistas, o escritura pública de constitución o modificación de la sociedad tratándose de sociedades de personas.''."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo PRIMERO TRANSITORIO",
            "idParte": "7278698",
            "texto": "Artículo primero transitorio.- Los pactos de accionistas que hubieren dado cumplimiento al artículo 14 de la ley Nº 18.046 y celebrados con anterioridad a la vigencia de esta ley, en que se haya acordado por las partes derechos preferentes de compra o venta de acciones o de una nueva suscripción de acciones de una sociedad anónima que haga oferta pública de sus acciones, no le serán aplicables las normas del Título XXV de la ley Nº 18.045, si es que se hiciere una operación de las reguladas por ese Título."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo SEGUNDO TRANSITORIO",
            "idParte": "7278700",
            "texto": "Artículo segundo transitorio.- Los fondos de inversión actualmente existentes, deberán adecuar sus reglamentos internos en la primera reforma que se efectúe a los mismos o a más tardar dentro de los seis meses siguientes a la fecha de publicación de la presente ley en el Diario Oficial. En tanto no adecuen sus reglamentos internos, se seguirán rigiendo por las normas que les eran aplicables a la fecha de la entrada en vigencia de esta ley."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo TERCERO TRANSITORIO",
            "idParte": "7278701",
            "texto": "Artículo tercero transitorio.- Las Administradoras de Fondos de Pensiones podrán efectuar directamente con los emisores el canje de las cuotas de fondos de inversión que actualmente posea el Fondo de Pensiones, por las cuotas que se emitan en virtud de lo establecido en la presente ley. Este canje se sujetará a las condiciones que establezca la Superintendencia de Administradoras de Fondos de Pensiones mediante norma de carácter general. Las Administradoras de Fondos de Pensiones, con recursos del Fondo Tipo 2 que administren, podrán participar en las ofertas públicas de adquisición de acciones que se realicen de conformidad con lo dispuesto en el Título XXV de la ley Nº 18.045, con lo dispuesto en el decreto ley Nº 3.500, de 1980, y con las normas que al efecto dicte la Superintendencia, siempre que se cumplan los siguientes requisitos: 1. Que sólo se efectúen durante los tres primeros años de vigencia de las modificaciones que la ley Nº 19.641 introdujo al decreto ley Nº 3.500, de 1980, en lo referido a la creación de un Segundo Fondo de Pensiones, y 2. Que el Banco Central de Chile hubiera autorizado que el Fondo Tipo 2, invirtiera en acciones durante el período mencionado en el número anterior."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo CUARTO TRANSITORIO",
            "idParte": "7278702",
            "texto": "Artículo cuarto transitorio.- No obstante lo dispuesto en el inciso segundo del artículo 20 de la ley Nº 18.046, incorporado por el número 3.- del artículo 2º de la presente ley, las sociedades anónimas que tengan dividido su capital social en series de acciones y en que alguna de ellas tenga preeminencia en su control, las continuarán manteniendo por el plazo previsto en los estatutos o hasta que se acuerde su eliminación por la junta extraordinaria de accionistas, en la forma prevista en el inciso final del artículo 67 de esa ley."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo QUINTO TRANSITORIO",
            "idParte": "7278703",
            "texto": "Artículo quinto transitorio.- El aumento de dotación de personal de la Superintendencia de Valores y Seguros, por la modificación introducida por el artículo 13 de esta ley, se hará a contar del mes de enero del año 2000, incrementándose este aumento por el equivalente a 22 cargos, por el lapso de 2 años seguidos y según el cronograma fijado en dicha disposición. La primera provisión de los nuevos cargos, en los grados señalados, de las plantas Profesional y Técnica y de Fiscalizadores, se realizará mediante concurso público."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo SEXTO TRANSITORIO",
            "idParte": "7278704",
            "texto": "Artículo sexto transitorio.- La asignación establecida en el artículo 12 del decreto ley Nº 3.538, de 1980, del texto aprobado por el artículo 12 de la presente ley, se aplicará a contar del 1º de enero del año 2000."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo SEPTIMO TRANSITORIO",
            "idParte": "7278705",
            "texto": "Artículo séptimo transitorio.- El mayor gasto fiscal que represente la aplicación de esta ley se financiará con los recursos que se contemplen en el presupuesto de la Superintendencia de Valores y Seguros, y en lo que no alcanzare, con cargo a aquellos que se consulten en la Partida Presupuestaria Tesoro Público del año correspondiente."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo OCTAVO TRANSITORIO",
            "idParte": "7278706",
            "texto": "Artículo octavo transitorio.- Los derechos a que se refiere el artículo 14 del decreto ley N° 3.538, se aplicarán a partir del día 1° del cuarto mes siguiente al de vigencia de la presente ley."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo NOVENO TRANSITORIO",
            "idParte": "7278707",
            "texto": "Artículo noveno transitorio.- No obstante lo dispuesto en el artículo 35 bis de la Ley General de Bancos, cuando el Banco Central de Chile acuerde efectuar una enajenación de acciones con sujeción a la ley Nº 19.396, o mantenga acciones en uno de los bancos objeto de la fusión, toma de control, o del aumento sustancial de participación accionaria, no procederá el informe del Banco Central de Chile y la Superintendencia de Bancos e Instituciones Financieras se pronunciará por sí sola sobre la solicitud."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo DECIMO TRANSITORIO",
            "idParte": "7278708",
            "texto": "Artículo décimo transitorio.- No obstante lo dispuesto en el artículo 199 de la ley Nº 18.045, los controladores actuales de las sociedades anónimas abiertas que hagan oferta pública de sus acciones, podrán optar por enajenarlas libremente, aun cuando el precio sea sustancialmente superior al de mercado, siempre que realicen dicha enajenación dentro del curso de los próximos tres años contados desde el día primero del mes siguiente a la fecha de publicación de la presente ley y sea acordado en una junta extraordinaria de accionistas. El directorio de la sociedad convocará a la junta y ésta resolverá por la mayoría absoluta de las acciones emitidas con derecho a voto. Este beneficio podrá invocarse por una sola vez. Para acogerse a lo previsto en el inciso anterior, se deberá convocar a junta extraordinaria dentro de los seis meses siguientes a la fecha de vigencia de la presente ley. Si el adquirente de las acciones provenientes del control pretendiere enajenar las acciones, no podrá utilizar el procedimiento señalado en los incisos anteriores y deberá ceñirse estrictamente al cumplimiento de las disposiciones del Título XXV de la ley Nº 18.045."
        },
        {
            "tituloNorma": "Ley 19705",
            "tituloArticulo": "Artículo UNDECIMO TRANSITORIO",
            "idParte": "7278709",
            "texto": "Artículo undécimo transitorio.- La Superintendencia de Valores y Seguros deberá dictar la norma de carácter general a que se refiere el artículo 199 de la ley N° 18.045, dentro del plazo de 60 días a contar de la fecha de vigencia de la presente ley.''."
        }
    ],
    "tipo_numero": [
        "LEY-19705"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DE OPAS",
        "OFERTAS PUBLICAS DE ADQUISICION DE ACCIONES",
        "GOBIERNOS CORPORATIVOS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY DE OPAS"
    ]
}