{
    "idNorma": "181636",
    "titulo": "ley del deporte",
    "encabezado": "LEY DEL DEPORTE       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:  ",
    "materias": [
        "Deportes",
        "Formación para el Deporte",
        "Instituto Nacional de Deportes de Chile",
        "Sistema Nacional de Medición de la Calidad de la Educación Física y Deportiva",
        "Organizaciones Deportivas",
        "Ley no. 19.712"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8647158",
            "texto": "Artículo 1º.- Para los efectos de esta ley, se entiende por deporte aquella forma de actividad física que utiliza la motricidad humana como medio de desarrollo integral de las personas, y cualquier manifestación educativo-física, general o especial, realizada a través de la participación masiva, orientada a la integración social, al desarrollo comunitario, al cuidado o recuperación de su salud y a la recreación, como asimismo, aquella práctica de las formas de actividad deportiva o recreacional que utilizan la competición o espectáculo como su medio fundamental de expresión social, y que se organiza bajo condiciones reglamentadas, buscando los máximos estándares de rendimiento."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8647160",
            "texto": "Artículo 2º.- Es deber del Estado crear las condiciones necesarias para el ejercicio, fomento, protección y desarrollo de las actividades físicas y deportivas, estableciendo al efecto una política nacional del deporte orientada a la consecución de tales objetivos. El Estado promoverá las actividades anteriores a través de la prestación de servicios de fomento deportivo y de la asignación de recursos presupuestarios, distribuidos con criterios regionales y de equidad, de beneficio e impacto social directo, que faciliten el acceso de la población, especialmente niños, adultos mayores, personas en situación de discapacidad y jóvenes en edad escolar, a un mejor desarrollo físico y espiritual. En la protección y fomento del ejercicio y desarrollo de las actividades deportivas, el Estado buscará su realización como medio de desarrollo integral de las personas, orientadas a la integración social, al desarrollo comunitario, al cuidado o recuperación de su salud y a la recreación. En dicha protección y fomento se promoverá un trato digno entre las personas, con especial énfasis en la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato. La referida protección deberá extenderse a todos los planes y programas de la política nacional del deporte."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 2 BIS",
            "idParte": "9755202",
            "texto": "Artículo 2 bis.- Se entiende por deporte adaptado para las personas en situación de discapacidad, aquella modalidad deportiva que se adecua a este grupo de personas, ajustando sus reglas o implementos para su desarrollo, así como aquellos deportes especialmente diseñados para ellos, con el fin de permitirles su práctica. Estas adecuaciones no deben implicar o conllevar la pérdida de la esencia misma del deporte. Cuando el deporte adaptado se desarrolle y practique en la forma y por deportistas señalados en el artículo 8, y bajo el amparo del Comité Paralímpico, se denominará deporte paralímpico y sus cultores, deportistas paralímpicos."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8647161",
            "texto": "Artículo 3º.- La política nacional del deporte deberá ajustarse a las disposiciones de la presente ley, reconociendo y fomentando el ejercicio del derecho de las personas a organizar, aprender, practicar, presenciar y difundir actividades físicas y deportivas. Asimismo, contemplará acciones coordinadas de la Administración del Estado y de los grupos intermedios de la sociedad destinadas a impulsar, facilitar, apoyar y fomentar tales actividades físicas y deportivas en los habitantes del territorio nacional, en comunidades urbanas y rurales, tanto para el deporte convencional como adaptado, como también a promover una adecuada ocupación de los lugares públicos y privados especialmente acondicionados para estos fines. La política nacional del deporte deberá velar por la autonomía de las organizaciones deportivas y la libertad de asociación, fundada en los principios de descentralización y de acción subsidiaria del Estado."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8647162",
            "texto": "Artículo 4º.- La política nacional del deporte considerará planes y programas para las siguientes modalidades, tanto en su versión convencional como adaptado: a) Formación para el Deporte; b) Deporte Recreativo; c) Deporte de Competición, y d) Deporte de Alto Rendimiento y Proyección Internacional. Los planes y programas a que se refiere el inciso anterior contemplarán, entre otras acciones, promover la formación de profesionales y técnicos de nivel superior en disciplinas relacionadas con el deporte; promover el deporte adaptado en los establecimientos educacionales del país; promover la prestación de servicios de difusión de la cultura del deporte; de orientación técnica y metodológica para programas de actividades y competiciones deportivas; de asesoría para creación y desarrollo de organizaciones deportivas; de asesoría y formación en gestión de recintos e instalaciones deportivas; de asesoría en arquitectura deportiva; de becas y cupos de participación en actividades y competiciones; de inversiones para la adquisición de terrenos, y construcción, ampliación, mejoramiento y equipamiento de recintos deportivos; de medición y evaluación periódica de la realidad deportiva nacional y de los planes y programas ejecutados en corto y mediano plazo, cuya periodicidad se determinará en el reglamento."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 4 BIS",
            "idParte": "9755203",
            "texto": "Artículo 4 bis.- Los planes y programas de la Política Nacional del Deporte deberán asegurar a todas las personas en situación de discapacidad, incluyendo a los deportistas adaptados o paralímpicos, el derecho a la educación física, a la práctica deportiva, a la salud, al bienestar físico y mental, a la integración, al ocio y a las posibilidades que el deporte ofrece, y a contar con instalaciones adaptadas y accesibles para la práctica del deporte, de conformidad con la ley. Asimismo, las federaciones deportivas deberán adaptar sus reglamentos para regular y permitir la práctica inclusiva del deporte y promover la organización de competencias de deporte adaptado o inclusivo en todas las categorías."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8647163",
            "texto": "Artículo 5º.- Se entiende por formación para el deporte la puesta en práctica de procesos de enseñanza y aprendizaje a cargo de profesionales o técnicos especializados vinculados a la actividad física-deportiva, cuyo objetivo es el desarrollo en las personas de aptitudes, habilidades y destrezas necesarias para la práctica de los distintos deportes; el conocimiento de los fundamentos éticos, técnicos y reglamentarios de las especialidades deportivas, y la práctica sistemática y permanente de actividades deportivas para niños, jóvenes y adultos. Los planes y programas de estudio de la educación básica y de la educación media deberán considerar los objetivos y contenidos destinados a la formación para el deporte, así como también los objetivos asociados al deporte adaptado, con el fin de obtener un enfoque inclusivo que fomente el desarrollo de éstos y aquéllos. El marco curricular de enseñanza de la educación preescolar deberá considerar contenidos destinados a enseñar el valor e importancia del deporte, sus fundamentos y a motivar e incentivar su práctica. A falta de los profesionales o técnicos especializados, señalados en el inciso primero de este artículo, podrán estar a cargo de los procesos de formación para el deporte, las personas con capacitación acreditada por el Instituto Nacional de Deportes de Chile y con la autorización del Ministerio del Deporte. El Ministerio de Educación establecerá un Sistema Nacional de Medición de la Calidad de la Educación Física y Deportiva para ser aplicado al finalizar la Educación Básica, debiendo consultar previamente al Ministerio del Deporte. Las instituciones de educación superior fomentarán y facilitarán la prá"
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8647164",
            "texto": "Artículo 6º.- Se entiende por deporte recreativo las actividades físicas efectuadas en el tiempo libre, con exigencias al alcance de toda persona, de acuerdo a su estado físico y a su edad, y practicadas según reglas de las especialidades deportivas o establecidas de común acuerdo por los participantes, con el fin de propender a mejorar la calidad de vida y la salud de la población, así como fomentar la convivencia familiar y social. En este sentido, el Instituto Nacional de Deportes de Chile podrá además contemplar acciones destinadas a apoyar programas de rehabilitación y prevención de la drogadicción a través del deporte, que desarrollen instituciones públicas o privadas sin fines de lucro especializadas en la materia. Asimismo, podrá contribuir técnica y financieramente al diseño y ejecución de actividades deportivas, insertas en los programas de seguridad ciudadana que se impulsen a nivel local, regional o nacional."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8647165",
            "texto": "Artículo 7º.- Se entiende por deporte de competición las prácticas sistemáticas de especialidades deportivas, sujetas a normas y con programación y calendarios de competencias y eventos."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8647166",
            "texto": "Artículo 8º.- Se entiende por deporte de alto rendimiento y de proyección internacional aquel que implica una práctica sistemática y de alta exigencia en la respectiva especialidad deportiva. Se considerarán deportistas de alto rendimiento aquéllos que cumplan con las exigencias técnicas establecidas por el Instituto Nacional de Deportes de Chile con el Comité Olímpico de Chile, o con el Comité Paralímpico de Chile, según corresponda, y la federación nacional respectiva afiliada a cualquiera de los dos comités y, especialmente, quienes, además, integren las selecciones nacionales de cada federación. El Instituto Nacional de Deportes de Chile desarrollará, con las federaciones deportivas nacionales, el Programa Nacional de Deporte de Alto Rendimiento, destinado a elevar el nivel y la proyección internacional del deporte nacional. Dicho Programa contemplará, entre otras, las siguientes acciones, tanto para el deporte convencional como para el adaptado: a) Detección, selección y desarrollo de personas -hombres y mujeres- dotadas de talentos deportivos, en todos los niveles, desde la educación básica; tanto para el deporte convencional como el deporte adaptado. b) Formación y perfeccionamiento de técnicos, entrenadores, jueces, administradores deportivos, clasificadores funcionales y profesionales ligados a la ciencia del deporte. c) Creación y desarrollo de centros de entrenamiento para el alto rendimiento deportivo de nivel nacional y regional. d) Desarrollo de productos para el apoyo de la práctica deportiva de las personas en situación de discapacidad, entendiendo por tales aquellos utilizados por o para personas en situación de discapacidad, destinados a facilitar la participación en deportes adaptados. e) Cumplimiento del protocolo elaborado por el Ministerio del Deporte para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato en el deporte. Asimismo, el Instituto Nacional de Deportes de Chile podrá participar en la constitución, administración y desarrollo de Corporaciones para el Alto Rendimiento Deportivo, de conformidad con lo establecido en el artículo 13 de la presente ley, o podrá integrarse a las ya formadas."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8647167",
            "texto": "Artículo 9º.- El Instituto Nacional de Deportes de Chile deberá contemplar, dentro de sus programas, el apoyo a planes de formación, perfeccionamiento y capacitación de dirigentes, entrenadores, árbitros y jueces, monitores y animadores deportivos, para las diferentes modalidades de deporte, que elaboren o ejecuten entidades educacionales deportivas o de capacitación."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8647168",
            "texto": "Artículo 10.- Créase el Instituto Nacional de Deportes de Chile, en adelante \"el Instituto\", servicio público funcionalmente descentralizado, dotado de personalidad jurídica y patrimonio propio, que se vinculará con el Presidente de la República a través del Ministerio del Deporte. El Instituto estará afecto al Sistema de Alta Dirección Pública, establecido en el Título VI de la ley Nº 19.882. El Instituto estará formado por la Dirección Nacional, con domicilio en la ciudad de Santiago, y por las Direcciones Regionales de Deportes, con asiento en la capital de la región respectiva. INCISO TERCERO SUPRIMIDO."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8647171",
            "texto": "Artículo 11.- Corresponderá al Instituto ejecutar la política nacional de deportes. Asimismo, tendrá a su cargo la promoción de la cultura deportiva en la población, la asignación de recursos para el desarrollo del deporte y la supervigilancia de las organizaciones deportivas en los términos que establece la presente ley."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8647172",
            "texto": "Artículo 12.- El Instituto tendrá, en especial, las siguientes funciones: a) Ejecutar las políticas destinadas al desarrollo de la actividad física y el deporte en sus diversas modalidades, en coordinación con las organizaciones deportivas, las municipalidades y los demás organismos públicos y privados pertinentes; b) Ejecutar las estrategias destinadas a difundir los valores, ideales y conocimientos relativos a la actividad física y al deporte, tanto convencional como adaptado, incentivando su práctica permanente y sistemática en todos los sectores de la población; c) Proporcionar orientaciones técnicas y metodológicas a las personas y organizaciones que lo soliciten, para la formulación de estrategias, planes y proyectos de desarrollo deportivo, así como para el diseño de programas de actividades físicas y deportivas en sus diferentes modalidades; d) SUPRIMIDA; e) Promover la constitución y desarrollo de clubes y demás organizaciones deportivas y mantener un registro nacional de ellos; f) SUPRIMIDA; g) Impulsar el desarrollo de los sistemas de entrenamiento y fomento del alto rendimiento deportivo, pudiendo para este efecto integrar y participar en la formación de corporaciones privadas, o incorporarse a las ya formadas; h) Actuar como unidad técnica mandataria de otros organismos públicos en la construcción de recintos e instalaciones deportivos, funciones todas que deberán cumplirse en los términos establecidos en el artículo 16 de la ley N° 18.091. Le corresponderá, asimismo, fomentar la modernización y el desarrollo de la infraestructura deportiva nacional, así como la gestión eficiente de la capacidad instalada. Será aplicable a esta infraestructura lo dispuesto en el párrafo 1º del título IV de la ley Nº 20.422.; i) SUPRIMIDA; j) Administrar los recintos e instalaciones que formen parte de su patrimonio, pudiendo encargar la gestión del todo o parte de ellos a las municipalidades o a personas naturales o a personas jurídicas de derecho público o privado a través de convenios o concesiones en los que deberá establecerse y asegurarse el cumplimiento de los fines de la institución y el debido resguardo de su patrimonio; k) Transferir recursos en dinero, bienes o servicios para la realización de proyectos relativos a la difusión, fomento y desarrollo de las modalidades deportivas que establece esta ley; l) Financiar o contribuir al financiamiento de becas a deportistas, profesionales de la educación física y del deporte, tanto convencional como adaptado, y dirigentes de organizaciones deportivas, para su capacitación, perfeccionamiento y especialización, en la forma que determine el Reglamento. Estas becas no constituyen renta para ningún efecto legal; m) Vincularse con organismos nacionales y, en general, con toda institución o persona cuyos objetivos se relacionen con los asuntos de su competencia y celebrar con ellos convenios para ejecutar proyectos o acciones de interés común; n) Instituir, en favor de deportistas o ex deportistas y de dirigentes o ex dirigentes deportivos nacionales, que tengan o hayan tenido destacada participación regional, nacional o internacional, según determine el reglamento respectivo, premios que podrán consistir en estímulos en dinero, con cargo al presupuesto del Instituto; ñ) Financiar o contribuir a financiar, de acuerdo a sus disponibilidades presupuestarias, los gastos de traslado y mantención de delegaciones del Comité Paralímpico de Chile, del Comité Olímpico de Chile y las federaciones vinculadas a cualquiera de estos comités que deban concurrir a participar, en representación del país, en competencias deportivas internacionales realizadas dentro y fuera del país; o) Ejecutar las acciones y ejercer las facultades que sean necesarias para el cumplimiento de los fines que la ley le asigna, pudiendo al efecto celebrar convenios con personas naturales o jurídicas, nacionales o extranjeras, de derecho público o privado; p) SUPRIMIDA; q) SUPRIMIDA; r) Participar, a través de acciones deportivas, en la realización de programas de seguridad ciudadana desarrollados por los organismos de la Administración del Estado; s) Calificar los fines deportivos de los proyectos a que se refiere el artículo 62, y t) Asesorar a las organizaciones deportivas de menores recursos, en la elaboración de los proyectos que se postulen al Fondo Nacional para el Fomento del Deporte. El Instituto podrá, asimismo, destinar recursos para financiar seguros por riesgos de accidentes, sufridos con motivo de la práctica deportiva no profesional."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8647173",
            "texto": "Artículo 13.- Para los efectos de lo señalado en el artículo 8º y en la letra g) del artículo 12, el Instituto estará facultado para integrar y participar en la formación y constitución de corporaciones de derecho privado, sin fines de lucro, a que se refiere el Título XXXIII del Libro Primero del Código Civil, cuya finalidad fundamental sea la creación, administración y desarrollo de Centros de iniciación y entrenamiento para el Alto Rendimiento Deportivo y para la formación de entrenadores. Asimismo, estará facultado para participar en la disolución y liquidación de tales entidades, con arreglo a los estatutos de ellas. Los recursos extraordinarios que aporte el Instituto, diferentes de la contribución inicial para la constitución y de las cuotas periódicas ordinarias, no podrán destinarse a financiar gastos administrativos ordinarios de las corporaciones, tales como remuneraciones de su personal, arriendos de oficinas u otros similares, ni al pago de obligaciones de las mismas. Se prohibe al Instituto caucionar en cualquier forma obligaciones de las corporaciones de que forme parte en conformidad a la autorización contenida en el presente artículo. Las corporaciones antes señaladas estarán integradas, además, por una o más de las siguientes entidades: federaciones deportivas nacionales, asociaciones deportivas regionales, asociaciones deportivas provinciales, asociaciones deportivas comunales o clubes deportivos, universidades e instituciones de educación superior, y empresas privadas. Los representantes del Instituto estarán facultados para participar en los órganos de dirección y administración que contemplen los estatutos de las corporaciones, en cargos que no podrán ser remunerados."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8647174",
            "texto": "Artículo 14.- El Instituto ejercerá la supervigilancia fiscalización de las organizaciones deportivas, con el fin de verificar el cumplimiento de los requisitos y exigencias que ésta establece, sin perjuicio de las atribuciones fiscalizadoras que correspondiere a otros órganos de la Administración del Estado. El debido cumplimiento de tales requisitos y exigencias, habilitará a la organización deportiva para acceder a los beneficios que esta ley contempla. Ejercerá, asimismo, la fiscalización sobre el uso y destino de los recursos que transfiera o aporte, pudiendo para tal efecto requerir de las organizaciones beneficiarias las rendiciones de cuentas que procedan, los balances, estatutos y actas de asamblea y de directorio, y realizar inspecciones periódicas cuando lo estime necesario o lo solicite la mayoría absoluta de la asamblea de la respectiva organización, sin perjuicio de las atribuciones de la Contraloría General de la República sobre la materia. En todo caso, el Instituto estará facultado para exigir, en la forma y plazo que determine el reglamento respectivo, la restitución de los recursos transferidos o aportados, cuando éstos hubieren sido utilizados por la organización beneficiaria para fines distintos de aquéllos para los cuales fueron destinados. El Instituto gozará, además, de plenas facultades para la supervigilancia y fiscalización de las personas naturales o jurídicas, públicas o privadas, que administren bienes otorgados en concesión de conformidad a esta ley, sin perjuicio de la supervigilancia que le corresponde ejercer sobre el mismo bien concesionado y el cumplimiento de los términos de la concesión. Sin perjuicio de las demás facultades establecidas en otros cuerpos legales, para el ejercicio de las funciones fiscalizadoras y de supervigilancia, el Instituto impartirá a las organizaciones deportivas profesionales, cualquiera sea su naturaleza, las instrucciones necesarias para la incorporación, permanencia y eliminación del Registro de Organizaciones Deportivas Profesionales."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8647181",
            "texto": "Artículo 19.- La dirección superior y administración del Instituto corresponderá al Director Nacional, quien será designado por el Presidente de la República. El Director Nacional será el jefe superior del Servicio y ejercerá su representación legal."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8647183",
            "texto": "Artículo 20.- El Director Nacional tendrá las siguientes atribuciones: a) Representar judicial y extrajudicialmente al Instituto; b) Nombrar y contratar personal, poner término a sus servicios y aplicar las medidas disciplinarias que correspondan de acuerdo con las normas estatutarias que los rijan; c) Administrar los recursos financieros del Servicio, de acuerdo con las normas sobre administración financiera del Estado; d) Adquirir, administrar y enajenar los bienes de la institución y celebrar los actos y contratos necesarios para tales fines. En el caso de bienes inmuebles, las enajenaciones no podrán exceder unitariamente de 8.000 unidades tributarias mensuales. Las que excedan dicho monto requerirán autorización del Subsecretario de Deportes; e) Aceptar las donaciones, herencias y legados que se hagan al Instituto, en conformidad con lo dispuesto en la letra f) del artículo 26; f) SUPRIMIDA; g) Dar cuenta pública anual de la memoria y balance del ejercicio anterior; h) SUPRIMIDA; i) SUPRIMIDA; j) Delegar el ejercicio de parte de sus atribuciones exclusivas en funcionarios de su dependencia, de conformidad con las normas generales; k) Conocer y resolver todo asunto relacionado con los intereses y fines del Instituto, pudiendo al efecto ejecutar los actos y celebrar los contratos que fueren necesarios o conducentes para la consecución del objeto del Servicio, ya sea con personas naturales o jurídicas, nacionales o extranjeras, de derecho público o privado, y l) Ejercer las demás funciones que la ley le encomiende."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8647184",
            "texto": "Artículo 21.- En cada una de las Regiones del país existirá una Dirección Regional del Instituto, a cargo de un Director Regional, quien representará al Servicio en la respectiva Región y será nombrado por el Director Nacional, conforme al procedimiento establecido en el Título VI de la ley N° 19.882."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8647186",
            "texto": "Artículo 22.- Corresponderán especialmente a cada una de las Direcciones Regionales, las siguientes funciones: a) Proponer al Director Nacional del Instituto las acciones por ejecutar a nivel regional; b) Difundir los valores, ideales y conocimientos relativos a la actividad física y al deporte, incentivando su práctica permanente y sistemática en todos los sectores de la Región; c) Promover la constitución y desarrollo de organizaciones deportivas regionales y comunales, mantener un registro de ellas y ejercer su supervigilancia; d) Colaborar con las organizaciones en la fijación de calendarios de actividades deportivas regionales, provinciales, comunales e intercomunales; e) Fomentar la creación, a nivel regional, provincial y comunal, de recintos e instalaciones deportivas, su modernización y desarrollo, y contribuir con la información técnica para estos efectos; f) Coordinar las actividades deportivas-recreativas regionales, en directa relación con los planes de desarrollo deportivo de cada municipalidad, y g) Ejercer todas las demás funciones que les encomiende la ley."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8647187",
            "texto": "Artículo 23.- Corresponderán especialmente al Director Regional, las siguientes funciones: a) Cumplir y hacer cumplir lo establecido en el artículo 22; b) Proponer al Director Nacional el plan de actividades e inversiones de la región, así como el presupuesto anual necesario para su financiamiento; c) Administrar la respectiva cuota regional del Fondo Nacional para el Fomento del Deporte, establecida en el artículo 45, y efectuar la asignación de los recursos correspondientes a las actividades y organizaciones deportivas de la Región, de conformidad con las disposiciones de la presente ley; d) Suscribir, en representación del Servicio, toda clase de convenios, actos o contratos con personas naturales o jurídicas, de derecho público o privado, a nivel regional, para el cumplimiento de sus fines; e) Delegar el ejercicio de parte de sus atribuciones en otros funcionarios de la Dirección Regional, en conformidad con las normas generales; f) Administrar los bienes y recursos de la Dirección Regional, y celebrar los actos o contratos necesarios para tales fines; g) En general, el Director Regional deberá conocer y resolver todo asunto relacionado con los intereses y fines de la respectiva Dirección Regional, y h) Ejercer las demás funciones que la ley le encomiende."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8647188",
            "texto": "Artículo 24.- En cada Región del país existirá un Consejo Consultivo Regional, que tendrá por función evacuar consultas, sugerencias, observaciones o proposiciones, respecto de materias de competencia de las Direcciones Regionales en las que el respectivo Director Regional les solicite su opinión. En todo caso, los Directores Regionales deberán oír a los Consejos Consultivos al ejercer la función que les señala la letra c) del artículo 23 de esta ley respecto a la asignación de los recursos correspondientes, en sesión especialmente convocada para este efecto. Dicha sesión deberá celebrarse en el mes de abril de cada año. El Director Regional hará llegar a los miembros del Consejo Consultivo Regional, con a lo menos quince días de anticipación, copia del proyecto del plan de gestión y presupuesto para el año siguiente, así como de la memoria y balance del año anterior."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8647190",
            "texto": "Artículo 25.- Cada Consejo Consultivo Regional estará integrado por los siguientes miembros: a) Dos representantes de los Consejos Locales de Deportes de la Región; b) Dos representantes de las organizaciones deportivas de nivel regional, provincial o comunal; c) Dos representantes de las municipalidades de la Región; d) Un representante de las Instituciones de Educación Superior de la Región; e) Un representante de las asociaciones gremiales de profesionales y técnicos de la educación física y el deporte, con sede en la respectiva Región; f) Un representante de las instituciones de la Defensa Nacional (Delegado Regional del Deporte Militar), con sede en la respectiva Región; g) Dos representantes con grado académico en educación física, con residencia en la respectiva Regió"
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8647191",
            "texto": "Artículo 26.- El patrimonio del Instituto estará formado por: a) Los bienes y recursos actualmente destinados a la Dirección General de Deportes y Recreación, los que se individualizarán por decreto supremo expedido por el Ministerio de Defensa Nacional, Subsecretaría para las Fuerzas Armadas, sirviendo dicho documento como título suficiente para la transferencia de tales bienes y su inscripción y registro si fuere pertinente. Si se tratare de inmuebles fiscales, deberá requerirse, previo a la dictación del decreto respectivo, el informe favorable del Ministerio de Bienes Nacionales; b) El aporte que se contemplará anualmente en la Ley de Presupuestos; c) Los recursos otorgados por leyes especiales; d) Los bienes muebles e inmuebles, corporales e incorporales que se le transfieran o adquiera a cualquier título; e) Los frutos de sus bienes; f) Las donaciones que se le hagan y las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación, y g) Los aportes de la cooperación internacional que reciba a cualquier título."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8647193",
            "texto": "Artículo 27.- El personal del Instituto estará afecto a las disposiciones del Estatuto Administrativo contenido en la Ley Nº 18.834 y en materia de remuneraciones se regirá por las normas del D.L. Nº 249, de 1974, y su legislación complementaria. Sin perjuicio de lo anterior, el Director Nacional del Instituto podrá contratar personal, sujeto al Código del Trabajo, hasta el máximo de trabajadores que autorice anualmente la Ley de Presupuestos del Sector Público, para el desempeño en los recintos deportivos que administre en forma parcial o total. Sin perjuicio de lo señalado precedentemente, a este personal le serán aplicables las normas sobre responsabilidad administrativa del Título V de la Ley Nº 18.834. Las remuneraciones de este personal, conforme a los puestos de trabajo que se especifiquen en el contrato respectivo, no podrán exceder a las que perciba el personal del Instituto que desempeñe funciones homologables, según determine el Director Nacional."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8647195",
            "texto": "Artículo 28.- Fíjase a contar del primer día del mes siguiente al de la publicación de la presente ley la siguiente planta de personal del Instituto: CARGOS GRADOS NUMERO TOTALES E.U.S. CARGOS JEFE SUPERIOR DEL SERVICIO 1 Director Nacional 1C 1 DIRECTIVOS CARGOS DE EXCLUSIVA CONFIANZA 33 Jefes de División 2 3 Jefes de Departamento 3 9 Jefes de Departamento 4 8 Director Regional 4 5 Director Regional 5 8 DIRECTIVOS DE CARRERA 4 Jefe de Subdepartamento 7 3 Jefe de Sección 9 1 PROFESIONALES 134 Profesional 4 11 Profesional 5 11 Profesional 6 13 Profesional 7 15 Profesional 8 18 Profesional 9 18 Profesional 10 16 Profesional 11 13 Profesional 12 11 Profesional 13 8 TÉCNICOS 28 Técnico 10 4 Técnico 11 4 Técnico 12 5 Técnico 13 4 Técnico 14 4 Técnico 15 4 Técnico 16 3 ADMINISTRATIVOS 76 Administrativo 11 8 Administrativo 12 10 Administrativo 13 10 Administrativo 14 14 Administrativo 15 14 Administrativo 16 10 Administrativo 17 10 AUXILIARES 75 Auxiliar 18 9 Auxiliar 19 13 Auxiliar 20 15 Auxiliar 21 15 Auxiliar 22 14 Auxiliar 23 9 TOTALES 351 Los cargos de Jefes de Subdepartamento y de Jefe de Sección, al quedar vacantes por ascenso o cese de funciones de los titulares por cualquier causa, se entenderán suprimidos por el solo ministerio de la ley. El primer cargo de Técnico grado 10 que quede vacante por cualquier causa después de haber provisto todos los cargos de dicho grado, se entenderá suprimido por el solo ministerio de la ley. Los primeros cargos de Auxiliares de los grados que se indican a continuación, que queden vacantes por cualquier causa, después de haber sido provistos todos los del grado correspondiente, se entenderán suprimidos por el solo ministerio de la ley conforme a la siguiente distribución: 3 cargos en el grado 18 4 cargos en el grado 19 5 cargos en el grado 20 6 cargos en el grado 21 5 cargos en el grado 22 4 cargos en el grado 23."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8647196",
            "texto": "Artículo 29.- Para el ingreso y promoción en los cargos y plantas establecidos en el artículo precedente, deberán cumplirse los siguientes requisitos: a) Plantas de Directivos y Profesionales: Título profesional de una carrera de a lo menos ocho semestres de duración o cuatro años, en su caso, otorgado por una universidad o instituto profesional del Estado o reconocido por éste. b) Planta de Técnicos: Título otorgado por un establecimiento de educación superior del Estado o reconocido por éste o por un establecimiento de educación técnica o profesional del Estado o reconocido por éste. c) Planta de Administrativos: Licencia de Educación Media o equivalente. d) Planta de Auxiliares: Haber aprobado la educación básica."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8647197",
            "texto": "Artículo 30.- Las promociones a los cargos grado 7 y superiores de la Planta de Profesionales y a los grados 11 y 10 de la de Técnicos se efectuarán por concurso de oposición interno, limitado a los funcionarios del Instituto que cumplan con los requisitos correspondientes. Estos concursos se regularán, en lo que sea pertinente, por las normas del Párrafo 1º del Título II de la Ley Nº 18.834. El concurso podrá ser declarado desierto por falta de postulantes idóneos, entendiéndose que existe tal circunstancia cuando ninguno alcance el puntaje mínimo definido para el respectivo concurso, procediéndose, en este caso, a proveer los cargos mediante concurso público. Los postulantes al concurso tendrán derecho a reclamar ante la Contraloría General de la República en los términos del artículo 154 de la Ley Nº18.834."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8647198",
            "texto": "Artículo 31.- El personal del Instituto tendrá derecho a percibir el incremento del Nº 13 del artículo 2º del D.L. Nº 3.501, de 1980."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8647199",
            "texto": "Artículo 32.- La organización, funcionamiento, modificación de estatutos y disolución de las organizaciones deportivas constituidas en conformidad a la presente ley se regirán por sus disposiciones, por las de su reglamento y por los estatutos respectivos. Sin perjuicio de lo anterior, también podrán constituirse organizaciones deportivas de acuerdo con las disposiciones de los demás cuerpos legales vigentes sobre la materia. Son organizaciones deportivas los clubes deportivos y demás entidades integradas a partir de éstos, que tengan por objeto procurar su desarrollo, coordinarlos, representarlos ante autoridades y ante organizaciones deportivas nacionales e internacionales. Las organizaciones deportivas son personas jurídicas de derecho privado y para los efectos de la presente ley se consideran, a lo menos, las siguientes: a) Club deportivo, que tiene por objeto procurar a sus socios y demás personas que determinen los estatutos, oportunidades de desarrollo personal, convivencia, salud y proyección comunal, provincial, regional, nacional e internacional, mediante la práctica de actividad física y deportiva; b) Liga deportiva, formada por clubes deportivos y cuyo objeto es coordinarlos y procurarles programas de actividades conjuntas; c) Asociación deportiva local, formada por a lo menos tres clubes deportivos, cuyo objeto es integrarlos a una federación deportiva nacional; procurarles programas de actividades conjuntas y difundir una o más especialidades o modalidades deportivas en la comunidad; d) Consejo local de deportes, formado por asociaciones deportivas locales correspondientes a diferentes especialidades o modalidades deportivas de una comuna y por otras entidades afines, cuyo objeto es coordinarlas, representarlas ante autoridades y promover proyectos en su beneficio; e) Asociación deportiva regional, formada por asociaciones locales o clubes de la respectiva Región cuando el número de éstos no permita la existencia de a lo menos tres asociaciones locales, cuyo objeto es organizar competiciones regionales y nacionales y difundir la correspondiente especialidad o modalidad deportiva; f) Federación deportiva, formada por clubes, asociaciones locales o asociaciones regionales, cuyo objeto es fomentar y difundir la práctica de sus respectivos deportes en el ámbito nacional; establecer las reglas técnicas y de seguridad relativas a dichas prácticas velando por su aplicación, y organizar la participación de sus deportistas en competiciones nacionales e internacionales en conformidad a la presente ley, sus estatutos y demás normas internas o internacionales que les sean aplicables. También se considera una federación aquella entidad que tiene por objeto promover la actividad física y el deporte en sectores específicos de la población, tales como estudiantes, miembros de las Fuerzas Armadas y de Orden y Seguridad Pública, trabajadores, personas en situación de discapacidad y otros. Los estatutos de cada federación establecerán si éstas se integrarán con clubes, asociaciones locales o asociaciones regionales; g) Federación Deportiva Nacional: Es aquella Federación Deportiva que cumple con los siguientes requisitos: 1.- Estar afiliada a una Federación Deportiva Internacional reconocida por el Comité Olímpico Internacional, o bien, estar reconocida como tal por resolución fundada de la Dirección Nacional del Instituto, de acuerdo al interés público comprometido y al grado de implantación de la disciplina respectiva en el país. 2.- Estar integrada por clubes o asociaciones que tengan asiento en más de cinco regiones del país. 3.- Estar integrada por, a lo menos, quince clubes. 4.- Tener cada uno de los referidos clubes, al menos, diez deportistas que hayan participado en competiciones oficiales de la Federación en alguno de los dos años calendario anteriores. El Director Nacional del Instituto podrá, mediante resolución fundada, eximir del cumplimiento de los requisitos establecidos en los números 2 y 3 a aquellas Federaciones cuyos deportes tengan un marcado acento local. Dicha resolución determinará el número de regiones o provincias en que deberán estar constituidas tales Federaciones y la cantidad mínima de clubes que deberán integrarlas. Estas federaciones estarán obligadas a incluir en su nombre la abreviatura \"FDN\". h) Confederación deportiva, formada por dos o más federaciones para fines específicos, permanentes o circunstanciales; i) Comité Olímpico de Chile, formado por federaciones deportivas nacionales y otras entidades que determinen sus estatutos, y j) También serán organizaciones deportivas las corporaciones y fundaciones que consideren fines deportivos, las que podrán mantener su estructura fundacional sin necesidad de efectuar la adecuación a que se refiere el artículo 39 de la presente ley, en los casos en que el objeto de tales organizaciones se ajuste a lo prescrito en el inciso segundo de dicha norma. Del mismo modo, serán organizaciones deportivas las corporaciones y fundaciones con fines de fomento deportivo. Las organizaciones deportivas deberán respetar la posición religiosa y política de sus integrantes, quedándoles prohibido toda propaganda, campaña o acto proselitista de carácter político y religioso. Toda organización deportiva deberá adoptar las medidas necesarias para prevenir y sancionar todo tipo de acoso sexual, abuso sexual, discriminación y maltrato, que pudiere ocurrir entre sus trabajadores, dirigentes, entrenadores y deportistas, en conformidad a esta ley y demás cuerpos legales vigentes, para lo cual deberá notificar vía correo electrónico al Ministerio del Deporte y al Instituto Nacional de Deportes de Chile acerca de las sanciones que hayan impuesto por aplicación de la normativa contenida en el decreto supremo Nº 22, de 2020, del Ministerio del Deporte, que aprueba protocolo general para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato en la actividad deportiva nacional; y en la ley Nº 21.197, que modifica la ley Nº 19.712, ley del Deporte, la ley Nº 20.019, que regula las sociedades anónimas deportivas profesionales, y la ley Nº 20.686, que crea el Ministerio del Deporte, para establecer el deber de contar con un protocolo contra el acoso sexual, abuso sexual, discriminación y maltrato en la actividad deportiva nacional. Dicha notificación deberá contener la identificación de la persona sancionada; la o las conductas vulneratorias que hayan sido acreditadas, y la especificación de la sanción impuesta. La notificación se efectuará dentro del plazo de tres días hábiles contado desde que las sanciones sean aplicadas. Corresponderá de igual forma al Comité Olímpico de Chile y al Comité Paralímpico de Chile la obligación señalada precedentemente. Existirá un registro de sanciones, tanto de personas naturales como de organizaciones deportivas u organizaciones deportivas profesionales que resulten sancionadas por las infracciones señaladas precedentemente, el cual deberá ser administrado y actualizado por el Instituto Nacional de Deportes de Chile. Se aplicará a dicho registro las disposiciones de la ley Nº 19.628, sobre protección de la vida privada. Un reglamento aprobado por el Ministerio del Deporte establecerá la estructura de este registro; los requisitos y exigencias requeridas para incorporar en éste a los sancionados; el uso de los datos personales, el cual se regirá por las disposiciones contenidas en los artículos 6º y 21 de la citada ley Nº 19.628, así como toda otra materia necesaria para su debida implementación. Las organizaciones deportivas, en el momento de optar a beneficios o recursos públicos de cualquier naturaleza u origen, deberán acreditar haber adoptado el protocolo elaborado por el Ministerio del Deporte para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8647202",
            "texto": "Artículo 33.- El Comité Olímpico de Chile tendrá la representación ante el Comité Olímpico Internacional de las federaciones deportivas nacionales que lo integran. Su misión esencial es fomentar el desarrollo del deporte olímpico y difundir sus ideales. Corresponderá también al Comité Olímpico de Chile organizar la participación de los deportistas chilenos en los Juegos Olímpicos, Panamericanos, Sudamericanos y en otras competencias multideportivas internacionales patrocinadas por el Comité Olímpico Internacional. El símbolo, bandera, lema, emblema e himno del Comité Olímpico Internacional, así como las denominaciones \"Juegos Olímpicos\", \"Juegos Panamericanos\", \"Juegos Sudamericanos\" y \"Juegos del Pacífico\" son de uso exclusivo del Comité Olímpico de Chile, en el territorio nacional. De igual protección gozarán la denominación \"Comité Olímpico de Chile\" y el emblema de esta organización. El Comité Olímpico de Chile se rige por sus estatutos y reglamentos y por las disposiciones de la Carta Olímpica que le sean aplicables, de conformidad a la legislación nacional y a los convenios internacionales."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 33 BIS",
            "idParte": "9755207",
            "texto": "Artículo 33 bis.- El Comité Paralímpico de Chile será la máxima organización paralímpica del país. Esta entidad se regirá por sus estatutos y reglamentos, por las disposiciones de la Carta Paralímpica y por las directrices del Comité Paralímpico Internacional que les sean aplicables en conformidad con la legislación nacional y las convenciones internacionales. Su misión será fomentar la práctica del deporte paralímpico y del deporte adaptado de alto rendimiento, así como difundir sus ideales. Le corresponderá organizar la participación de los deportistas chilenos en los Juegos Paralímpicos, Parapanamericanos, Parasuramericanos y en otras competencias multideportivas internacionales patrocinadas por el Comité Paralímpico Internacional."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 33 TER",
            "idParte": "9755208",
            "texto": "Artículo 33 ter.- El comité señalado en el artículo anterior estará conformado por federaciones deportivas que se dediquen de manera exclusiva a la práctica del deporte adaptado en una disciplina deportiva, o por discapacidad. Del mismo modo, podrá estar integrado por federaciones deportivas que cuenten de manera inclusiva con deportistas con discapacidad, según sus estatutos. El símbolo, bandera, lema, emblema e himno del Comité Paralímpico Internacional, así como las denominaciones \"Paralímpico\", \"Juegos Paralímpicos\", \"Juegos Parapanamericanos\" y \"Juegos Parasuramericanos\" son de uso exclusivo del Comité Paralímpico de Chile, en el territorio nacional. De igual protección gozarán la denominación \"Comité Paralímpico de Chile\" y el emblema de esta organización."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 33 quáter",
            "idParte": "10097774",
            "texto": "Artículo 33 quáter.- El Comité Olímpico de Chile y el Comité Paralímpico de Chile tienen el deber de promover el cumplimiento del protocolo elaborado por el Ministerio del Deporte para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8647203",
            "texto": "Artículo 34.- Las organizaciones deportivas que se constituyan en conformidad a la presente ley gozarán de personalidad jurídica por el solo hecho de haber efectuado el depósito y registro a que se refiere el artículo 38. Asimismo, las organizaciones deportivas que se constituyan en conformidad a esta ley no podrán perseguir fines de lucro. Corresponderá al presidente de la organización deportiva la representación judicial y extrajudicial de la misma."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8647205",
            "texto": "Artículo 35.- El ingreso de una persona a un club deportivo o una organización deportiva es un acto voluntario, personal e indelegable y, en consecuencia, nadie puede ser obligado a pertenecer a éstos ni podrá impedírsele su retiro. Asimismo, no podrá negarse el ingreso a un club deportivo u organización deportiva, ni la permanencia en ellos, a las personas que lo requieran y cumplan con los requisitos legales, reglamentarios y estatutarios."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8647206",
            "texto": "Artículo 36.- El Instituto llevará un registro público donde se inscribirán las organizaciones deportivas. En este registro deberán constar la constitución, modificaciones estatutarias y disolución de las mismas. No podrá registrarse más de una organización deportiva con un mismo nombre. A petición de los interesados, el Instituto certificará el registro de las organizaciones deportivas."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8647207",
            "texto": "Artículo 37.- La constitución de las organizaciones deportivas que se efectúe en conformidad a las normas de la presente ley, será acordada por los interesados que cumplan con los requisitos establecidos en este cuerpo legal y su reglamento, en asamblea que se celebrará, indistintamente, en presencia de un Notario Público, de un Oficial de Registro Civil, o del funcionario de la respectiva Dirección Regional que su Director designe. En dicha asamblea se aprobarán los estatutos de la organización y se elegirá un directorio provisional. De igual modo se levantará acta de los acuerdos referidos en la que deberá incluirse la nómina e individualización de los asistentes y de los documentos en que conste su representación."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8647208",
            "texto": "Artículo 38.- Las organizaciones deportivas que se constituyan en conformidad a las normas de la presente ley, deberán depositar una copia autorizada del acta de la asamblea constitutiva de la organización y de los estatutos, dentro del plazo de treinta días contado desde la fecha de la asamblea, ante la respectiva Dirección Regional del Instituto. El Director Regional procederá a inscribir la organización en el registro especial que el Instituto mantendrá para estos efectos. No podrá negarse el registro de una organización legalmente constituida que así lo requiera. Sin embargo, dentro del plazo de treinta días contado desde la fecha del depósito de los documentos, el Director Regional respectivo podrá objetar la constitución de la organización, si no se hubiere dado cumplimiento a los requisitos que esta ley y su reglamento establecen para su formación y para la aprobación de sus estatutos, todo lo cual será notificado por carta certificada al presidente del directorio provisional de la respectiva organización. La organización deportiva deberá subsanar las observaciones efectuadas dentro del plazo de treinta días contado desde su notificación. Si así no lo hiciere, la personalidad jurídica caducará por el solo ministerio de la ley y los miembros de la directiva provisional responderán solidariamente por las obligaciones que la organización deportiva hubiese contraído en ese lapso. Entre los sesenta y noventa días siguientes a la obtención de la personalidad jurídica, la organización deportiva deberá convocar a una asamblea extraordinaria en la que se elegirá el Directorio definitivo, el organismo de auditoría interna y el organismo de ética y disciplina deportivas. Tratándose de organizaciones deportivas constituidas en virtud de otros cuerpos legales, los funcionarios encargados de practicar la inscripción deberán, además, remitir copia del acta de constitución y de los estatutos, con la debida certificación de su depósito y registro, al Director Nacional del Instituto. Las Confederaciones u Organizaciones Deportivas Sudamericanas, Continentales, Internacionales o Mundiales de deportes reconocidos por el Comité Olímpico de Chile, a las cuales se encuentre afiliada una Federación Deportiva Nacional, podrán constituirse en Chile como organizaciones deportivas de acuerdo al procedimiento establecido en este Párrafo."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8647209",
            "texto": "Artículo 39.- Los estatutos de las organizaciones deportivas constituidas en conformidad a la presente ley, se aprobarán en la respectiva asamblea constitutiva y deberán contener, a lo menos, las siguientes estipulaciones: a) Nombre y domicilio de la organización; b) Finalidades y objetivos; c) Derechos y obligaciones de sus miembros y dirigentes; d) Organos de dirección, de administración, de auditoría, y de ética y disciplina, y sus respectivas atribuciones, sin perjuicio de lo establecido en el artículo siguiente; e) Tipo y número de asambleas que se realizarán durante el año, indicando las materias que en ellas podrán tratarse; f) Procedimiento y quórum para reforma de estatutos y quórum para sesionar y adoptar acuerdos; g) Normas sobre administración patrimonial y forma de fijar cuotas ordinarias y extraordinarias; h) Normas y procedimientos que regulen la disciplina deportiva, resguardando el debido proceso; i) Forma de liquidación y destino de los bienes en caso de disolución; j) Mecanismos y procedimientos de incorporación a una organización deportiva superior, y k) Periodicidad con la que deben elegir a sus dirigentes, la que no podrá exceder de cuatro años, sin perjuicio de que éstos puedan ser reelectos. Para acogerse a los beneficios de esta ley, toda organización deportiva, cualquiera sea la normativa en virtud de la cual se hubiera constituido, podrá acogerse a estatutos tipo que establecerá mediante resolución el Director Nacional del Instituto. Para los efectos de lo dispuesto en el inciso anterior, las organizaciones deportivas que se hubieren constituido de acuerdo con otras normativas, podrán, además, adecuar sus estatutos a las disposiciones de esta ley según el procedimiento establecido en la norma en virtud de la cual se hubieren constituido. Efectuada la reforma de los estatutos, la organización respectiva deberá solicitar su inscripción en el registro de organizaciones deportivas establecido en esta ley, acompañando copia autorizada de los mismos. Un reglamento que se dictará mediante decreto supremo establecerá las normas sobre la constitución del directorio de las organizaciones deportivas, reforma de estatutos, derechos y obligaciones de sus miembros, registro de afiliados, asambleas, disolución y demás disposiciones relativas a la organización, atribuciones y funcionamiento de las organizaciones deportivas que se constituyan en conformidad a las normas de esta ley. La adopción del protocolo a que hace referencia el inciso final del artículo 32 deberá acordarse en una asamblea general ordinaria o extraordinaria, conforme a las disposiciones de esta ley, del reglamento respectivo y de los estatutos de cada organización deportiva. Se entenderá que dicho protocolo se incorpora en los estatutos de la organización, de pleno derecho, una vez cumplidas todas las formalidades requeridas, cualquiera sea el tipo de asamblea general en la cual se haya adoptado. Las organizaciones deportivas deberán difundirlo a través de sus órganos internos y ponerlo a disposición de todos sus integrantes en el plazo de sesenta días. El quórum requerido para adoptar el acuerdo señalado en el inciso precedente, así como aquel por el cual se efectúa la designación de personas que realizan funciones previstas en el referido protocolo será siempre el de mayoría absoluta de los asistentes a la asamblea convocada para tales efectos. Toda asamblea general convocada con la finalidad de adoptar el mencionado instrumento y designar cargos previstos por dicha normativa podrá efectuarse válidamente por vía telemática, y podrá cumplirse con las respectivas citaciones, concurrencia de ministro de fe y toda otra formalidad prevista por la ley o los reglamentos para la validez del acto, en la forma telemática señalada. Todas las organizaciones deportivas tendrán la obligación de publicar en su página web institucional y en cualquier otra plataforma electrónica institucional o redes sociales de las que dispongan, en el plazo de treinta días, los nombres y formas de contacto de las personas designadas para realizar funciones previstas en el protocolo elaborado por el Ministerio del Deporte para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato en el deporte."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8647211",
            "texto": "Artículo 40.- En todo caso, los estatutos de las organizaciones deportivas deberán establecer la elección simultánea, en una misma asamblea general, de los siguientes organismos esenciales: a) Directorio o Consejo Directivo, y b) Comisión de Auditoría o Revisora de Cuentas. Las organizaciones deportivas que cuenten con más de cien socios, que sean personas naturales o que estén integradas por más de cinco personas jurídicas, deberán, además, elegir en el mismo acto una comisión de ética o tribunal de honor que tendrá facultades disciplinarias. Los integrantes de dichos organismos serán elegidos, en una sola votación, sobre la base de cédulas únicas que consignarán los candidatos a los diferentes cargos de cada organismo, resultando elegidos aquéllos que obtengan mayor votación. En todo caso, una misma persona no podrá postular a más de uno de dichos organismos simultáneamente. Para los efectos del presente artículo, las asambleas de las federaciones y asociaciones deportivas podrán constituirse con delegados designados anualmente por la respectiva organización a la que representan, adjuntando para tal efecto una copia del acta de nombramiento. Ninguna federación o agrupación de ellas tendrá jurisdicción sobre los directores o miembros de otra federación en cuanto tales, salvo que los estatutos de esta última así lo contemplen expresamente."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 A",
            "idParte": "9422675",
            "texto": "Artículo 40 A.- Las Federaciones Deportivas Nacionales, en adelante también \"FDN\", quedarán legalmente constituidas siempre que cumplan con los requisitos establecidos en la letra g) del artículo 32 y se haya practicado su inscripción en un Registro Especial que mantendrá la Dirección Nacional del Instituto para estos efectos. Perderán dicha calidad si dejan de cumplir los requisitos indicados, en cuyo caso se cancelará su inscripción, manteniendo sólo su condición de Federación Deportiva."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 B",
            "idParte": "9422676",
            "texto": "Artículo 40 B.- No podrá negarse la incorporación ni la permanencia en una FDN a una asociación deportiva o club que así lo requiera y que cumpla los requisitos legales, reglamentarios y estatutarios para ello."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 C",
            "idParte": "9422677",
            "texto": "Artículo 40 C.- Los estatutos de las FDN deberán establecer el mecanismo por el cual los deportistas federados de la respectiva especialidad designarán a una Comisión de Deportistas que los representará en la dirección federativa. Podrán ser miembros de esta Comisión los deportistas de la respectiva disciplina, en actividad o en situación de retiro, que hayan participado al menos en los Torneos Nacionales de su Deporte, categoría todo competidor, o en aquellos del programa olímpico, hasta ocho años después de su última participación. El Presidente de esta Comisión o, en su reemplazo, el delegado suplente que ella misma designe, tendrá derecho a voz y voto en las asambleas ordinarias y extraordinarias de la Federación y sólo a voz en las sesiones de su Directorio."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 D",
            "idParte": "9422678",
            "texto": "Artículo 40 D.- Los estatutos de las FDN deberán contemplar una Comisión Técnica compuesta por un número impar de personas no inferior a tres, que serán nombradas por el Directorio en la primera sesión que celebre después de su elección y durarán el mismo tiempo que éste. Corresponderá a la Comisión Técnica proponer al Directorio de la Federación la formación de las delegaciones de deportistas que representarán al país en las competencias internacionales. Dichas proposiciones se efectuarán con criterios exclusivamente técnicos y previa realización de competencias selectivas o clasificatorias, reglamentadas e informadas oportunamente a los deportistas. El Presidente de la Federación, con la mayoría absoluta del Directorio, podrá rechazar la propuesta y conformar una delegación distinta, siempre que también se base en criterios estrictamente técnicos y se informen los fundamentos de su decisión en la asamblea ordinaria siguiente. Dicha Comisión deberá colaborar con la Comisión Nacional de Control de Dopaje en la realización de actividades de difusión y capacitación antidopaje, así como en la coordinación de los controles preventivos a los deportistas adscritos a su Federación, especialmente a aquellos seleccionados para representar al país en competencias internacionales."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 E",
            "idParte": "9422679",
            "texto": "Artículo 40 E.- Las FDN deberán realizar a lo menos dos asambleas ordinarias anuales. La primera se celebrará dentro del primer cuatrimestre del año respectivo y en ella deberá tratarse la aprobación del balance, estados financieros del ejercicio anterior y la memoria del Directorio. La segunda deberá tener lugar en el último trimestre del año y en ella corresponderá aprobar el presupuesto del año siguiente y el plan de gestión anual que se implementará, incluido el calendario oficial de competencias y un informe de la Comisión Técnica sobre los criterios que se emplearán para la selección de los deportistas que participarán en las competencias internacionales. Los estatutos de las FDN deberán contemplar un sistema de votación de las asociaciones afiliadas a ellas, que sea proporcional a la cantidad de clubes que las integren."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 F",
            "idParte": "9422680",
            "texto": "Artículo 40 F.- Para ser elegido director de una FDN se requerirá cumplir con los siguientes requisitos: a) Ser chileno o extranjero con residencia por más de tres años en el país. b) Tener, a lo menos, veintiún años de edad. c) Acreditar que el club del que se es socio tiene un año de antigüedad en la FDN. d) No ser miembro de la Comisión Electoral de la FDN. e) Haber aprobado un curso de capacitación en materias de gestión y administración deportiva. Sólo se aceptarán aquellos cursos que hayan sido impartidos o reconocidos por el Instituto para esos efectos. Este último requisito no se exigirá a los dirigentes que acrediten estar en posesión de un título universitario o profesional de carreras de a lo menos ocho semestres de duración. Para ser elegido en los cargos de Presidente, Vicepresidente, Tesorero o Secretario General de una FDN se necesitará, además, ser director o ex director de la propia Federación o de alguna de las organizaciones que forman parte de ella. Las personas que hayan desempeñado los cargos señalados en el inciso anterior en una FDN, en cualquier calidad, durante ocho años continuos o discontinuos, no podrán ser electas ni reelectas en ningún cargo del Directorio, salvo que hubieren transcurrido, a lo menos, cuatro años desde que concluyó su último ejercicio."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 G",
            "idParte": "9422681",
            "texto": "Artículo 40 G.- No podrán ser directores de las FDN: a) Las personas sancionadas con inhabilidad por el Comité Nacional de Arbitraje Deportivo durante el lapso de la suspensión o privación del derecho a ser elegido. b) Las personas condenadas por infracciones contempladas en la ley Nº 19.327, que sanciona hechos de violencia en los recintos deportivos, y en la ley Nº 20.000, que sanciona el tráfico ilícito de estupefacientes y sustancias psicotrópicas. c) Las personas condenadas por delitos cometidos con ocasión del ejercicio del cargo de director o miembro de una organización deportiva. d) Los fallidos o los administradores o representantes legales de personas fallidas condenadas por delitos de quiebra culpable o fraudulenta. e) Las personas condenadas por delitos que merezcan pena aflictiva, cualquiera sea la condena impuesta o efectivamente cumplida."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 H",
            "idParte": "9422682",
            "texto": "Artículo 40 H.- En el ejercicio de sus funciones, los directores de las FDN responderán hasta de la culpa leve por los perjuicios que causaren a su organización. El director que quiera salvar su responsabilidad por algún acto o acuerdo de su Directorio deberá dejar constancia de su oposición en el alta respectiva, de lo cual deberá darse cuenta en la siguiente asamblea ordinaria."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 I",
            "idParte": "9422683",
            "texto": "Artículo 40 I.- Las FDN no podrán realizar actos o celebrar contratos onerosos en que uno o más de sus directores tengan interés. Se entenderá que un director tiene interés en un acto o contrato cuando él, su cónyuge, hijos, adoptados o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive deban intervenir en su ejecución o celebración. Asimismo, cuando tal acción se realice mediante sociedades o empresas en las cuales él o alguna de las personas mencionadas sean directores o propietarios del diez por ciento o más de su capital. Cuando un director de la Federación sea el único oferente de un bien o servicio indispensable para el desarrollo de las actividades de la organización, el Directorio podrá acordar, por la unanimidad de sus integrantes y con exclusión del mencionado director, que se adquiera dicho bien o se contrate el referido servicio siempre que su precio se ajuste a los valores de mercado y se dé a conocer el indicado acto o contrato en la memoria que se presentará a la asamblea ordinaria siguiente. Los directores que vulneren esta prohibición serán sancionados con la inhabilitación para desempeñar el cargo de dirigente deportivo por el plazo de diez años, sin perjuicio de responder por los perjuicios ocasionados a la Federación y a terceros."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 J",
            "idParte": "9422684",
            "texto": "Artículo 40 J.- A las FDN no se les aplicará el artículo 557 del Código Civil. No obstante lo anterior, ellas deberán llevar contabilidad completa de sus operaciones. Su balance anual deberá ser auditado por una entidad inscrita en el Registro de Auditores Externos de la Superintendencia de Valores y Seguros. Dicho balance, los estados financieros y la memoria del Directorio deberán hacerse llegar a las respectivas organizaciones de base por cualquier medio apto, con a lo menos quince días de anticipación a la fecha de la asamblea que debe pronunciarse sobre ellos, debiendo además publicarse en lugares visibles en la sede de la Federación o en el sitio electrónico de ésta, con la misma anticipación. Sin perjuicio de las facultades de fiscalización y supervigilancia permanentes del Instituto, las FDN deberán, en el mes de mayo de cada año, remitirle una copia del balance del año inmediatamente anterior, de los estados financieros y del informe de resultado de la auditoría externa correspondientes. Mientras no sea enviada esta información, el Instituto no transferirá nuevos fondos a la respectiva Federación Deportiva Nacional. Los estados financieros de las FDN serán publicados por el Instituto Nacional de Deportes en su sitio electrónico institucional. Aquellas FDN que se encuentren inhabilitadas para recibir recursos del Instituto por una causal establecida en esta ley o en sus reglamentos podrán ser sometidas a la administración externa de dichos recursos, por resolución fundada del Director Nacional del Instituto. Dicha administración la ejercerá el Comité Olímpico de Chile o un tercero nominado de común acuerdo entre el Presidente del señalado Comité y el Director Nacional del Instituto. Si la inhabilitación para recibir recursos públicos se prolongare por más de doce meses, cesará, de pleno derecho, la vigencia del Directorio de la Federación respectiva. En todo caso, el Directorio saliente deberá llamar a elección dentro de los quince días hábiles siguientes al cumplimiento del mencionado plazo, no pudiendo participar en ellas ninguno de sus miembros. Subsanada la inhabilitación, cesará la administración externa respecto de los proyectos nuevos, pero continuará en relación a los que esté ejecutando el administrador. El administrador externo podrá llevar a cabo los proyectos deportivos financiados con recursos públicos que estén en ejecución y los nuevos que correspondan a planes o programas deportivos aprobados por el Instituto para el desarrollo de la disciplina o de los deportistas. Los honorarios de los administradores externos no podrán exceder del diez por ciento del monto total de los proyectos deportivos que administren y podrán ser solventados con cargo a los recursos públicos considerados en ellos."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 K",
            "idParte": "9422685",
            "texto": "Artículo 40 K.- Las FDN tendrán derecho a obtener recursos del Estado para financiar los gastos necesarios para su administración, tales como remuneraciones de personal, arriendo de oficinas, gastos comunes y expensas similares, además de los gastos de traslado para la realización de sus asambleas. Asimismo, podrán obtener recursos para financiar los gastos necesarios para adquirir toda la implementación tecnológica computacional que requieran para el desarrollo de su actividad y de sus proyectos. Estos recursos se financiarán con cargo al porcentaje asignado a las FDN de las entradas del sistema de pronósticos y apuestas establecido en el artículo 90 de la ley Nº 18.768, modificado por la ley Nº 19.135 y con los recursos que el Instituto destine a este efecto, de acuerdo a su disponibilidad presupuestaria. Estas federaciones podrán organizar, producir y comercializar espectáculos deportivos de su respectivo deporte como también realizar actividades económicas relacionadas con sus fines e invertir sus recursos de la manera que acuerden sus órganos de administración. Los ingresos que se perciban sólo podrán destinarse a los fines de la Federación. Las FDN estarán exentas del Impuesto de Timbres y Estampillas contenido en el decreto ley Nº 3.475, de 1980, en todos aquellos actos y contratos que celebren para la consecución de sus fines, como igualmente de los derechos e impuestos municipales por la actividades que realicen en sus sedes. Los programas, proyectos y actividades de las FDN podrán presentarse en cualquier época al Instituto y tendrán una tramitación preferente cuando ellos se refieran a la participación de sus delegaciones en eventos internacionales o la realización en Chile de competiciones internacionales."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 L",
            "idParte": "9422686",
            "texto": "Artículo 40 L.- Las Federaciones Deportivas Nacionales, cualquiera sea el número de sus socios, estarán obligadas a elegir un Tribunal de Honor o Comisión de Ética, en la forma y oportunidad establecida en el artículo 40. Al menos uno de sus integrantes deberá tener el título de abogado."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 M",
            "idParte": "9422687",
            "texto": "Artículo 40 M.- El Comité Nacional de Arbitraje Deportivo, en adelante el \"Comité\", es un organismo colegiado, adscrito al Comité Olímpico de Chile, que ejercerá la potestad disciplinaria sobre las Federaciones Deportivas Nacionales, y sobre todas las organizaciones deportivas en materia de sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato, en conformidad a esta ley. Este Comité estará integrado por cinco miembros: a) Tres miembros elegidos por el Consejo de Delegados del Comité Olímpico de Chile, debiendo dos de ellos tener el título de abogado. b) Dos miembros designados por el Director del Instituto Nacional del Deporte. Uno de ellos será seleccionado a propuesta de una terna que le presenten las organizaciones deportivas nacionales que no estén afiliadas al Comité Olímpico de Chile, las que serán convocadas por el Director Nacional para este efecto. En todo caso, a lo menos uno de los designados deberá tener el título de abogado. En el Comité Nacional de Arbitraje Deportivo habrá una integración equilibrada de hombres y mujeres. Para efectos de lo anterior, ni los integrantes ni las integrantes titulares serán menos de dos, para lo cual, el Consejo de Delegados y el Director Nacional deberán elegir, a lo menos, una persona de cada género. El Comité tendrá, asimismo, cinco integrantes suplentes designados de la misma forma que los titulares. En caso de inhabilidad, implicancia, recusación u otro motivo que impida a uno o más de sus miembros titulares conocer de un asunto, será sustituido por el suplente que hubiere sido elegido para reemplazarlo. Los miembros titulares y suplentes del Comité durarán cuatro años en sus cargos pudiendo ser designados por nuevos períodos. Las vacantes que se produzcan se proveerán de la misma manera que establece este artículo sólo por el tiempo que le reste al miembro que genera la vacante. La calidad de miembro titular o suplente del Comité será incompatible con la de cualquier cargo directivo en las organizaciones deportivas sujetas a su potestad y les afectarán las mismas inhabilidades e incompatibilidades que las establecidas para ejercer el cargo de director de ellas."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 N",
            "idParte": "9422688",
            "texto": "Artículo 40 N.- Los miembros titulares o suplentes del Comité tendrán derecho a percibir una dieta equivalente a tres unidades tributarias mensuales por cada audiencia a la que asistan, con un tope máximo de veinticuatro unidades tributarias mensuales por cada mes calendario, sumas que se incrementarán en un cincuenta por ciento tratándose del Presidente y Secretario del Comité. Los gastos necesarios para el funcionamiento del Comité serán financiados a través del Comité Olímpico de Chile, por medio de proyectos que el Instituto aprobará anualmente, de acuerdo a su disponibilidad presupuestaria."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 Ñ",
            "idParte": "9422689",
            "texto": "Artículo 40 Ñ.- Designados sus miembros para cada período cuadrienal, el Comité se instalará en una sesión pública dentro de los treinta días siguientes contados desde el último nombramiento, en la cual procederán a elegir de entre ellos un Presidente y un Secretario-Relator que será, a la vez, Ministro de Fe de sus actuaciones. El Presidente y el Secretario del Comité durarán dos años en sus cargos, al término de los cuales se elegirá, de la misma manera, a quienes los sucederán en los dos años siguientes. El Comité no podrá sesionar ni adoptar acuerdos sin la concurrencia de la mayoría de sus miembros."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 O",
            "idParte": "9422690",
            "texto": "Artículo 40 O.- Los miembros del Comité cesarán en sus cargos por las siguientes causales: 1.- Renuncia aceptada por el Comité. 2.- Expiración del plazo de su nombramiento. 3.- Postulación a un cargo de elección popular. 4.- Por haber sido condenado a una pena de crimen o simple delito. 5.- Por haber sido nombrado en un cargo incompatible, en los términos previstos en el inciso final del artículo 40 M."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 P",
            "idParte": "9422691",
            "texto": "Artículo 40 P.- El Comité tendrá las siguientes funciones y atribuciones: 1.- Velar por el correcto funcionamiento de los Tribunales de Honor o Comisiones de Ética de las Federaciones Deportivas Nacionales, pudiendo impartirles instrucciones para que corrijan los problemas que observe en su labor. 2.- Conocer los reclamos por las faltas o abusos que cometan los miembros de los Tribunales de Honor o Comisiones de Ética en el desempeño de sus funciones. 3.- Conocer de las solicitudes de revisión que se formulen respecto de las resoluciones definitivas dictadas por los Tribunales de Honor o Comisiones de Ética de las FDN, referidas a las siguientes materias: a) Incumplimiento de normas de ética, probidad o disciplina deportivas. b) Actuaciones que impliquen vulneración arbitraria de los derechos de los deportistas. En el ejercicio de estas facultades el Comité podrá dejar sin efecto o modificar resoluciones y, además, requerir a la Federación respectiva la remoción de uno o más de los integrantes de dichos tribunales o comisiones. 4.- Resolver, en única instancia, de oficio o a petición de la parte afectada, las faltas señaladas en las letras a) y b) del número 3 precedente, si por cualquier causa la respectiva FDN no hubiere constituido su Tribunal de Honor o Comisión de Ética. 5.- Conocer de cualquier reclamación que se efectúe en contra de una organización deportiva por incumplimiento en materia de prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato, en conformidad al protocolo elaborado para tales efectos por el Ministerio del Deporte. Se entenderá que existe incumplimiento de este deber, una vez que se acredite que la respectiva organización deportiva no adoptó una o más de las acciones contempladas en dicho protocolo para efectos de prevenir o sancionar alguna de las conductas señaladas. Para los efectos de esta ley se entenderá por: a) Conducta discriminatoria: Cualquiera que implique una discriminación arbitraria en los términos del artículo 2 de la ley N° 20.609, que establece medidas contra la discriminación. b) Maltrato: Cualquier manifestación de una conducta abusiva, especialmente los comportamientos, palabras, actos, gestos, escritos u omisiones que puedan atentar contra la dignidad o integridad física o psicológica de una persona. c) Acoso sexual: Cualquier conducta en que una persona realice, por cualquier medio, requerimientos de carácter sexual no consentidos por quien los recibe y que amenacen o perjudiquen su situación deportiva o sus oportunidades de competición. d) Abuso sexual: Conductas de acceso al cuerpo de otra persona que se realicen por cualquier medio, que no sean consentidas por quien las recibe, en los términos establecidos en los artículos 366 y 366 bis del Código Penal. En el ejercicio de esta facultad, el Comité Nacional de Arbitraje Deportivo, así como cualquier otra persona miembro de una organización deportiva regida por esta ley o por la ley N° 20.019, que regula las sociedades anónimas deportivas profesionales, tendrá la obligación de denunciar ante el Ministerio Público cualquier conducta de acoso sexual, abuso sexual, discriminación o maltrato que pudiere revestir caracteres de delito, de acuerdo a lo señalado en los artículos 173 y siguientes del Código Procesal Penal. El procedimiento disciplinario que las organizaciones deportivas y el Comité Nacional de Arbitraje Deportivo sustancien para investigar y sancionar las conductas señaladas en este numeral, según corresponda, deberá respetar los principios del debido proceso, proporcionalidad, igualdad, protección de las víctimas y prohibición de la victimización secundaria. La acción disciplinaria que se interponga ante las organizaciones deportivas o el Comité Nacional de Arbitraje Deportivo, según corresponda, prescribirá en el plazo de cuatro años contado desde la ocurrencia de los hechos o desde que la víctima tome conocimiento de éstos. En caso de que la víctima sea menor de edad a la fecha de los hechos denunciados, dicho plazo comenzará a correr desde que cumpla la mayoría de edad. No obstante, si existen hechos constitutivos de delito, la acción disciplinaria prescribirá"
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 Q",
            "idParte": "9422692",
            "texto": "Artículo 40 Q.- Podrán recurrir al Comité Nacional de Arbitraje Deportivo los dirigentes deportivos, directivos, deportistas, personal de apoyo de los mismos, entrenadores, técnicos, oficiales, árbitros o personal administrativo de las Federaciones o de las organizaciones afiliadas a ellas. Asimismo, podrán requerir la intervención del Comité el Instituto y el Comité Olímpico de Chile cuando tomaren conocimiento de faltas a la ética, a la probidad o a la disciplina deportiva cometidas por personas que pertenezcan a una organización sometida a la potestad disciplinaria del Comité Nacional de Arbitraje Deportivo."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 R",
            "idParte": "9422693",
            "texto": "Artículo 40 R.- Los procedimientos que se sustancien ante el Comité serán públicos y orales. No obstante, las partes podrán presentar minutas escritas en las que expongan los hechos invocados, las normas que se habrían vulnerado y las peticiones que se someten a consideración del Comité. Los procedimientos serán los siguientes: 1.- En los casos en que se formule un reclamo en contra de la actuación de un integrante de un Tribunal de Honor o Comisión de Ética, el Comité citará a una audiencia que se realizará el quinto día hábil después de la última notificación. Ese plazo se ampliará, si la parte requerida no está en el lugar de inicio del procedimiento, con todo el aumento que corresponda en conformidad a lo previsto en el artículo 259 del Código de Procedimiento Civil. En la referida audiencia el demandado podrá formular sus descargos y solicitar que se reciba la causa a prueba. No deduciéndose oposición al reclamo o en caso de rebeldía de la parte requerida, el Comité recibirá la causa a prueba, o citará a las partes a oír su sentencia sobre el asunto sometido a su conocimiento, según lo estime conforme a derecho. La prueba se rendirá en el plazo y en la forma establecida para los incidentes en el Código de Procedimiento Civil. Vencido el término probatorio, el Comité, de inmediato, citará a las partes para oír sentencia. La sentencia deberá dictarse en el plazo de los diez días siguientes a la fecha de la resolución que citó a las partes para oír sentencia. 2.- En el caso que se solicite la revisión de una decisión definitiva de un Tribunal de Honor o Comisión de Ética, dicha petición deberá formularse en el término fatal de diez días contado desde la notificación de la parte que formula la solicitud. En ella deberá contenerse los fundamentos en que se apoya y las peticiones concretas que se someten al conocimiento del Comité. Si se presenta fuera de plazo o no cumple con las referidas exigencias, el Comité la declarará inadmisible. Recibida la solicitud, el Comité requerirá informe al Tribunal de Honor o Comité de Ética correspondiente para que formule sus observaciones en el plazo máximo de cinco días. El Comité podrá pedir, además, que le remitan los antecedentes del proceso en que se dictó la resolución cuya revisión se solicita. Entregados tales antecedentes, el Comité podrá decretar medidas para mejor resolver o recibir la causa a prueba. En este último caso, la prueba se rendirá en el plazo y en la forma establecida para los incidentes en el Código de Procedimiento Civil. Ejecutadas las mencionadas medidas o vencidos los plazos para rendir la prueba, el Comité citará a las partes para oír sentencia. Si el Comité declara no haber lugar a la solicitud, devolverá los antecedentes al Tribunal de Honor o Comité de Ética correspondiente. Si acoge la solicitud del requirente, dictará una resolución de reemplazo y podrá imponer las sanciones que se establecen en el artículo siguiente. En todo lo no previsto en este artículo se aplicarán las disposiciones complementarias establecidas en un reglamento que deberá garantizar los principios de publicidad y oralidad, y demás que aseguren un debido proceso."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 S",
            "idParte": "9422694",
            "texto": "Artículo 40 S.- El Comité Nacional de Arbitraje Deportivo podrá imponer, de acuerdo a la gravedad y recurrencia de las infracciones cometidas, una o más de las sanciones que se indican a continuación: 1.- Amonestación verbal o escrita. 2.- Inhabilitación para integrar una o más delegaciones deportivas de carácter nacional o internacional. 3.- Pérdida de premios, puntos, posiciones o medallas obtenidos en aquellas competencias en que se cometió la infracción y que fueron organizadas por entidades deportivas sometidas a esta ley. 4.- Suspensión de los derechos estatutarios del infractor en su organización deportiva por un período de tiempo que no podrá exceder de cinco años. 5.- Inhabilitación para ser elegido en cualquier cargo establecido en los estatutos de una organización deportiva o para ejercer cualquier función en ellas por un período de tiempo que no podrá exceder el establecido en el numeral anterior. 6.- Destitución del cargo que se ejerce. Esta sanción se podrá imponer a la totalidad de los integrantes de un Directorio de una organización deportiva cuando cometan una infracción grave de las obligaciones que les impone esta ley. 7.- Expulsión de la organización deportiva. Las resoluciones del Comité deberán ser siempre fundadas y se entenderán sin perjuicio de las facultades generales de fiscalización y supervigilancia de las organizaciones deportivas otorgadas por esta ley al Instituto. Las referidas resoluciones no serán obstáculo para hacer efectivas las eventuales responsabilidades administrativas, civiles o penales de los infractores. El Comité deberá llevar un registro de las medidas disciplinarias impuestas y su duración. Asimismo, certificará, a solicitud de las organizaciones deportivas, las anotaciones que aparezcan en él. El Directorio de una organización deportiva que no dé cumplimiento a las resoluciones del Comité perderá su vigencia en el Registro correspondiente y sus miembros quedarán inhabilitados para presentarse como candidatos a la elección de sus reemplazantes."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 T",
            "idParte": "9422695",
            "texto": "Artículo 40 T.- Las normas de este Párrafo no se aplicarán a la Federación de Fútbol de Chile ni a las organizaciones que la integran, salvo en lo relacionado con las funciones y atribuciones del Comité Nacional de Arbitraje Deportivo contenidas en el numeral 5 del artículo 40 P. Lo dispuesto precedentemente incluye a las organizaciones deportivas profesionales regidas por la ley N° 20.019."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 40 U",
            "idParte": "10470240",
            "texto": "Artículo 40 U.- Si las conductas descritas en los artículos 287 bis, 287 ter, 463, 463 bis, 463 ter, 463 quáter, 470, números 1 y 11, y 473 del Código Penal son realizadas por quien desempeñe algún tipo de función en una organización deportiva de aquellas contempladas en esta ley o en la ley N°20.019, que regula las sociedades anónimas deportivas profesionales, cualquiera que sea su denominación, la pena asignada al delito respectivo deberá imponerse conjuntamente con la pena accesoria de inhabilitación absoluta y perpetua para ejercer cargos, empleos, oficios o profesiones en organizaciones deportivas. Esta pena produce: 1. La privación de todos los cargos, empleos, oficios y profesiones ejercidos en organizaciones deportivas. 2. La incapacidad perpetua para obtener cargos, empleos, oficios y profesiones en organizaciones deportivas. En este caso, una vez que esté ejecutoriada la sentencia definitiva, el tribunal la comunicará al Instituto Nacional del Deporte."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8647212",
            "texto": "Artículo 41.- Existirá un \"Fondo Nacional para el Fomento del Deporte\", en adelante \"el Fondo\", administrado por el Instituto, con el objeto de financiar, total o parcialmente, proyectos, programas, actividades y medidas de fomento, ejecución, práctica y desarrollo del deporte en sus diversas modalidades y manifestaciones."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8647215",
            "texto": "Artículo 42.- El Fondo estará constituido por los recursos que anualmente contemple la Ley de Presupuestos, los otorgados por leyes especiales y los que el Instituto destine de su patrimonio."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8647216",
            "texto": "Artículo 43.- Los recursos del Fondo deberán destinarse a los siguientes objetivos: a) Financiar, total o parcialmente, planes, programas, actividades y proyectos de fomento de la educación física y de la formación para el deporte, como asimismo, de desarrollo de la ciencia del deporte y de capacitación y perfeccionamiento de recursos humanos de las organizaciones deportivas, y prioritariamente deberán destinarse a proyectos dirigidos a población vulnerable. b) Fomentar y apoyar, a través de medidas específicas de financiamiento, el deporte escolar y recreativo, y prioritariamente fomentarlos y apoyarlos en sectores donde se ubica la población vulnerable. c) Apoyar financieramente al deporte de competición comunal, provincial, regional y nacional, destinando prioritariamente ese financiamiento a la población en edad escolar, población vulnerable, y a personas en situación de discapacidad. d) Apoyar financieramente al deporte de proyección internacional y de alto rendimiento, destinando ese financiamiento prioritariamente a deportistas en sus etapas más tempranas, tanto en la detección como en su formación. e) Financiar, total o parcialmente, la adquisición, construcción, ampliación y reparación de recintos para fines deportivos, destinando ese apoyo financiero prioritariamente a los territorios más carenciados o vulnerables. f) Fomentar y apoyar, a través de medidas específicas de financiamiento, el deporte adaptado y paralímpico, destinando prioritariamente estas medidas de financiamiento a los grupos más vulnerables de ese segmento deportivo. A lo menos el 40 por ciento de los recursos del Fondo destinados a financiar proyectos de Formación para el Deporte, Deporte Recreativo y Deporte de Competición, deberán focalizarse preferentemente entre las personas o grupos vulnerables definidos en conformidad al numeral 3) del artículo 2º de la ley Nº 20.530, que crea el Ministerio de Desarrollo Social y Familia y modifica cuerpos legales que indica. Para ello, las bases de concurso establecerán siempre entre sus factores de priorización, la vulnerabilidad de la o las comunas beneficiarias y de la población objeto del proyecto. El Instituto, con cargo al Fondo Nacional para el Fomento del Deporte, podrá complementar las donaciones del sector privado que se efectúen a proyectos concursables orientados al cumplimiento de los objetivos definidos en el presente artículo, pudiendo para ello destinarse, como máximo, un 50% del presupuesto de dicho Fondo. Al efecto, el Fondo podrá aportar hasta el 50% del costo total del proyecto respectivo y con un máximo de 1.000 Unidades Tributarias Mensuales, tratándose de proyectos orientados al cumplimiento de los objetivos señalados en las letras a), b), c) y d) del inciso primero o con un máximo de 8.000 Unidades Tributarias Mensuales, tratándose de proyectos orientados al cumplimiento de los objetivos señalados en la letra e). Lo anterior, sin perjuicio de los montos máximos distintos que pudiere determinar la Ley de Presupuestos de cada año."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8647217",
            "texto": "Artículo 44.- Anualmente deberá efectuarse un concurso público, mediante el cual se efectuará la selección de los planes, programas, proyectos, actividades y medidas que se propongan para ser financiados por el Fondo, así como la selección de aquellos proyectos susceptibles de ser financiados mediante donaciones que tengan derecho al crédito tributario establecido en el artículo 62. El concurso se sujetará a las bases generales que los respectivos reglamentos establezcan. Los reglamentos correspondientes establecerán el procedimiento y forma de presentación al concurso a que se refiere el inciso anterior. En todo caso, dicha presentación deberá expresar, a lo menos, los fines, componentes, acciones, presupuesto de gastos y flujos financieros, así como los indicadores de resultados, los medios de verificación de los mismos y los supuestos esenciales para su viabilidad que dependan de terceros. Para efectos de la selección a que se refiere el inciso primero, el Instituto hará una evaluación técnica y económica de los proyectos que postulen. Esta evaluación, cuyos resultados serán públicos, se hará sobre la base de los criterios de elegibilidad que anualmente apruebe el Ministerio del Deporte, debiendo considerarse, al menos, los efectos del proyecto a nivel nacional, regional o comunal, la población que beneficia, su situación social y económica y el grado de accesibilidad para la comunidad. Resuelto el concurso, las asignaciones que procedan con cargo al Fondo se perfeccionarán mediante la celebración de un convenio o contrato entre el Instituto y el asignatario. En este convenio o contrato se especificarán, entre otras materias, el monto de los recursos, las condiciones para su utilización, los objetivos de la asignación y los indicadores que permitan verificar el cumplimiento de tales objetivos. Por su parte, los proyectos susceptibles de ser financiados mediante donaciones que tengan derecho al crédito tributario establecido en el artículo 62, se incorporarán en el registro de proyectos deportivos a que se refiere el artículo 68."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8647218",
            "texto": "Artículo 45.- La Ley de Presupuestos del Sector Público determinará cada año los recursos que se destinarán al Fondo Nacional para el Fomento del Deporte. La misma ley efectuará la distribución del Fondo, asignando cuotas regionales para cada una de las regiones, estableciendo además una cuota de carácter nacional. Cada una de las cuotas regionales será administrada por el respectivo Director Regional y la cuota nacional por la Dirección Nacional del Instituto. En todo caso, esta última no podrá superar el 25% del Fondo y estará destinada, indistintamente, al financiamiento de proyectos deportivos nacionales o supraregionales, concursables, como asimismo a suplementar los recursos de una o más de las cuotas regionales. Para la determinación de las cuotas regionales del Fondo, se considerarán, entre otras, las siguientes variables: la población regional, la situación social y económica, los índices sobre seguridad ciudadana, alcoholismo y drogadicción en la Región, los factores geográficos, climáticos y medioambientales, los índices de prácticas de actividades físicas y deportivas y la disponibilidad tanto de recursos humanos como de recintos deportivos. Asimismo, para efectos de esta determinación, deberán tenerse en cuenta, además, los compromisos contraídos en virtud de convenios de programación con los gobiernos regionales. El procedimiento de operación de los programas que conforman las Cuotas Regionales, incluyendo la metodología de selección de los proyectos concursables y actividades a financiar mediante asignación directa, se regirá por los reglamentos respectivos y por lo que establezca anualmente la Ley de Presupuestos. Las decisiones adoptadas por los correspondientes Directores Regionales del Instituto en conformidad a lo dispuesto en los incisos anteriores, deberán ser informadas al Gobierno Regional respectivo."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8647219",
            "texto": "Artículo 46.- El Fondo Nacional para el Fomento del Deporte y, en su caso, las Cuotas Regionales a que se refiere el artículo precedente, estarán sometidos a la auditoría contable de la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8647220",
            "texto": "Artículo 47.- Los reglamentos respectivos deberán considerar, en lo relativo a la asignación de recursos para planes, programas, medidas y proyectos deportivos concursables y de asignación directa, a lo menos, normas referidas a las siguientes materias: a) Tipo de actividades, servicios o instalaciones deportivas que podrán incluirse; b) Criterios de evaluación y elegibilidad, cuidando de priorizar los programas, proyectos y actividades destinados al deporte escolar; c) Requisitos que deberán cumplir las instituciones que deseen postular como contrapartes; d) Rangos de financiamiento, según tipos de proyectos, y monto de los aportes de la contraparte; e) Relación con planes comunales o regionales de desarrollo deportivo; f) Proyección de mediano y largo plazo, y g) Causales de caducidad. Los criterios de evaluación que se establezcan deberán considerar, a lo menos, los aspectos técnicos y financieros de las propuestas, el impacto social y deportivo junto con la relación de beneficios y costos. Los reglamentos contemplarán normas referidas a las fechas y plazos de convocatoria a concursos; sobre información pública y demás disposiciones que aseguren un amplio conocimiento de las organizaciones deportivas y de la ciudadanía sobre su realización y resultados."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8647221",
            "texto": "Artículo 48.- Aquellos proyectos que postulen a financiamiento del Fondo Nacional para el Fomento del Deporte y cuyo objeto sea la realización en el país de competiciones deportivas internacionales de cualquier tipo, requerirán de la evaluación que especifique el reglamento de dicho Fondo. El Director Nacional del Instituto, a lo menos seis meses antes del ejercicio presupuestario que corresponda a la fecha de su realización, deberá pronunciarse sobre el estudio de que se trate. Sin el cumplimiento de este requisito, el Instituto no podrá patrocinar ni otorgar su auspicio a la respectiva competición. Igual procedimiento será aplicable a proyectos que postulen a financiamiento directo del Instituto."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8647222",
            "texto": "Artículo 49.- Los planes reguladores comunales e intercomunales y demás instrumentos de planificación y desarrollo urbano deberán contemplar zonas para la práctica del deporte y la recreación. Las zonas que, de acuerdo con lo dispuesto en el inciso anterior, hayan sido calificadas como aptas para el deporte y la recreación, requerirán para cambiar su destino se oiga previamente al Ministerio del Deporte, a través de la Secretaría Regional Ministerial respectiva. El Ministerio de Vivienda y Urbanismo y los Servicios Regionales y Metropolitano de Vivienda y Urbanización, al planificar y programar, en terrenos fiscales o propios, según corresponda, la construcción de núcleos habitacionales o al efectuar expropiaciones en conformidad a sus atribuciones legales, deberán reservar, atendida la densidad de la población, un porcentaje del área destinada a construcciones habitacionales, para recintos deportivos y recreativos. Aquellos terrenos que por aplicación del artículo 24 de la ley Nº 17.276, a la fecha de la publicación de la presente ley, tengan en trámite su destinación final a la ex Dirección General de Deportes y Recreación, se entenderán transferidos a título gratuito al Instituto, cualquiera sea el estado de avance en que se encuentre su destinación. Para estos efectos, los respectivos Servicios Regionales y Metropolitano de Vivienda y Urbanización deberán proceder, a requerimiento del Instituto, a designar a los funcionarios que suscribirán las escrituras públicas de cesión gratuita de cada terreno, si fuere el caso. Idéntico efecto se producirá respecto de aquellos inmuebles que fueron adquiridos por el Fisco de Chile, Ministerio de Bienes Nacionales, para el solo efecto de destinarlos posteriormente a la ex Dirección General de Deportes y Recreación."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8647224",
            "texto": "Artículo 50.- Los bienes inmuebles adquiridos y las obras construidas o habilitadas, en todo o parte, con los recursos que establece la presente ley, no se podrán enajenar, gravar, prometer gravar o enajenar, salvo previa autorización del Instituto. Tratándose de la autorización para enajenar, deberán reintegrarse al Instituto los recursos aportados en los términos dispuestos en los incisos siguientes. Deberá restituirse al Instituto aquella parte del precio de venta equivalente a la proporción del aporte en el precio original de compra del inmueble. Si el aporte se hubiere circunscrito sólo a edificaciones e instalaciones deportivas propiamente tales, deberá restituirse al Instituto el capital aportado, debidamente reajustado, deducida la depreciación que determine el Servicio de Impuestos Internos. Con todo, cuando el inmueble en su conjunto o sus edificaciones e instalaciones sean objeto de un cambio del destino deportivo que motivó el aporte, sin que exista enajenación de ellos, se restituirá el capital aportado, debidamente reajustado. En todo caso, los recursos provenientes de las restituciones de dichos aportes, deberán destinarse al financiamiento de obras deportivas o recreativas en la misma Región. Para el cumplimiento de lo dispuesto en los incisos anteriores, el convenio que formalice el aporte respectivo deberá suscribirse mediante escritura pública, la cual deberá contener cláusula expresa sobre la prohibición de enajenar sin la previa autorización del Instituto y el régimen de restituciones ante eventuales enajenaciones. Dicha prohibición deberá inscribirse en el correspondiente registro del Conservador de Bienes Raíces respectivo y anotarse al margen de la inscripción de dominio del inmueble. En todo caso, la prohibición de enajenar el inmueble respectivo expirará, por el solo ministerio de la ley, a los cuarenta años de la fecha de la inscripción."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8647225",
            "texto": "Artículo 51.- Existirá un sistema estatal de subsidios para la adquisición, construcción y habilitación de recintos deportivos, y para la adquisición de inmuebles destinados a la práctica del deporte y al funcionamiento de las organizaciones deportivas. El \"Subsidio para el Deporte\" consiste en un aporte estatal directo que se otorga por una sola vez al beneficiario, sin cargo de restitución, y que constituye un complemento del ahorro previo que necesariamente deberá tener el beneficiario, para financiar alguna de las acciones señaladas en el inciso precedente. El Subsidio para el Deporte se otorgará con cargo a los fondos que se destinen al efecto en el presupuesto del Instituto, sobre quien recaerá además la administración y desarrollo del sistema. Un reglamento, expedido mediante decreto supremo del Ministerio del Deporte, suscrito además por el Ministro de Hacienda, regulará el procedimiento de postulación y otorgamiento de este subsidio."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8647227",
            "texto": "Artículo 52.- Podrán postular al subsidio las organizaciones deportivas o las organizaciones comunitarias, que cuenten con la correspondiente personalidad jurídica y se encuentren inscritas en el registro a que se refiere esta ley. Sin perjuicio de lo anterior, las instituciones postulantes deberán además acreditar un ahorro previo, en la forma y por los montos que determine el reglamento, el cual deberá enterarse en una cuenta especial denominada \"Cuenta de Ahorro del Deporte\", la que podrá abrirse en cualquier banco o institución financiera que la ofrezca. Asimismo, se podrá también postular al subsidio acreditando como ahorro previo la propiedad de un inmueble libre de gravámenes, prohibiciones y embargos, exceptuadas las servidumbres y aquellas prohibiciones que pudieren extinguirse por la aplicación del aporte. Los recursos provenientes de donaciones afectas a franquicias tributarias no podrán constituirse en ahorro para postular al subsidio para el deporte. Se podrá postular al subsidio sólo ante las respectivas Direcciones Regionales, no pudiendo presentarse en cada llamado más de una solicitud por organización deportiva u organización comunitaria."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8647228",
            "texto": "Artículo 53.- El reglamento que regule el subsidio estatal para el deporte deberá contemplar, a lo menos, las siguientes materias: a) Priorización en las asignaciones del subsidio, de acuerdo a las necesidades de inversión deportiva en las diversas comunas del país, a la naturaleza de los recintos deportivos y a los usuarios a que estén ellos destinados, según lo establezca, anual o plurianualmente, el Director Nacional del Instituto; b) Especificación de los requisitos para postular al subsidio, formas de acreditar su cumplimiento y ponderación de los factores que determinarán el puntaje para efectos de la prelación de las postulaciones, y c) Determinación de la cantidad anual de llamados a postulación. El monto de los recursos que anualmente se destinarán para el subsidio en cada Región del país, se efectuará mediante resolución del Instituto."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8647229",
            "texto": "Artículo 54.- Los postulantes beneficiados con el subsidio recibirán, de parte de la Dirección Regional respectiva, un \"Certificado de Subsidio para el Deporte\". El reglamento determinará las menciones que este documento deberá contener. En todo caso, el referido certificado de subsidio sólo podrá aplicarse para los fines señalados en el inciso primero del artículo 51."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8647230",
            "texto": "Artículo 55.- Las concesiones de los recintos e instalaciones a que se refiere la letra j) del artículo 12, se regirán por las normas establecidas en este Párrafo."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8647232",
            "texto": "Artículo 56.- La concesión otorga al concesionario un derecho real de uso y goce sobre recintos deportivos e inmuebles destinados a la práctica del deporte, facultándolo, según el caso, para administrar o para construir y administrar las instalaciones destinadas a cumplir con los objetivos de esta ley. Serán otorgadas por la Dirección Regional en cuyo territorio se encuentre ubicado el recinto deportivo o el inmueble objeto de la concesión, a través de propuesta pública, previa presentación de un proyecto que señale la actividad que se desarrollará en el inmueble, los usos que se le darán y, en su caso, las obras que se ejecutarán en él. Las concesiones se otorgarán a título oneroso."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8647233",
            "texto": "Artículo 57.- La concesión durará el plazo que en cada caso se establezca en las bases de la licitación, el que no podrá exceder de 40 años en el caso de las concesiones que incluyan la construcción de recintos deportivos o de instalaciones de ellos, y de 10 años si se trata de concesiones sólo para la administración de dichos recintos. Sin perjuicio de lo anterior, tratándose de concesiones sólo para administración de recintos deportivos, en que el concesionario realice mejoras a su costa con expresa autorización de la Dirección Regional respectiva, el plazo establecido en la concesión podrá ampliarse hasta por cinco años más."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8647234",
            "texto": "Artículo 58.- El contrato de concesión se celebrará por escritura pública, la que deberá inscribirse en el Registro de Hipotecas y Gravámenes del Conservador de Bienes Raíces del lugar en que se encuentre ubicado el inmueble, como, asimismo, anotarse al margen de la inscripción de dominio del respectivo predio. Todos los gastos de reparación, conservación, ejecución de obras y pagos de servicios tales como agua potable, alcantarillado, electricidad, teléfono, gas y otros a que estén afectos los bienes entregados en concesión, serán de cargo exclusivo del concesionario. A falta de estipulación en contrario, las mejoras que el concesionario introduzca a su costa en el inmueble objeto de la concesión, permanecerán en éste sin derecho a indemnización alguna por parte de su propietario una vez extinguida la concesión."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8647235",
            "texto": "Artículo 59.- La concesión es indivisible y será transferible, asumiendo el adquirente todos los derechos y obligaciones que emanen del contrato de concesión. La transferencia deberá ser aprobada por el Instituto, dentro de los 90 días siguientes a la recepción de la solicitud. Transcurrido dicho plazo sin que el Instituto se pronuncie, la transferencia se entenderá aprobada. Corresponderá al Director Regional respectivo así certificarlo. El adquirente deberá cumplir o allanarse a cumplir, dentro del plazo que fije el Reglamento, todos los requisitos y condiciones exigidos al primer concesionario, circunstancia que será calificada por el Instituto al examinar la solicitud a que se refiere el inciso anterior. El Instituto sólo podrá rechazar la transferencia por razones fundadas."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8647237",
            "texto": "Artículo 61.- La concesión se extinguirá por las causales establecidas en el contrato y, además, sin indemnización de perjuicios, en los siguientes casos: a) Cumplimiento del plazo por el que se otorgó; b) Incumplimiento grave de las obligaciones que el contrato impone al concesionario; c) Disolución de la persona jurídica concesionaria, cuando corresponda, y d) Acuerdo de las partes. Tratándose de las causales establecidas en las letras b) y c), el Instituto deberá oír previamente al titular de la concesión. El término de la concesión se declarará por resolución del Instituto, la que será anotada al margen de la inscripción del contrato, y notificada por carta certificada al concesionario, el que deberá restituir el inmueble en el plazo de 30 días."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8647238",
            "texto": "Artículo 62.- Los contribuyentes del impuesto de Primera Categoría de la Ley sobre Impuesto a la Renta que declaren su renta efectiva sobre la base de contabilidad completa, así como los contribuyentes del impuesto Global Complementario que declaren sobre la base de renta efectiva, y que efectúen donaciones en dinero al Instituto, para ser destinadas a la Cuota Nacional o a una o más de las Cuotas Regionales establecidas en el Título IV, o para financiar proyectos destinados al cumplimiento de los objetivos indicados en las letras a), b), c) o d) del artículo 43 cuyo costo total sea inferior a 1.000 Unidades Tributarias Mensuales y que se encuentren incorporados en el registro a que se refiere el artículo 68, tendrán derecho a un crédito equivalente a un 50% de tales donaciones contra los impuestos indicados. Asimismo, tendrán derecho al crédito señalado, las donaciones efectuadas para financiar proyectos destinados al cumplimiento de los objetivos citados en el inciso anterior, cuyo costo total sea superior a 1.000 Unidades Tributarias Mensuales, que se encuentren incorporados en el registro a que se refiere el artículo 68 y que cumplan con la condición de destinar al menos el 30% de la donación, a indicación del donante, a otro proyecto de aquéllos incorporados en el registro o al Instituto para beneficiar a la Cuota Nacional o a una o más de las Cuotas Regionales. En el caso que no se cumpla la condición señalada, el monto del crédito tributario al que dará derecho la donación será equivalente a un 35% de la misma. Las donaciones efectuadas para financiar proyectos destinados al cumplimiento del objetivo indicado en la letra e) del artículo 43, que se encuentren incorporados en el registro y cuyo costo total sea inferior a 8.000 Unidades Tributarias Mensuales, tendrán derecho a un crédito equivalente a un 50% de tales donaciones contra los impuestos indicados en el inciso primero. Del mismo modo, tendrán derecho al monto del crédito señalado en el inciso precedente, las donaciones efectuadas para financiar proyectos destinados al cumplimiento del objetivo señalado en dicho inciso, cuyo costo total sea superior a 8.000 Unidades Tributarias Mensuales, que se encuentren incorporados en el registro y que cumplan con la condición de destinar al menos el 30% de la donación, a indicación del donante, a otro proyecto de aquéllos incorporados en el registro o al Instituto para beneficiar a la Cuota Nacional o a una o más de las Cuotas Regionales. En el caso que no se cumpla la condición señalada, el monto del crédito tributario al que dará derecho la donación será equivalente a un 35% de la misma. Se excluyen del beneficio señalado en este artículo, las empresas del Estado y aquéllas en las que el Estado, sus organismos o empresas y las Municipalidades, tengan una participación o interés superior al 50% del capital. El crédito de que trata este artículo sólo podrá ser deducido si la donación se encuentra incluida en la base de los respectivos impuestos, correspondiente a las rentas del año en que se efectuó materialmente la donación. En ningún caso, el crédito por el total de las donaciones de un mismo contribuyente podrá exceder del 2% de la renta líquida imponible del año o del 2% de la renta imponible del impuesto Global Complementario, y tampoco podrá exceder del monto equivalente a 14.000 Unidades Tributarias Mensuales al año. Las donaciones de que trata este artículo, en aquella parte que den derecho al crédito, se reajustarán en la forma establecida para los pagos provisionales obligatorios de la Ley sobre Impuesto a la Renta, a contar de la fecha en que se incurra en el desembolso efectivo. Aquella parte de las donaciones que no pueda ser utilizada como crédito, se considerará un gasto necesario para producir la renta, de acuerdo a lo dispuesto en el artículo 31 de la Ley sobre Impuesto a la Renta. Las donaciones mencionadas estarán liberadas del trámite de insinuación y quedarán exentas del impuesto que grava a las herencias y donaciones."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8647240",
            "texto": "Artículo 63.- Sólo darán derecho al crédito establecido en el artículo anterior las donaciones que cumplan los siguientes requisitos: 1) Haberse efectuado a una organización deportiva de las señaladas en el artículo 32 o al Fondo Nacional para el Fomento del Deporte a una corporación de alto rendimiento, a una corporación municipal de deportes o a una o más de las Cuotas Regionales establecidas en el Título IV, cuyo proyecto se encuentre incorporado en el registro que para estos efectos llevará la Dirección Regional respectiva, según se establece en el artículo 68, con el objeto que el donatario destine el dinero donado al cumplimiento de dicho proyecto debidamente aprobado según lo dispuesto en el artículo siguiente; 2) Que el donatario haya dado cuenta de haber recibido la donación mediante un certificado que se extenderá conforme a las especificaciones y formalidades que señale el Servicio de Impuestos Internos. Dicho certificado deberá otorgarse en a lo menos tres ejemplares, impresos en formularios timbrados por el Servicio de Impuestos Internos. Uno de los ejemplares se entregará al donante y los restantes deberá conservarlos el propio donatario, manteniendo uno de estos últimos a disposición del Servicio de Impuestos Internos para cuando sea requerido, y 3) Que la donación no ceda en beneficio de una organización formada por personas que estén relacionadas con el donante por vínculos patrimoniales o que, mayoritariamente, tengan vínculos de parentesco con el donante."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8647241",
            "texto": "Artículo 64.- Para los efectos de lo dispuesto en los artículos anteriores, los donatarios con excepción de las cuotas del Fondo Nacional para el Fomento del Deporte, deberán cumplir las siguientes condiciones: 1) Contar con un proyecto aprobado por la respectiva Dirección Regional del Instituto. Previo a dicha aprobación el Director Regional del Servicio de Impuestos Internos correspondiente verificará el cumplimiento de las normas tributarias pertinentes y, tratándose de la Región Metropolitana, lo hará el funcionario de dicho Servicio que nombre su Director; 2) El proyecto podrá referirse a la adquisición de bienes corporales destinados permanentemente al cumplimiento de las actividades del donatario con fines deportivos, a gastos específicos con ocasión de actividades determinadas o para el funcionamiento de la institución donataria. Las escrituras públicas en las que conste la adquisición de bienes inmuebles, pagados total o parcialmente con recursos provenientes de donaciones acogidas a esta ley, deberán expresar esta circunstancia. En todo caso, el proyecto no podrá contemplar el financiamiento, en todo o en parte, de programas de competiciones o espectáculos realizados por organizaciones deportivas sobre la base de la participación de deportistas profesionales. Asimismo, los donatarios no podrán ser personas jurídicas que persigan fines de lucro. Los bienes corporales muebles adquiridos con donaciones recibidas para un proyecto no podrán ser enajenados sino después de dos años contados desde la fecha de su adquisición. Los inmuebles sólo podrán ser enajenados después de cinco años contados desde igual fecha. El producto de la enajenación de unos y otros sólo podrá destinarse a otros proyectos del donatario. En el caso de los inmuebles, el dinero que se obtenga por su enajenación deberá destinarse a la adquisición de otro u otros bienes raíces, los cuales igualmente sólo estarán destinados al cumplimiento de las actividades del donatario. Estos últimos inmuebles también estarán sujetos a las disposiciones anteriores, y 3) Los proyectos deberán contener una descripción de las actividades, adquisiciones y gastos que ellos involucren. El donatario deberá suscribir con el donante un convenio de ejecución del proyecto con las especificaciones y formalidades que señale la Dirección Regional del Instituto. La Dirección Regional realizará o encargará un seguimiento anual del proyecto sobre la base de las cláusulas del convenio y emitirá un informe de resultados logrados, el que remitirá al Servicio de Impuestos Internos, al donante y al donatario, dentro de los tres primeros meses de cada año. En el evento que se suspendiere definitivamente por cualquier causa la realización del proyecto y hubiere recursos disponibles no utilizados, el donante podrá elegir otro proyecto del registro especial a que se refiere el artículo 68, o bien, destinar estos recursos a la Cuota Regional de la Región respectiva."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8647242",
            "texto": "Artículo 65.- El donatario deberá elaborar anualmente un informe del estado de los ingresos provenientes de la donación y del uso detallado de dichos recursos. Para estos efectos, el Servicio de Impuestos Internos determinará los contenidos que deberá incluir el informe y la forma de llevar la contabilidad del donatario. Un ejemplar de dicho informe deberá remitirse por el donatario a la Dirección Regional del Servicio de Impuestos Internos correspondiente a su domicilio, dentro de los tres primeros meses de cada año. El incumplimiento de lo dispuesto en este artículo será sancionado en la forma prescrita en el número 2) del artículo 97 del Código Tributario, siendo solidariamente responsables del pago de la multa respectiva los administradores o representantes legales del donatario."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8647243",
            "texto": "Artículo 66.- El donatario que otorgue certificados por donaciones que no cumplan las condiciones establecidas en esta ley o que destine dinero de las donaciones a fines no comprendidos en el proyecto respectivo o a un proyecto distinto de aquel al que se efectuó la donación, deberá pagar al Fisco el impuesto equivalente al crédito utilizado por el donante de buena fe. Los administradores o representantes del donatario serán solidariamente responsables del pago de dicho tributo y de los reajustes, intereses y multas que se determinen, a menos que demuestren haberse opuesto a los actos que dan motivo a esta sanción o que no tuvieron conocimiento de ellos."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8647244",
            "texto": "Artículo 67.- Las donaciones que se efectúen al amparo de la presente ley podrán ser sujetas por el donante a la condición de entregar los recursos en Comisión de Confianza a una institución bancaria establecida en Chile, para que ésta administre e invierta los fondos destinados al financiamiento, total o parcial, de los gastos de infraestructura o equipamiento de un proyecto debidamente seleccionado, de conformidad con las disposiciones contenidas en el presente Párrafo. En el caso de donaciones destinadas a financiar gastos operacionales de organizaciones deportivas que hubieren sido favorecidas con el Subsidio para el Deporte, o bien, gastos operacionales de organizaciones deportivas cuyos proyectos concursables hubieren sido seleccionados de conformidad a esta ley, los recursos deberán obligatoriamente ser encargados en Comisión de Confianza a una institución bancaria establecida en Chile. En estos casos, las donaciones deberán ser efectuadas por escritura pública, en la que se especificarán las condiciones y oportunidades de erogación y disposición de los recursos donados o comprometidos y el destino de los mismos. Las donaciones que se entreguen en Comisión de Confianza no se entenderán perfeccionadas sino una vez que se utilicen en la ejecución del proyecto al cual están destinadas, sin perjuicio de lo cual el contribuyente podrá acogerse a los beneficios de la presente ley en el ejercicio durante el cual se efectúen dichas donaciones. Los fondos entregados en Comisión de Confianza y los créditos que ésta genere no podrán ser enajenados, embargados ni entregados en usufructo, prenda o caución alguna. Tampoco podrán arrendarse ni entregarse temporalmente el uso o goce de dichos fondos ni sus rentas. Efectuada una donación conforme a esta ley, si por cualquier circunstancia el proyecto seleccionado no se ejecutare en su totalidad, o la organización deportiva dejare de ser un beneficiario hábil para los efectos de esta ley, y hubiere recursos disponibles en la institución bancaria respectiva, éstos serán destinados a la Cuota Regional correspondiente a la Región en que se encontrare el domicilio del beneficiario, a menos que el donante elija otro proyecto del registro al cual destinar los referidos recursos."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8647245",
            "texto": "Artículo 68.- Para los efectos del presente Párrafo, cada Dirección Regional del Instituto deberá elaborar y mantener un registro de proyectos deportivos susceptibles de ser financiados mediante donaciones, previa la evaluación técnica y económica que la misma Dirección Regional determine, la que deberá emitir un documento certificando que el proyecto está incorporado en el registro y la fecha de esa incorporación. Los resultados de la evaluación y el registro mismo serán públicos. El Instituto establecerá el procedimiento y forma de presentación de los proyectos que postulen para ser incluidos en el registro. En todo caso, dicha presentación deberá expresar, a lo menos, los fines, componentes, acciones, presupuesto de gastos y flujos financieros del proyecto, así como los indicadores de resultados, los medios de verificación de los mismos y los supuestos esenciales para su viabilidad que dependan de terceros. La evaluación a que se refiere el inciso primero de este artículo, se hará sobre la base de los criterios de elegibilidad de los proyectos que anualmente apruebe el Ministerio del Deporte."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8647246",
            "texto": "Artículo 69.- El Ministerio del Deporte promoverá e impulsará medidas de prevención y control del uso de sustancias prohibidas y métodos no reglamentarios, destinados a aumentar artificialmente la capacidad física de los deportistas o a modificar los resultados de las competencias."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8647248",
            "texto": "Artículo 70.- Para efectos de lo dispuesto precedentemente, y en virtud de lo señalado en el artículo 47 de la ley N° 21.050, que otorga reajuste de remuneraciones a los trabajadores del Sector Público, concede aguinaldos que señala, concede otros beneficios que indica, y modifica diversos cuerpos legales, el Ministro del Deporte, en representación del Presidente de la República, participará en la formación y constitución de una corporación de derecho privado, sin fines de lucro, denominada Comisión Nacional de Control de Dopaje, que se regirá por las disposiciones del Título XXXIII del Libro Primero del Código Civil, por esta ley y sus propios estatutos. La Comisión Nacional de Control de Dopaje, en su calidad de organización nacional antidopaje de Chile, será independiente en sus actividades y decisiones operativas, y su objeto será la ejecución, evaluación y modificación de las medidas tendientes a aplicar el Código Mundial Antidopaje y los estándares internacionales que rigen el control del dopaje en el deporte, incluyendo las referidas a sus áreas técnicas y operativas; y la aplicación de toda otra normativa nacional e internacional antidopaje vigente en el país, respecto de todas las personas y organizaciones deportivas, cualquiera sea su naturaleza jurídica. De conformidad con el objeto declarado, la Comisión Nacional de Control de Dopaje desempeñará las siguientes funciones: a) Elaborar, desarrollar, ejecutar y ajustar las medidas tendientes a aplicar los estándares internacionales que rigen sus áreas técnicas y operativas, de acuerdo al programa antidopaje al que se refiere el Código Mundial Antidopaje. b) Divulgar información sobre métodos reglamentarios y modalidades de control del uso de sustancias y grupos farmacológicos prohibidos. c) Publicar y difundir la lista actualizada de prohibiciones elaborada por la Agencia Mundial Antidopaje. d) Establecer las competencias deportivas de carácter oficial que se realicen en el país, en las que será obligatorio el control de dopaje. Los análisis destinados a la detección y comprobación de prácticas prohibidas deberán realizarse en laboratorios acreditados o aprobados por la Agencia Mundial Antidopaje. e) Impartir o auspiciar talleres, cursos o seminarios para profesionales, especialistas, técnicos, deportistas y dirigentes, tanto con el fin de actualizar el conocimiento de las sustancias prohibidas como de divulgar las nuevas metodologías aplicables al control de dopaje. f) Elaborar, desarrollar e implementar estrategias y medidas de educación y prevención del dopaje deportivo en el país, de acuerdo con el programa antidopaje al que se refiere el Código Mundial Antidopaje. La dirección superior de la entidad corresponderá a un Consejo Superior integrado por cinco miembros titulares, quienes desempeñarán sus funciones ad honorem y serán designados por asociaciones e instituciones sin fines de lucro, que desarrollen actividades relacionadas al conocimiento de las tareas antidopaje que debe desempeñar la Comisión, en la forma que determinen sus estatutos. Dicha Dirección Superior tendrá como funciones todas aquellas relativas a la gestión administrativa y financiera de la Corporación, no pudiendo intervenir, bajo ningún respecto, en la gestión operativa de las medidas tendientes a aplicar el Código Mundial Antidopaje y los estándares internacionales que rigen el control del dopaje en el deporte. Los estatutos de la Comisión Nacional de Control de Dopaje deberán contener, a lo menos, las siguientes estipulaciones: a) Órganos de dirección, de administración, de auditoría y sus respectivas atribuciones. b) Procedimiento y quórum para reformar sus estatutos, sesionar y adoptar acuerdos. c) Normas sobre administración patrimonial. d) Facultades para la dictación de procedimientos para el control del dopaje."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8647249",
            "texto": "Artículo 71.- Créase el Panel de Expertos en Dopaje, en adelante el Panel, órgano colegiado independiente, cuyo objeto es conocer y resolver los casos relativos a infracciones de las normas antidopaje y las autorizaciones de uso terapéutico, de conformidad con el Código Mundial Antidopaje y los estándares internacionales. Deben sujeción a la competencia del Panel todas las entidades deportivas y personas naturales sometidas a control de dopaje, de conformidad a las normas nacionales e internacionales que sean aplicables y que estén vigentes en Chile. El Panel estará conformado por una Sala de Audiencias, una Sala de Autorizaciones de Uso Terapéutico y una Sala Revisora. Cada una de estas salas tendrá distinta integración, funcionamiento independiente e incompatibilidad de funciones entre sus integrantes."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8647250",
            "texto": "Artículo 72.- La Sala de Audiencias deberá conocer y resolver las denuncias por infracciones de las normas antidopaje y sus decisiones serán recurribles ante la Sala Revisora. La Sala de Audiencias estará conformada por nueve integrantes, los que durarán cuatro años en el ejercicio de sus funciones, pudiendo ser reelegidos por un período consecutivo. Los miembros de la Sala de Audiencias serán designados de la siguiente forma: a) Cuatro miembros serán abogados, con experiencia profesional mínima de tres años en el ámbito del derecho público, del derecho deportivo o del ejercicio de la función jurisdiccional, nombrados por el Colegio de Abogados con mayor número de afiliados del país. b) Tres miembros serán médicos, con experiencia profesional mínima de tres años, preferentemente en especialidades relacionadas con el deporte y el antidopaje, los cuales serán nombrados por la Sociedad Chilena de Medicina del Deporte. c) Dos miembros serán profesionales del ámbito de la química y farmacia o bioquímica, con experiencia profesional mínima de tres años, nombrados por el Colegio de Químicos Farmacéuticos y Bioquímicos de Chile con mayor número de afiliados del país. La Sala de Audiencias elegirá, de entre sus miembros abogados, a un presidente y un secretario. Corresponderá al presidente la programación de las audiencias, la integración de la Sala y toda otra función que expresamente le encomiende el acuerdo de funcionamiento que se dicte conforme a las normas de la presente ley. Corresponderá al secretario actuar como ministro de fe de las actuaciones de la misma, la recepción y registro de todas las causas que ingresen para el conocimiento de ella y toda otra función que expresamente le encomiende el acuerdo de funcionamiento que se dicte conforme a las normas de la presente ley."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 72 BIS",
            "idParte": "10463901",
            "texto": "Artículo 72 bis.- La Sala de Autorizaciones de Uso Terapéutico deberá conocer y resolver sobre las solicitudes de Autorización de Uso Terapéutico, en adelante AUT, de conformidad con el Código Mundial Antidopaje, y con el Estándar Internacional para las Autorizaciones de Uso Terapéutico y demás normas aplicables a esta materia que estén vigentes en el país. Las decisiones de la Sala de AUT serán recurribles ante la Sala Revisora. La Sala de AUT estará conformada por cinco integrantes, los que durarán cuatro años en el ejercicio de sus cargos, pudiendo ser reelegidos por un período consecutivo. Los miembros de la Sala de AUT serán designados de la siguiente manera: a) Dos de sus miembros serán médicos, con experiencia profesional mínima de tres años, en especialidades relacionadas con el deporte y el antidopaje, los cuales serán nombrados por la Sociedad Chilena de Medicina del Deporte. b) Dos de sus miembros serán químicos farmacéuticos o bioquímicos, nombrados por el Colegio de Químicos Farmacéuticos y Bioquímicos de Chile con mayor número de afiliados del país. c) Uno de sus miembros deberá ser un abogado, nombrado por el Colegio de Abogados con mayor número de afiliados del país. La Sala de AUT elegirá, de entre sus miembros, a un presidente y un secretario. Corresponderá al presidente la programación de las audiencias, la integración de la Sala y toda otra función que expresamente le encomiende el acuerdo de funcionamiento que se dicte conforme a las normas de la presente ley. Corresponderá al secretario actuar como ministro de fe de las actuaciones de la misma, la recepción y registro de todas las solicitudes que ingresen para el conocimiento de ella y toda otra función que expresamente le encomiende el acuerdo de funcionamiento que se dicte conforme a las normas de la presente ley."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 72 TER",
            "idParte": "10463902",
            "texto": "Artículo 72 ter.- La Sala Revisora deberá conocer y resolver los recursos impetrados en contra de las decisiones y demás resoluciones dictadas por la Sala de Audiencias y la Sala de AUT, conforme a las normas de procedimiento establecidas en el acuerdo de funcionamiento del Panel de Expertos en Dopaje. La Sala Revisora estará conformada por cinco miembros, los que durarán cuatro años en el ejercicio de sus cargos, pudiendo ser reelegidos por un período consecutivo. Los miembros de la Sala Revisora serán designados de la siguiente manera: a) Tres miembros serán abogados, con experiencia profesional mínima de tres años, en el ámbito del derecho público, derecho deportivo o ejercicio de la función jurisdiccional, los cuales serán nombrados por el Colegio de Abogados con mayor número de afiliados del país. b) Un miembro será médico, con experiencia profesional mínima de tres años, preferentemente en especialidades relacionadas con el deporte y el antidopaje, designado por la Sociedad Chilena de Medicina del Deporte. c) Un integrante será químico farmacéutico o bioquímico, designado por el Colegio de Químicos Farmacéuticos y Bioquímicos de Chile con mayor número de afiliados del país. La Sala Revisora elegirá, de entre sus miembros abogados, a un presidente y un secretario. Corresponderá al presidente la programación de las audiencias, la integración de la Sala y toda otra función que expresamente le encomiende el acuerdo de funcionamiento que se dicte conforme a las normas de la presente ley. Corresponderá al secretario actuar como ministro de fe de las actuaciones de la misma, la recepción y registro de todas las causas que ingresen para el conocimiento de ella y toda otra función que expresamente le encomiende el acuerdo de funcionamiento que se dicte conforme a las normas de la presente ley. Desempeñará el cargo de presidente del Panel el abogado que haya sido electo en el cargo de presidente de la Sala Revisora."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 72 QUÁTER",
            "idParte": "10463903",
            "texto": "Artículo 72 quáter.- Corresponderá exclusivamente al presidente del Panel: a) La representación del Panel ante otras entidades públicas y privadas, nacionales e internacionales. b) La comunicación y coordinación en toda materia relacionada con la administración y financiamiento del Panel. c) La comunicación con la Comisión Nacional de Control de Dopaje en materias necesarias para el ejercicio de la función jurisdiccional del Panel. d) Toda otra materia que le encomiende el acuerdo de funcionamiento del Panel, necesaria para el mejor ejercicio de sus funciones."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 72 QUINQUIES",
            "idParte": "10463904",
            "texto": "Artículo 72 quinquies.- El desempeño de las labores de los miembros del Panel será compatible con el ejercicio profesional y con labores académicas. Sin perjuicio de lo anterior, el cargo de miembro del Panel será incompatible con: a) Los cargos de elección popular. Esta incompatibilidad regirá desde la inscripción de las candidaturas, mientras se ejerza el cargo, y hasta cumplidos seis meses desde la fecha de la respectiva elección o cesación en el cargo, según corresponda. b) Los cargos que presten funciones de cualquier tipo en la Comisión Nacional de Control de Dopaje o en cualquier organización deportiva, organización deportiva profesional, federación deportiva, federación deportiva nacional, federación deportiva internacional, organización responsable de grandes eventos, Comité Olímpico de Chile, Comité Paralímpico de Chile u órgano de la Administración del Estado con funciones en materia deportiva. Los miembros del Panel de Expertos en Dopaje no tendrán carácter de personal de la Administración del Estado. No obstante, les serán aplicables las normas sobre probidad contenidas en la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1-19.653, promulgado en 2000 y publicado en 2001, del Ministerio Secretaría General de la Presidencia, y las previstas en el Título V del Libro Segundo del Código Penal sobre delitos cometidos por empleados públicos."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 72 SEXIES",
            "idParte": "10463905",
            "texto": "Artículo 72 sexies.- Los integrantes del Panel deberán inhabilitarse de intervenir de los asuntos que se sometieren a su conocimiento en caso de que incurran personalmente en alguno de los motivos de abstención contemplados en el artículo 12 de la ley N° 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado, comunicándolo inmediatamente a las partes a través del secretario de la sala. Sin perjuicio de ello, las partes podrán solicitar la inhabilitación directamente al Panel, el cual resolverá de acuerdo con lo dispuesto en los estándares internacionales aplicables al caso. Los miembros del Panel cesarán en sus funciones por las siguientes causas: a) Término del período legal de su designación. b) Renuncia voluntaria. c) Destitución por notable abandono de deberes. d) Incapacidad sobreviniente. Se entiende por tal aquella que impide al integrante ejercer el cargo por un período de tres meses consecutivos o de seis meses en un año. e) No cumplir lo dispuesto en el inciso primero de este artículo. La declaración de la concurrencia de las causales previstas en los literales c), d) y e) precedentes se tramitará conforme al procedimiento sumario establecido en el Título XI del Libro III del Código de Procedimiento Civil. Este procedimiento será de competencia de los juzgados de letras en lo civil de la comuna de Santiago. La resolución que haga efectiva la destitución deberá señalar los hechos en que se funda y los antecedentes tenidos a la vista para acreditarlos. Producida la cesación en el cargo, si el tiempo que le restare fuere superior a ciento ochenta días, deberá procederse al nombramiento del reemplazante de conformidad a las reglas contenidas en esta ley. En el caso de las letras b), c) y d) precedentes, el reemplazante durará en el cargo el tiempo que restare del respectivo período. Los recursos materiales, técnicos y humanos necesarios para el funcionamiento del Panel de Expertos en Dopaje deberán ser proveídos por la Subsecretaría del Deporte, con cargo al presupuesto anual del Servicio."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 72 SEPTIES",
            "idParte": "10463906",
            "texto": "Artículo 72 septies.- Corresponderá a la Sala Revisora la elaboración y aprobación de un acuerdo de funcionamiento que establecerá los procedimientos, formas de las audiencias, comparecencias, plazos, integraciones de las salas, quórums de las audiencias, recursos contra resoluciones de las salas y toda otra materia necesaria, conforme a lo dispuesto por el Código Mundial Antidopaje."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8647251",
            "texto": "Artículo 73.- Los bienes raíces de propiedad del Comité Olímpico de Chile y de las federaciones deportivas nacionales, y los que estén bajo su administración, estarán exentos del impuesto territorial, cuando estén destinados a fines deportivos. De igual beneficio gozarán las canchas, estadios y demás recintos dedicados a prácticas deportivas o recreacionales que pertenezcan a las demás organizaciones deportivas, previo informe favorable del Instituto el que deberá ser fundado."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8647253",
            "texto": "Artículo 74.- Los deportistas, técnicos, jueces, árbitros y dirigentes designados por las instituciones competentes para representar al deporte chileno en eventos de carácter nacional, sudamericano, panamericano, mundial u olímpico y que sean funcionarios de los órganos y servicios públicos a que se refiere el artículo 1º de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, tendrán derecho a un permiso especial con goce de remuneraciones, con el objeto de participar en dichos torneos por el período que dure su concurrencia, previa certificación del Instituto. Las instituciones o empresas privadas deberán conservar la propiedad del empleo de los trabajadores que deban concurrir, en las mismas condiciones y plazos, a las competencias mencionadas en el inciso primero de este artículo, pudiendo al efecto considerar dicho lapso como efectivamente trabajado para todos los efectos legales. La certificación a que se refiere el inciso primero de este artículo, deberá ser efectuada por el Instituto a solicitud de la entidad que realice la designación."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8647254",
            "texto": "Artículo 75.- Agrégase al artículo 33 del decreto ley Nº 2.306, de 1978, sobre Reclutamiento y Movilización de las Fuerzas Armadas, el siguiente inciso nuevo: \"La Dirección General de Movilización Nacional deberá postergar de oficio el cumplimiento de deberes militares respecto de los deportistas que sean designados seleccionados nacionales por las federaciones deportivas nacionales. Para tal efecto, en los meses de enero y julio de cada año, el Instituto Nacional de Deportes de Chile remitirá a la Dirección General de Movilización una nómina que individualice a los deportistas que reúnan tal calidad, señalando sus nombres completos, cédula de identidad, domicilio y fecha de nacimiento.\"."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8647255",
            "texto": "Artículo 76.- Intercálase en el artículo 90 de la ley Nº 18.768, modificado por la ley Nº 19.135, a continuación de la palabra \"brutos\" la expresión \"de todos dichos sorteos, juegos y combinaciones\"."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8647256",
            "texto": "Artículo 77.- Intercálase en el inciso tercero del artículo 2º de la ley Nº 18.962, Orgánica Constitucional de Enseñanza, entre el vocablo \"artística\" y la conjunción \"y\" que la sigue, la expresión \", la práctica del deporte\"."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8647257",
            "texto": "Artículo 78.- Deróganse la ley Nº 17.276 y sus normas complementarias, con excepción del decreto con fuerza de ley Nº 1, de 1970, del Ministerio de Defensa Nacional, que fijó el Estatuto de los Deportistas Profesionales y trabajadores que desempeñen actividades conexas. Las referencias que las leyes y reglamentos vigentes hagan a la Dirección General de Deportes y Recreación se entenderán realizadas al Instituto Nacional de Deportes de Chile o al Instituto, indistintamente, en todo aquello que sea compatible con las funciones y atribuciones que las disposiciones de la presente ley reconocen a este último. El Instituto será el sucesor legal, en sus activos y pasivos, de la Dirección General de Deportes y Recreación y de los Consejos Provinciales de Deportes."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8647258",
            "texto": "Artículo 79.- Créase el Premio Nacional del Deporte de Chile, galardón que se otorgará anualmente por el Estado de Chile al deportista o equipo de deportistas chilenos, que en el año calendario anterior, se haya distinguido por sus resultados competitivos o por su trayectoria destacada y ejemplar para la juventud del país. Sólo se premiará a un deportista o al equipo de una disciplina deportiva. El premio consistirá en el otorgamiento de la distinción por parte del Estado de Chile, que se entregará al deportista o a cada uno de los integrantes del equipo galardonado. La autoridad respectiva llevará un registro especial con las identidades de las personas galardonadas. Las personas podrán ser distinguidas sólo una vez en su vida con este premio. El premio será discernido por una comisión integrada por el Ministro del Deporte, quien la presidirá; un Diputado; un Senador; el Director Nacional del Instituto Nacional de Deportes de Chile, y el Presidente del Círculo de Periodistas Deportivos de Chile. Los parlamentarios serán designados por el Senado y por la Cámara de Diputados, respectivamente, por acuerdo de sus miembros y durarán en sus cargos por un lapso de dos años. Para los efectos de discernir el premio, la comisión convocará públicamente a las organizaciones más representativas del deporte nacional, con 90 días de anticipación a la fecha de entrega del premio, para que presenten las postulaciones de los deportistas que consideren meritorios para ser distinguidos. Las organizaciones mencionadas serán determinadas en el reglamento de la presente ley. La comisión podrá, por una sola vez, otorgar esta distinción a todas aquellas personas que estime fueron merecedoras de este premio en los cinco años anteriores a su creación. Si dichas personas estuvieren fallecidas, el premio se entregará a sus descendientes."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8647259",
            "texto": "Artículo 80.- Sustitúyese el artículo 70 del decreto con fuerza de ley Nº 458, de 1976, sobre Ley General de Urbanismo y Construcciones, por el siguiente: \"Artículo 70.- En toda urbanización de terrenos se cederá gratuita y obligatoriamente para circulación, áreas verdes, desarrollo de actividades deportivas y recreacionales, y para equipamiento, las superficies que señale la Ordenanza General, las que no podrán exceder del 44% de la superficie total del terreno original. Si el instrumento de planificación territorial correspondiente contemplare áreas verdes de uso público o fajas de vialidad en el terreno respectivo, las cesiones se materializarán preferentemente en ellas. La municipalidad podrá permutar o enajenar los terrenos recibidos para equipamiento, con el objeto de instalar las obras correspondientes en una ubicación y espacio más adecuados. La exigencia establecida en el inciso anterior será aplicada proporcionalmente en relación con la intensidad de utilización del suelo que establezca el correspondiente instrumento de planificación territorial, bajo las condiciones que determine la Ordenanza General de esta ley, la que fijará, asimismo, los parámetros que se aplicarán para las cesiones cuando se produzca crecimiento urbano por densificación.\"."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "8647260",
            "texto": "Artículo 1º.- La primera integración del Consejo Nacional a que se refiere el artículo 15, deberá formalizarse dentro del plazo de sesenta días contado desde la publicación de la presente ley. El ejercicio de los cargos de consejeros señalados en el citado artículo, para los efectos de esta primera integración, tendrá la siguiente duración: a) Los consejeros señalados en las letras b), c), d) y e), serán nombrados por un período de cuatro años, y b) Los consejeros mencionados en las letras f), g), h), i) y j), serán nombrados por un período de dos años."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 3 TRANSITORIO",
            "idParte": "8647263",
            "texto": "Artículo 3º.- Facúltase al Presidente de la República para dictar, dentro del plazo de un año contado desde la vigencia de esta ley, un decreto con fuerza de ley para conformar el presupuesto del Instituto y traspasar a él, desde el presupuesto vigente de la Dirección General de Deportes y Recreación, los fondos que sean necesarios para que el Instituto cumpla con sus funciones, pudiendo al efecto crear, suprimir o modificar las asignaciones, ítems y glosas presupuestarias que sean pertinentes."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 4 TRANSITORIO",
            "idParte": "8647264",
            "texto": "Artículo 4º.- El Director Nacional del Instituto, dentro de los sesenta días siguientes a la fecha en que la planta de personal comience a regir, procederá a nombrar, sin solución de continuidad, como titulares en la planta del Instituto a los funcionarios de planta y a contrata que, a la fecha de publicación de la presente ley, se desempeñen en la Dirección General de Deportes y Recreación y en el Estadio Nacional, a excepción del personal regido por la Ley Nº 15.076. El nombramiento se efectuará en forma discrecional y previo cumplimiento de los requisitos para ocupar los cargos que establece esta ley. No obstante lo establecido en el inciso anterior, los funcionarios que a la fecha de publicación de esta ley desempeñen en calidad de titulares un cargo de Jefe de Departamento grado 4 ó 5, o de Jefes de Departamento grado 6, serán nombrados como Técnico grado 10 y Profesionales grado 6, respectivamente. Corresponderá al Director Nacional del Instituto individualizar a los funcionarios señalados precedentemente. El nombramiento a que se refiere la presente disposición no estará sujeto a las normas de la Ley Nº 18.834. La aplicación de este artículo respecto del personal de planta y a contrata de la Dirección General de Deportes y Recreación y del Estadio Nacional no constituirá, para ningún efecto legal, término de servicio o supresión o fusión de empleos o cargos ni, en general, cese de funciones o término de la relación laboral. Los cambios de grado que se produjeren por la aplicación de este artículo, no serán considerados ascensos para los efectos de lo dispuesto en el artículo 6º del D.L. Nº 249 de 1974, y los funcionarios conservarán, en consecuencia, el número de bienios que estuvieren percibiendo y, asimismo, mantendrán el tiempo de permanencia en el grado para tal efecto. Los nombramientos a que se refiere este artículo no podrán significar disminución de remuneraciones. Toda diferencia que pudiere producirse deberá ser pagada por planilla suplementaria que será imponible en la misma proporción que las remuneraciones que compensa y se absorberá con los incrementos que el funcionario experimente en sus remuneraciones pertinentes, excepto los derivados de los reajustes generales de remuneraciones que se concedan al sector público. Los nombramientos a que se refiere la presente disposición regirán desde la fecha en que la planta del Instituto entre a regir o desde la fecha de éstos si son posteriores a aquéllos. Los cargos de carrera que queden vacantes después de efectuados los nombramientos deberán proveerse mediante concurso público, dentro de los 180 días siguientes al plazo establecido en el inciso primero de este artículo."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 6 TRANSITORIO",
            "idParte": "8647266",
            "texto": "Artículo 6º.- El personal del Instituto mantendrá el derecho a jubilar en los términos previstos en el artículo 132 del D.F.L. Nº 338, de 1960, en relación con lo establecido en los artículos 14 y 15 transitorios de la Ley Nº 18.834. Asimismo, el personal imponente de la Caja de Previsión de la Defensa Nacional mantendrá dicha calidad y, por ende, los beneficios del artículo 6º de la Ley Nº 19.200, en relación con lo dispuesto en el D.S. Nº 19, de 1993, de la Subsecretaría de Guerra, sólo si es nombrado en cargos que lo hayan contemplado. En todo caso, este personal no tendrá derecho a percibir el incremento establecido en el artículo 31 de esta ley."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 7 TRANSITORIO",
            "idParte": "8647267",
            "texto": "Artículo 7º.- El personal que actualmente ocupa un cargo en extinción adscrito a la Planta de Directivos de la Dirección General de Deportes y Recreación, por aplicación del derecho establecido en el artículo 2º transitorio de la Ley Nº 18.972, mantendrá inalterable su situación, no obstante la fijación de la nueva planta establecida en esta ley, entendiéndose que dicho cargo queda adscrito, por el solo ministerio de la ley, a la Planta del Instituto."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 8 TRANSITORIO",
            "idParte": "8647268",
            "texto": "Artículo 8º.- Con el objeto de asegurar una adecuada aplicación de la carrera funcionaria en el Instituto Nacional de Deportes de Chile, el Ministro Secretario General de Gobierno, durante el curso de los dos primeros años de vigencia de la presente ley, deberá efectuar una evaluación de la planta y correspondientes normas de gestión de personal complementarias que este cuerpo legal contiene, a fin de que el flujo de la carrera de los titulares sea íntegramente cautelado, formulando las proposiciones que sean procedentes al Presidente de la República, e informar semestralmente a la Cámara de Diputados del estado de avance de dicha evaluación."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 9 TRANSITORIO",
            "idParte": "8647269",
            "texto": "Artículo 9º.- El mayor gasto que represente la aplicación de esta ley se financiará con los recursos que se contemplen en el presupuesto vigente de la Dirección General de Deportes y Recreación."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 10 TRANSITORIO",
            "idParte": "8647270",
            "texto": "Artículo 10.- El Presidente de la República dictará los reglamentos a que se refiere el artículo 44 de esta ley, dentro de los ciento ochenta días siguientes a su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 19712",
            "tituloArticulo": "Artículo 11 TRANSITORIO",
            "idParte": "8647271",
            "texto": "Artículo 11.- Los Consejos Provinciales de Deportes deberán ser extinguidos y liquidados a más tardar el 31 de diciembre del año 2002. Los trabajadores de los Consejos Provinciales de Deportes a cuyos contratos de trabajo se les ponga término en virtud del mandato establecido en el inciso anterior, tendrán derecho a la indemnización que corresponda conforme al Código del Trabajo, por el tiempo servido en dichos organismos. Para este efecto, los respectivos finiquitos se cursarán invocando la causal \"necesidades de la empresa\" prevista en el citado cuerpo normativo. Lo dispuesto en este inciso no se aplicará a los trabajadores de los Consejos Provinciales de Deportes que ingresen a la planta o a cargos a contrata del Instituto Nacional de Deportes de Chile, quienes se regirán por lo dispuesto en el artículo 5º transitorio de esta ley. Tampoco se aplicará a los trabajadores de los Consejos Provinciales de Deportes que sean contratados por el Director del Instituto Nacional de Deportes de Chile conforme al artículo 27 de esta ley, cuyos contratos de trabajo se entenderán prorrogados por el solo ministerio de la ley, pasando el Instituto a tener la calidad de empleador para todos los efectos legales."
        }
    ],
    "tipo_numero": [
        "LEY-19712"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DEL DEPORTE",
        "APROBACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY DEL DEPORTE"
    ]
}