{
    "idNorma": "181624",
    "titulo": "regula procedimiento de examen para la deteccion del\nvirus de la inmunodeficiencia humana (vih)",
    "encabezado": "REGULA PROCEDIMIENTO DE EXAMEN PARA LA DETECCION DEL VIRUS DE LA INMUNODEFICIENCIA HUMANA (VIH)  (Resolución)       Núm. 371 exenta.- Santiago, 2 de febrero de 2001.- Visto: lo dispuesto en el artículo Nº38 del Código Sanitario aprobado por decreto con fuerza de ley Nº725 de 1967, del Ministerio de Salud; en el decreto Nº466 de 1987, del Ministerio de Salud; en la ley Nº18.469; en la resolución Nº520 de 1996, de la Contraloría General de la República y en los artículos 4º, 6º, 16, 35, 36 y 37 del decreto ley Nº2.763 de 1979, dicto la siguiente:       R e s o l u c i ó n:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Resolución 371 EXENTA",
            "tituloArticulo": "Artículo  ",
            "idParte": "6321598",
            "texto": "1º.- Las personas a las que se realice un examen para la detección de infección por el virus de la inmunodeficiencia humana, deberán ser informadas del hecho, personalmente o a su representante legal en su caso, dejándose constancia por escrito de su consentimiento a ello. Además recibirán consejería previa al examen y posterior a la entrega del resultado, tanto si su resultado es positivo como negativo. 2º.- Toda muestra de adultos y niños mayores de 2 años, que en el tamizaje-screening tenga un resultado positivo para anticuerpos contra el Virus de la Inmunodeficiencia Humana (VIH), deberá ser sometida a un nuevo examen en el mismo laboratorio, en duplicado, utilizando el mismo test de tamizaje. 3º.- En el caso de obtenerse resultados positivos en al menos 2 de los 3 exámenes a que se refiere el punto anterior, deberá requerirse al Instituto de Salud Pública de Chile un examen suplementario para confirmación de especificidad de los anticuerpos detectados, enviando la misma muestra. 4º.- Si el Instituto de Salud Pública de Chile confirma el resultado positivo de la muestra enviada, el establecimiento que solicitó el examen procederá a tomar una segunda muestra de sangre al paciente para la certificación de identidad. En esta nueva muestra se realizará un solo examen con el mismo test de tamizaje originalmente usado por el laboratorio. En caso de resultar positivo este nuevo examen, no se envía a ese Instituto para confirmación. 5º.- Al paciente deberá entregarse el resultado tanto por escrito, mediante la copia en papel de éste, como de palabra, a través de consejería realizada por personal debidamente entrenado para ello. 6º.- A continuación deberá efectuarse la notificación obligatoria prevista en el artículo 4º del decreto Nº466 de 1987, del Ministerio de Salud, salvo en la situación señalada en el punto siguiente. 7º.- En la eventualidad que la prueba de certificación de identidad resulte negativa o discordante con el resultado del Instituto de Salud Pública de Chile, no se debe informar al paciente ni notificar, sino que el laboratorio debe comunicarse inmediatamente con el Centro Nacional de Referencia de SIDA del Instituto de Salud Pública. 8º.- El examen confirmatorio que realiza el Instituto de Salud Pública de Chile será gratuito. El procedimiento de toma de muestra y envío de la sangre a ese organismo se realizará de acuerdo a las Normas Técnicas y Administrativas para el control y manejo del Síndrome de Inmunodeficiencia Humana Adquirida (SIDA), aprobadas por resolución exenta Nº759 de 1987, del Ministerio de Salud, publicadas en el Diario Oficial el 29 de agosto de 1987. 9º.- Esquema de toma de muestras para menores de 2 años: a) Recién Nacidos: Diagnóstico por PCR, serología y antigenemia Primera muestra: Antes de las 48 horas de nacido, además, sólo en esta ocasión se debe tomar una muestra de sangre a la madre para reafirmar su diagnóstico. Segunda muestra: Entre los 15 y 30 días de edad, independientemente del resultado de la primera muestra. Tercera muestra: A los tres meses de edad. En caso de existir alguna discrepancia en los resultados anteriores, el Instituto de Salud Pública de Chile solicitará una o más muestras adicionales. Para hacer diagnóstico de infección, deben resultar positivos al menos 2 PCR sin considerar la primera. 2 PCR deben ser negativos para descartar infección. b) Niños mayores de un mes y menores de 18 meses: Diagnóstico por PCR, serología y antigenemia Primera muestra: En el momento de ser detectado. Esta primera muestra debe acompañarse de una muestra de sangre de la madre, para reafirmar su diagnóstico. Segunda muestra: Un mes después de la primera. En caso de existir alguna discrepancia en los resultados anteriores, el Instituto de Salud Pública solicitará una tercera muestra para diagnosticar el caso. El diagnóstico positivo se hace con dos muestras positivas por PCR o 2 de antigenemia. Se descarta la infección con 2 muestras negativas por PCR, en ausencia de lactancia materna, aunque persistan los anticuerpos. Dos antigenemias VIH negativas no descartan la infección. c) Niños mayores de 18 meses de edad y menores de 2 años: Se diagnosticarán con una sola muestra de sangre en la que se hará PCR y serología. Los resultados de ambas pruebas deben ser positivos para el diagnóstico de infección. El diagnóstico negativo se hace con ambos resultados negativos. 10º.- Derógase la resolución exenta Nº478 de 1988 y su modificación resolución exenta Nº211 de 1994, ambas del Ministerio de Salud."
        }
    ],
    "tipo_numero": [
        "RES-371 EXENTA"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}