{
    "idNorma": "182755",
    "titulo": "crea la defensoria penal publica",
    "encabezado": "LEY NUM. 19.718  CREA LA DEFENSORIA PENAL PUBLICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:  ",
    "materias": [
        "Defensoría Penal Pública",
        "Ley no. 19.718"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8647282",
            "texto": "Artículo 1°.- Créase un servicio público, descentralizado funcionalmente y desconcentrado territorialmente, denominado Defensoría Penal Pública, en adelante \"la Defensoría\" o \"el Servicio\", dotado de personalidad jurídica y patrimonio propio, sometido a la supervigilancia del Presidente de la República a través del Ministerio de Justicia."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8647284",
            "texto": "Artículo 2°.- La Defensoría tiene por finalidad proporcionar defensa penal a los imputados o acusados por un crimen, simple delito o falta que sea de competencia de un juzgado de garantía o de un tribunal de juicio oral en lo penal y de las respectivas Cortes, en su caso, y que carezcan de abogado."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8647285",
            "texto": "Artículo 3°.- El Servicio tendrá su domicilio y sede en Santiago."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8647286",
            "texto": "Artículo 4°.- La Defensoría se organizará en una Defensoría Nacional y en Defensorías Regionales. Las Defensorías Regionales organizarán su trabajo a través de las Defensorías Locales y de los abogados y personas jurídicas con quienes se convenga la prestación del servicio de la defensa penal. Existirá, además, un Consejo de Licitaciones de la Defensa Penal Pública, en adelante \"el Consejo\", y Comités de Adjudicación Regionales, que cumplirán las funciones que les asigna esta ley."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8647289",
            "texto": "Artículo 5°.- El Defensor Nacional es el jefe superior del Servicio."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8647291",
            "texto": "Artículo 6°.- Para ser nombrado Defensor Nacional, se requiere: a) Ser ciudadano con derecho a sufragio; b) Tener a lo menos diez años el título de abogado, y c) No encontrarse sujeto a alguna de las incapacidades e incompatibilidades para ingresar a la administración pública."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8647292",
            "texto": "Artículo 7°.- Corresponderá al Defensor Nacional: a) Dirigir, organizar y administrar la Defensoría, controlarla y velar por el cumplimiento de sus objetivos; b) Fijar, oyendo al Consejo, los criterios de actuación de la Defensoría para el cumplimiento de los objetivos establecidos en esta ley; c) Fijar los criterios que se aplicarán en materia de recursos humanos, de remuneraciones, de inversiones, de gastos de los fondos respectivos, de planificación del desarrollo y de administración y finanzas; d) Fijar, con carácter general, los estándares básicos que deben cumplir en el procedimiento penal quienes presten servicios de defensa penal pública. En uso de esta facultad no podrá dar instrucciones u ordenar realizar u omitir la realización de actuaciones en casos particulares; e) Aprobar los programas destinados a la capacitación y perfeccionamiento del personal. Para estos efectos, reglamentará la forma de distribución de los recursos anuales que se destinarán a estas actividades, su periodicidad, criterios de selección de los participantes y niveles de exigencias mínimas que se requerirán a quienes realicen la capacitación; f) Nombrar y remover a los defensores regionales, en conformidad a esta ley; g) Determinar la ubicación de las defensorías locales y la distribución en cada una de ellas de los defensores locales y demás funcionarios, a propuesta del Defensor Regional; h) Elaborar anualmente el presupuesto de la Defensoría, oyendo al Consejo sobre el monto de los fondos por licitar, y administrar, en conformidad a la ley, los recursos que le sean asignados; i) Representar judicial y extrajudicialmente a la Defensoría; j) Contratar personas naturales o jurídicas en calidad de consultores externos para el diseño y ejecución de procesos de evaluación de la Defensoría, con cargo a los recursos del Servicio; k) Llevar las estadísticas del Servicio y elaborar una memoria que dé cuenta de su gestión anual. Para este efecto, publicará a lo menos un informe semestral con los datos más relevantes e incluirá en la memoria información estadística desagregada de los servicios prestados por el sistema en el ámbito regional y nacional. Estos antecedentes serán siempre públicos y se encontrarán a disposición de cualquier interesado, sin perjuicio de lo cual una copia de la memoria deberá ser enviada al Presidente de la Cámara de Diputados, al Presidente del Senado, al Presidente de la Corte Suprema, al Ministro de Justicia y al Ministro de Hacienda, y l) Ejercer las demás atribuciones que esta u otra ley le confieran."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8647293",
            "texto": "Artículo 8°.- La Defensoría contará con las unidades administrativas necesarias para cumplir las funciones siguientes: a) Recursos Humanos; b) Informática; c) Administración y Finanzas; d) Estudios, y e) Evaluación, Control y Reclamaciones. Dentro de la función de evaluación se comprenderá el estudio, diseño y ejecución de los programas de fiscalización y evaluación permanente respecto de las personas naturales y jurídicas que presten servicios de defensa penal pública."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8647294",
            "texto": "Artículo 9°.- Un Director Administrativo Nacional organizará y supervisará las unidades administrativas del Servicio, sobre la base de las instrucciones generales, objetivos, políticas y planes de acción que fije el Defensor Nacional."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8647295",
            "texto": "Artículo 10.- El Defensor Nacional será subrogado por el Defensor Regional que determine mediante resolución, pudiendo establecer entre varios el orden de subrogación que estime conveniente. A falta de designación, será subrogado por el Defensor Regional más antiguo. Procederá la subrogación por el solo ministerio de la ley cuando, por cualquier motivo, el Defensor Nacional se encuentre impedido de desempeñar su cargo."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8647296",
            "texto": "Artículo 11.- El Consejo de Licitaciones de la Defensa Penal Pública será el cuerpo técnico colegiado encargado de cumplir las funciones relacionadas con el sistema de licitaciones de la defensa penal pública que le encomienda esta ley. Corresponderá al Consejo: a) Proponer al Defensor Nacional el monto de los fondos por licitar, a nivel nacional y regional; b) Aprobar las bases de las licitaciones a nivel regional, a propuesta de la Defensoría Regional respectiva; c) Convocar a las licitaciones a nivel regional, de conformidad a esta ley y su reglamento; d) Resolver las apelaciones en contra de las decisiones del Comité de Adjudicación Regional que recaigan en las reclamaciones presentadas por los participantes en los procesos de licitación; e) Disponer la terminación de los contratos de prestación de servicios de defensa penal pública celebrados en virtud de licitaciones con personas naturales o jurídicas, en los casos contemplados en el contrato respectivo y en esta ley, y f) Cumplir las demás funciones señaladas en esta ley. En el ejercicio de sus atribuciones, el Consejo no podrá intervenir ni sugerir de manera directa o indirecta los criterios específicos de prestación de la defensa penal pública."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8647298",
            "texto": "Artículo 12.- El Consejo estará integrado por: a) El Ministro de Justicia, o en su defecto, el Subsecretario de Justicia, quien lo presidirá; b) El Ministro de Hacienda o su representante; c) El Ministro de Planificación y Cooperación o su representante; d) Un académico con más de cinco años de docencia universitaria en las áreas del Derecho Procesal Penal o Penal, designado por el Consejo de Rectores, y e) Un académico con más de cinco años de docencia universitaria en las áreas del Derecho Procesal Penal o Penal, designado por el Colegio de Abogados con mayor número de afiliados del país. La Defensoría Nacional brindará el apoyo administrativo necesario para el funcionamiento del Consejo."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8647299",
            "texto": "Artículo 13.- Los miembros del Consejo a que se refieren las letras d) y e) del artículo anterior servirán sus cargos por un período de cuatro años, podrán ser designados nuevamente y se renovarán por parcialidades. El cargo de integrante del Consejo es incompatible con el de consejero de las Corporaciones de Asistencia Judicial, y no podrá desempeñarlo quien tuviere interés directo o indirecto respecto de alguna persona natural o jurídica que prestare o estuviere postulando a prestar servicios de defensa penal pública. En caso de muerte, renuncia, ausencia injustificada o cualquier inhabilidad o incapacidad sobreviniente que afectare a uno o más consejeros, serán reemplazados en forma definitiva o transitoria, según proceda, mediante el mismo sistema de designación con que correspondiere proveer ese cargo. Si el reemplazo fuere definitivo, el nuevo consejero servirá el cargo por el tiempo que faltare al titular predecesor para enterar su período, pudiendo luego ser nuevamente designado conforme a esta ley. La ausencia injustificada y la inhabilidad o incapacidad sobreviniente serán calificadas por el Consejo, con exclusión del integrante que se viere afectado."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8647300",
            "texto": "Artículo 14.- Corresponderá al Presidente del Consejo: a) Presidir las sesiones ordinarias y extraordinarias, y b) Dirimir los empates de votos que se produjeren. En caso de ausencia, el Presidente será reemplazado, con todas sus facultades, por el miembro del Consejo presente en la sesión que siga en el orden de precedencia establecido en el artículo 12."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8647301",
            "texto": "Artículo 15.- El Consejo sesionará ordinariamente dos veces al año, sin perjuicio de las sesiones extraordinarias que sea necesario realizar, las que deberán ser convocadas por el Presidente del Consejo con, al menos, diez días de anticipación. El quórum de funcionamiento del Consejo será de la mayoría absoluta de sus miembros en ejercicio, y para adoptar sus acuerdos requerirá el voto de la mayoría de los presentes."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8647302",
            "texto": "Artículo 16.- La Defensoría Regional es la encargada de la administración de los medios y recursos necesarios para la prestación de la defensa penal pública en la Región, o en la extensión geográfica que corresponda si en la Región hubiere más de una, a los imputados o acusados por un crimen, simple delito o falta que sea de competencia de un juzgado de garantía o de un tribunal de juicio oral en lo penal y de las respectivas Cortes, en su caso, y que carezcan de abogado."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8647304",
            "texto": "Artículo 17.- Existirá una Defensoría Regional en cada una de las regiones del país, con excepción de la Región Metropolitana de Santiago, en la que habrá dos. Las Defensorías Regionales tendrán su sede en la capital regional respectiva. En la Región Metropolitana de Santiago, la sede y la distribución territorial serán determinadas por el Defensor Nacional."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8647305",
            "texto": "Artículo 18.- La Defensoría Regional estará a cargo de un Defensor Regional. El Defensor Regional será nombrado por el Defensor Nacional, previo concurso público de oposición y antecedentes. Durará cinco años en el cargo y podrá ser designado sucesivamente, a través de concurso público, cada vez que postule a un nuevo período. El Defensor Regional cesará en su cargo por las causales establecidas en el Estatuto Administrativo."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8647306",
            "texto": "Artículo 19.- Para ser Defensor Regional, se requiere: a) Ser ciudadano con derecho a sufragio; b) Tener a lo menos cinco años el título de abogado, y c) No encontrarse sujeto a alguna de las incapacidades e incompatibilidades para el ingreso a la administración pública."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8647307",
            "texto": "Artículo 20.- Corresponderá al Defensor Regional: a) Dictar, conforme a las instrucciones generales del Defensor Nacional, las normas e instrucciones necesarias para la organización y funcionamiento de la Defensoría Regional y para el adecuado desempeño de los defensores locales en los casos en que debieren intervenir. En uso de esta atribución no podrá dar instrucciones específicas ni ordenar realizar u omitir actuaciones en casos particulares; b) Conocer, tramitar y resolver, en su caso, las reclamaciones que se presenten por los beneficiarios de la defensa penal pública, de acuerdo con esta ley; c) Supervisar y controlar el funcionamiento administrativo de la Defensoría Regional y de las Defensorías Locales que de ella dependan; d) Velar por el eficaz desempeño del personal a su cargo y por la adecuada administración del presupuesto; e) Comunicar al Defensor Nacional las necesidades presupuestarias de la Defensoría Regional y de las Defensorías Locales que de ella dependan; f) Proponer al Defensor Nacional la ubicación de las Defensorías Locales y la distribución en cada una de ellas de los defensores locales y demás funcionarios; g) Disponer las medidas que faciliten y aseguren el acceso expedito a la Defensoría Regional y a las Defensorías Locales, así como la debida atención de los imputados y de los acusados; h) Autorizar la contratación de peritos para la realización de los informes que solicitaren los abogados que se desempeñen en la defensa penal pública, y aprobar los gastos para ello, previo informe del jefe de la respectiva unidad administrativa regional; i) Recepcionar las postulaciones de los interesados en los procesos de licitación, poniendo los antecedentes a disposición del Consejo; j) Entregar al Defensor Nacional, una vez al año, un informe de las dificultades e inconvenientes habidos en el funcionamiento de la Defensoría Regional y sus propuestas para subsanarlas o mejorar su gestión; k) Proponer al Consejo las bases de las licitaciones a nivel regional, y l) Ejercer las demás funciones que le encomiende la ley y las que le delegue el Defensor Nacional."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8647308",
            "texto": "Artículo 21.- Cada Defensoría Regional tendrá las jefaturas y contará con las unidades administrativas que determine el Defensor Nacional para el cumplimiento de los objetivos señalados en la presente ley. Un Director Administrativo Regional, sobre la base de las instrucciones que dicte el Defensor Regional, organizará y supervisará las unidades administrativas que se determinen."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8647309",
            "texto": "Artículo 22.- El Defensor Regional determinará mediante resolución el defensor local que lo subrogará, pudiendo establecer entre varios el orden de subrogación que estime conveniente. A falta de designación, lo subrogará el defensor local más antiguo de la Región o de la extensión territorial de la Región que esté a su cargo, cuando en ella exista más de un Defensor Regional. Procederá la subrogación por el solo ministerio de la ley cuando, por cualquier motivo, el Defensor Regional se encuentre impedido de desempeñar su cargo."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8647310",
            "texto": "Artículo 23.- Las Defensorías Locales son unidades operativas en las que se desempeñarán los defensores locales de la Región. Si la Defensoría Local cuenta con dos o más defensores locales, se nombrará un defensor jefe."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8647312",
            "texto": "Artículo 24.- La ubicación de las Defensorías Locales en el territorio de cada Defensoría Regional será determinada por el Defensor Nacional, a propuesta del respectivo Defensor Regional. Podrá haber hasta ochenta Defensorías Locales en el país, las que serán distribuidas conforme a criterios de carga de trabajo, extensión territorial, facilidades de comunicaciones y eficiencia en el uso de los recursos."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8647313",
            "texto": "Artículo 25.- Los defensores locales podrán ejercer funciones directivas o de jefaturas en las Defensorías Locales en que se desempeñen. Los defensores locales asumirán la defensa de los imputados que carezcan de abogado en la primera actuación del procedimiento dirigido en su contra y, en todo caso, con anterioridad a la realización de la primera audiencia judicial a que fuere citado. Asimismo, la asumirán siempre que, de conformidad al Código Procesal Penal, falte abogado defensor, por cualquier causa, en cualquiera etapa del procedimiento. Mantendrán la defensa hasta que la asuma el defensor que designe el imputado o acusado, salvo que éste fuere autorizado por el tribunal para defenderse personalmente."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8647314",
            "texto": "Artículo 26.- Para ser defensor local, se requiere: a) Ser ciudadano con derecho a sufragio; b) Tener título de abogado, y c) No encontrarse sujeto a alguna de las incapacidades e incompatibilidades para el ingreso a la administración pública."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8647315",
            "texto": "Artículo 27.- El personal de la Defensoría estará afecto a las disposiciones de esta ley y a las normas de la ley N° 18.834, sobre Estatuto Administrativo. Las funciones de Defensor Nacional y las de Defensor Regional son incompatibles con todo empleo remunerado, con excepción de las actividades docentes hasta por un máximo de doce horas semanales. Les queda expresamente prohibido el ejercicio de la profesión de abogado, salvo en casos propios o de su cónyuge. Los defensores locales no podrán ejercer la profesión de abogado en materias penales, salvo en casos propios o de su cónyuge."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8647317",
            "texto": "Artículo 28.- Fíjase la siguiente planta de personal de la Defensoría: Grados Escala Denominaciones Cargos Fiscalizadores 1 Defensor Nacional 1 Directivos de Carrera 3 Defensores Regionales 14 5 Directivos 14 Directivos de Exclusiva Confianza 2 Director Administrativo Nacional 1 3 Jefes de Unidades Defensoría Nacional 5 4 Directores Administrativos Regionales 14 4 Jefes de Unidades Defensorías Regionales 14 Profesionales 5 Profesionales 15 6 Profesionales 16 7 Profesionales 18 8 Profesionales 16 9 Profesionales 16 10 Profesionales 16 11 Profesionales 16 12 Profesionales 16 13 Profesionales 16 Técnicos 14 Técnicos 4 15 Técnicos 7 16 Técnicos 9 17 Técnicos 7 18 Técnicos 4 Administrativos 16 Administrativos 12 17 Administrativos 21 18 Administrativos 30 19 Administrativos 30 20 Administrativos 20 21 Administrativos 12 Auxiliares 18 Auxiliares 9 19 Auxiliares 22 20 Auxiliares 31 21 Auxiliares 22 22 Auxiliares 9 Total Planta 457"
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8647318",
            "texto": "Artículo 29.- Para el ingreso y promoción en las plantas y cargos, además de los requisitos generales establecidos en la ley N° 18.834, sobre Estatuto Administrativo, se requerirá cumplir con las siguientes exigencias: Directivos: Con excepción de los Defensores Regionales, título profesional de una carrera de no menos de diez semestres de duración, otorgado por una universidad o instituto profesional del Estado o reconocido por éste y cinco años de experiencia profesional en el sector público o en el privado. Para el caso de los Directivos grado 5, sólo se requerirán tres años de experiencia profesional en el sector público o privado. Profesionales, con excepción de los defensores locales, título profesional de una carrera de no menos de diez semestres de duración, otorgado por una universidad o instituto profesional del Estado o reconocido por éste. Para el desempeño de cargos profesionales en los grados 5, 6, 7 y 8 se requerirá, además, de tres años de experiencia profesional en el sector público o en el privado. Por su parte, los cargos profesionales de los grados 9, 10 y 11 requerirán de un año de experiencia profesional en el sector público o privado. Técnicos grados 14 y 15: Título de una carrera de a lo menos ocho semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste y, al menos, un año de experiencia profesional en el sector público o en el privado. Técnicos grados 16 y 17: Título de una carrera de a lo menos seis semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste y, al menos, un año de experiencia profesional en el sector público o en el privado. Técnicos grado 18: Título de una carrera de a lo menos cuatro semestres de duración otorgado por un establecimiento de educación superior del Estado o reconocido por éste. Administrativos: Licencia de Educación Media o equivalente. Para desempeñarse en los grados 16 y 17 se requerirá, además, tres años de experiencia laboral y a lo menos 90 horas de capacitación en materias afines a la función. Para desempeñarse en los grados 18° y 19° se requerirá, además, experiencia laboral de a lo menos tres años. Auxiliares: Haber aprobado la Educación Básica."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8647319",
            "texto": "Artículo 30.- Las promociones a los cargos vacantes de las plantas de Directivos de Carrera, Profesionales y Técnicos, se efectuarán por concurso de oposición interno, limitado a los funcionarios del Servicio que cumplan con los requisitos correspondientes, y que se regulará, en lo que sea pertinente, por las normas del Párrafo 1° del Título II de la ley N° 18.834. El concurso podrá ser declarado desierto por falta de postulantes idóneos, entendiéndose que existe tal circunstancia cuando ninguno alcance el puntaje mínimo definido para el respectivo concurso, procediéndose, en este caso, a proveer los cargos mediante concurso público. Los postulantes al concurso tendrán derecho a reclamar ante la Contraloría General de la República en los términos del artículo 154 de la ley N° 18.834."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8647320",
            "texto": "Artículo 31.- Los defensores locales serán funcionarios a contrata. El acceso a los empleos correspondientes se efectuará por concurso público. Este personal no será considerado para aplicar lo dispuesto en el inciso segundo del artículo 9° de la ley N° 18.834. Habrá 195 defensores locales, los cuales deberán ser contratados entre los grados 5 y 11, ambos inclusive, de la Planta de Profesionales del Servicio. A lo menos, 50 de dichos defensores locales cumplirán funciones para la defensa penal de adolescentes, de conformidad con lo dispuesto en el artículo 29 de la ley N° 20.084."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8647321",
            "texto": "Artículo 32.- En materia de remuneraciones, el personal se regirá por las normas del Título I del decreto ley N° 3.551, de 1981, y su legislación complementaria. Asimismo, tendrá derecho a percibir la asignación de modernización, en los términos establecidos por los artículos 1°, 3°, 4°, 5°, 6° y 7° de la ley N° 19.553, y la bonificación del artículo 8° de la misma ley."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8647322",
            "texto": "Artículo 33.- Concédese al personal de planta y a contrata del Servicio una \"asignación de defensa penal pública\", de los montos mensuales que se indican, según las plantas y grados que se señalan, en valores vigentes al 30 de noviembre de 2000, los que se reajustarán en los mismos porcentajes que se determinen para las remuneraciones del sector público: Planta Grados Escala Montos mensuales Fiscalizadores Defensor Nacional 1 $1.554.765 Directivos 2 $1.779.328 Directivos 3 $1.245.095 Directivos 4 $1.174.119 Directivos 5 $1.118.238 Profesionales 5 $740.414 Profesionales 6 $613.191 Profesionales 7 $584.633 Profesionales 8 $548.325 Profesionales 9 $517.372 Profesionales 10 $487.324 Profesionales 11 $432.346 Profesionales 12 $381.128 Profesionales 13 $335.941 Técnicos 14 $353.502 Técnicos 15 $282.690 Técnicos 16 $248.846 Técnicos 17 $195.296 Técnicos 18 $167.102 Administrativos 16 $99.435 Administrativos 17 $68.796 Administrativos 18 $58.865 Administrativos 19 $48.470 Administrativos 20 $40.085 Administrativos 21 $32.919 Auxiliares 18 $29.433 Auxiliares 19 $26.824 Auxiliares 20 $22.184 Auxiliares 21 $18.217 Auxiliares 22 $15.254"
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8647323",
            "texto": "Artículo 34.- El patrimonio de la Defensoría estará compuesto por los bienes muebles e inmuebles que adquiera a título gratuito u oneroso y, en especial, por: a) Los aportes específicos que anualmente le asigne la Ley de Presupuestos del Sector Público, destinados al cumplimiento de la finalidad de la Defensoría, señalada en el artículo 2° de esta ley; b) Los aportes de cooperación nacionales e internacionales que reciba para el desarrollo de sus actividades, a cualquier título; c) Las costas judiciales, en su caso, devengadas en favor del imputado que haya sido atendido por la Defensoría; d) Las donaciones que se le hagan en conformidad a la ley, las que en todo caso estarán exentas de impuestos, no se someterán al trámite de insinuación y se aceptarán con beneficio de inventario; e) Los frutos y productos de tales bienes, y f) Los demás recursos que determinen las leyes."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8647325",
            "texto": "Artículo 35.- Son beneficiarios de la defensa penal pública todos los imputados o acusados que carezcan de abogado y requieran de un defensor."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8647328",
            "texto": "Artículo 36.- La defensa penal pública será siempre gratuita. Excepcionalmente, la Defensoría podrá cobrar, total o parcialmente, la defensa que preste a los beneficiarios que dispongan de recursos para financiarla privadamente. Para estos efectos considerará, al menos, su nivel de ingreso, capacidad de pago y el número de personas del grupo familiar que de ellos dependan, en conformidad con lo que señale el reglamento. Siempre que correspondiere cobrar a algún beneficiario por la prestación del servicio de la defensa penal, se le deberá informar de ello en cuanto se dé inicio a las gestiones en su favor, entregándole copia del arancel existente y de las modalidades de pago del servicio."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8647329",
            "texto": "Artículo 37.- Para el caso previsto en el inciso segundo del artículo anterior, la Defensoría deberá elaborar anualmente el arancel de los servicios que preste. En la determinación del arancel deberá estimarse el costo de los servicios prestados por la defensa y las etapas del proceso en que se asistiere al beneficiario. Para estos efectos, se tomarán en consideración, entre otros, los costos técnicos y el promedio de los honorarios de la plaza, debiendo dichas tarifas ser competitivas con éstos."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8647330",
            "texto": "Artículo 38.- La Defensoría Regional determinará el monto que el beneficiario deberá pagar por el servicio, en el momento en que se ponga término a la defensa penal pública. El imputado o acusado que no se conforme con esa determinación podrá siempre reclamar al Defensor Regional, y en última instancia, al juez o tribunal que conozca o hubiere conocido las gestiones relativas al procedimiento, en forma incidental."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8647331",
            "texto": "Artículo 39.- La resolución que dicte el Defensor Regional indicando el monto adeudado tendrá el carácter de título ejecutivo para proceder a su cobro judicial. Este cobro podrá ser encargado a terceros."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8647332",
            "texto": "Artículo 40.- Los abogados que presten defensa penal pública estarán sujetos, en el cumplimiento de sus deberes, a las responsabilidades propias del ejercicio de la profesión y, además, a las que se regulan en esta ley. Los defensores penales públicos ejercerán su función con transparencia, de manera de permitir a los defendidos el conocimiento de los derechos que les confiere esta ley, así como de los procedimientos, contenidos y fundamentos de las actividades que emprendan en el cumplimiento de sus funciones."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8647334",
            "texto": "Artículo 41.- Designado, el defensor penal público no podrá excusarse de asumir la representación del imputado o acusado."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8647335",
            "texto": "Artículo 42.- La selección de las personas jurídicas o abogados particulares que prestarán defensa penal pública se hará mediante licitaciones a las que se convocará en cada Región, según las bases y condiciones que fije el Consejo. Las bases de la licitación establecerán, a lo menos, el porcentaje de casos previstos que se licita y, si la hubiere, la posibilidad de efectuar ofertas parciales; el período por el cual se contratará la prestación del servicio de defensa penal pública, que no podrá ser prorrogado, y las condiciones en las que éste deberá desarrollarse por los abogados que resultaren comprendidos en la adjudicación. Excepcionalmente, podrán contemplar la posibilidad de que, en localidades determinadas, el servicio se extienda desde la primera audiencia judicial, cuando la cobertura prestada por los defensores locales fuere insuficiente."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8647337",
            "texto": "Artículo 43.- La convocatoria a concurso público deberá publicarse por tres veces en un diario de circulación regional y, al menos, por una vez en un diario de circulación nacional. El llamado especificará, a lo menos, el objeto de la licitación, el plazo para retirar las bases y el lugar donde estarán disponibles, la fecha, hora y lugar de entrega de las ofertas y la fecha, hora y lugar del acto solemne y público en que se procederá a la apertura de las propuestas."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8647338",
            "texto": "Artículo 44.- Podrán participar en la licitación: a) Las personas naturales que cuenten con el título de abogado y cumplan con los demás requisitos para el ejercicio profesional, y b) Las personas jurídicas, públicas o privadas, con o sin fines de lucro, que cuenten con profesionales que cumplan los requisitos para el ejercicio profesional de abogado. Los postulantes a la licitación deberán señalar específicamente el porcentaje del total de casos al que postulan y el precio de sus servicios."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8647339",
            "texto": "Artículo 45.- La licitación será resuelta a nivel regional por un Comité de Adjudicación Regional, integrado por: a) Un representante del Ministerio de Justicia, que no podrá ser el Secretario Regional Ministerial de Justicia; b) El Defensor Nacional u otro profesional de la Defensoría Nacional designado por éste, que no podrá ser uno de los que desempeñan labores de fiscalización; c) El Defensor Regional u otro profesional de la Defensoría Regional designado por éste, que no podrá ser uno de los que desempeñan labores de fiscalización; d) Un académico de la Región, del área de la economía, designado por el Defensor Nacional, y e) Un juez con competencia penal, elegido por la mayoría de los integrantes de los tribunales de juicio oral en lo penal y los jueces de garantía de la Región respectiva. Los miembros que deban ser elegidos lo serán de acuerdo con el procedimiento que determine el reglamento. No podrá desempeñarse como miembro del Comité de Adjudicación Regional quien tuviere interés directo o indirecto respecto de alguna persona natural o jurídica que prestare o estuviere postulando a prestar servicios de defensa penal pública."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8647340",
            "texto": "Artículo 46.- La licitación se resolverá conforme a los siguientes criterios: a) Costo del servicio por ser prestado; b) Permanencia y habitualidad en el ejercicio de la profesión en la Región respectiva; c) Número y dedicación de abogados disponibles, en el caso de las personas jurídicas; d) Experiencia y calificación de los profesionales que postulen, y e) Apoyo administrativo de los postulantes. Si la persona natural o jurídica que postula a la licitación se encontrare prestando el servicio de defensa penal pública o lo hubiere prestado con anterioridad, se considerará además las eventuales sanciones que se le hubieren aplicado y el número de personas que hubieren solicitado el cambio de defensor."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8647341",
            "texto": "Artículo 47.- La decisión del concurso será pública y fundada. Cualquier reclamación interpuesta por alguno de los participantes será conocida y resuelta por el Comité de Adjudicación Regional. Contra su resolución sólo procederá recurso de apelación ante el Consejo."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8647342",
            "texto": "Artículo 48.- El Comité de Adjudicación Regional declarará desierta la licitación cuando concurra, al menos, una de las siguientes circunstancias: a) No se presente postulante alguno a la licitación; b) Presentándose uno o más postulantes, ninguno cumpla con lo establecido en las bases de licitación, o c) Presentándose uno o más postulantes, ninguna de las propuestas resulte satisfactoria de acuerdo con los criterios que enumera el artículo 46."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8647343",
            "texto": "Artículo 49.- En caso de que la licitación sea declarada desierta, o de que el número de postulantes aceptados sea inferior al requerido para completar el total de casos licitados, el Consejo lo comunicará al Defensor Nacional para que éste disponga que la Defensoría Regional respectiva, a través de los defensores locales correspondientes, asuma la defensa de los casos comprendidos en el porcentaje no asignado en la licitación. Esta labor se deberá realizar por el plazo que el Consejo señale, el que no podrá ser superior a seis meses, al cabo del cual se llamará nuevamente a licitación por el total de casos o por el porcentaje no cubierto, según corresponda. En caso necesario, el Defensor Nacional podrá, además, celebrar convenios directos, por un plazo fijo, con abogados o personas jurídicas públicas o privadas que se encuentren en condiciones de asumir la defensa penal de los imputados, hasta que se resuelva la nueva licitación. En la prestación de sus servicios, estas personas naturales o jurídicas se sujetarán a las mismas reglas aplicables a aquellas que fueren contratadas en virtud de los procesos de licitación."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8647344",
            "texto": "Artículo 50.- Los contratos a que dé lugar una licitación serán suscritos por el Defensor Nacional. El pago de los fondos licitados se efectuará según lo establezca el reglamento. En cada uno de estos pagos se retendrá, a título de garantía, un porcentaje del mismo, según se determine en las bases de la licitación. Además de este fondo de reserva, el Consejo deberá exigir al abogado o a la persona jurídica respectiva boleta bancaria de garantía, o cualquier otra caución que estime suficiente con el objeto de asegurar la adecuada prestación de los servicios licitados. Si se abriere proceso administrativo del cual pudiere resultar la aplicación, a la persona natural o jurídica que preste servicios de defensa penal pública, de alguna de las sanciones previstas en el artículo 70, las garantías sólo se entregarán o devolverán, según procediere, en la parte que excediere el monto que pudiere ser condenada a pagar a dicho título."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8647345",
            "texto": "Artículo 51.- La Defensoría Regional elaborará una nómina de los abogados que, en virtud de los procesos de licitación, deberán asumir la defensa penal pública de los imputados o acusados en la región respectiva. Para estos efectos todos los abogados se individualizarán con sus propios nombres y, según proceda, se señalará su pertenencia a una persona jurídica licitada. Dicha nómina, permanentemente actualizada, será remitida a la o las defensorías locales, juzgados de garantía, tribunales de juicio oral en lo penal y Cortes de Apelaciones de la Región."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8647347",
            "texto": "Artículo 52.- El imputado o acusado elegirá de la nómina a que se refiere el artículo anterior al abogado que, estando disponible, asumirá su defensa. Estarán disponibles los abogados que no alcanzaren el porcentaje total de casos en que les correspondiere asumir la defensa, en virtud de la licitación. El abogado disponible que hubiere sido elegido queda designado como defensor del imputado o acusado."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8647348",
            "texto": "Artículo 53.- El imputado o acusado tendrá derecho a solicitar en cualquier momento, con fundamento plausible, el cambio de su defensor penal público, petición sobre la cual se pronunciará el Defensor Regional. El reemplazante será designado por el imputado o acusado en la forma indicada en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8647349",
            "texto": "Artículo 54.- Se entenderá, por el solo ministerio de la ley, que el abogado designado tiene patrocinio y poder suficiente para actuar en favor del beneficiario, en los términos que señala el inciso primero del artículo 7° del Código de Procedimiento Civil, debiendo comparecer inmediatamente para entrevistarse con él e iniciar su labor de defensa."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8647350",
            "texto": "Artículo 55.- Las personas naturales y jurídicas que presten servicios de defensa penal pública estarán sujetas al control y responsabilidad previstos en esta ley."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8647353",
            "texto": "Artículo 56.- El desempeño de los defensores locales y de los abogados que presten defensa penal pública será controlado a través de las siguientes modalidades: a) Inspecciones; b) Auditorías externas; c) Informes, que serán semestrales y final, y d) Reclamaciones."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8647354",
            "texto": "Artículo 57.- Las inspecciones de las defensorías locales, de los abogados y de las personas jurídicas que presten defensa penal pública se llevarán a cabo sin aviso previo."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8647356",
            "texto": "Artículo 58.- Durante la inspección, se podrán examinar las actuaciones de la defensa, según la metodología que determine el reglamento. Para estos efectos, se podrán revisar las instalaciones en que se desarrollen las tareas, verificar los procedimientos administrativos del prestador del servicio, entrevistar a los beneficiarios del servicio y a los jueces que hayan intervenido en los procedimientos respectivos, asistir a las actuaciones de cualquier procedimiento en el que la persona jurídica o el abogado que esté siendo objeto de inspección se encuentre prestando defensa y, en general, recabar todos los antecedentes que permitan formarse una impresión precisa acerca de las actividades objeto de la inspección."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8647357",
            "texto": "Artículo 59.- Al término de cada inspección, se deberá emitir un informe que será remitido al Defensor Regional respectivo. Dentro de los diez días siguientes, el Defensor Regional pondrá el informe en conocimiento del defensor local, del abogado o de la persona jurídica, según corresponda, para que en diez días formule las observaciones que estime convenientes."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8647358",
            "texto": "Artículo 60.- Las auditorías externas tendrán lugar aleatoriamente, de acuerdo con las normas que se establezcan en el reglamento. Serán realizadas por empresas auditoras independientes y tendrán por objeto controlar la calidad de la atención prestada y la observancia de los estándares básicos, previamente fijados por el Defensor Nacional, que deben cumplir en el procedimiento penal quienes presten servicios de defensa penal pública."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8647359",
            "texto": "Artículo 61.- Durante las inspecciones y auditorías externas, los abogados u otros profesionales que participen en la defensa penal pública no podrán negarse a proporcionar la información requerida sobre los aspectos materia del control. No quedarán incluidas en las informaciones que deban proporcionar aquellas que se encuentren amparadas por el secreto profesional. Las informaciones, datos, notas personales o de trabajo de los abogados y cualquier referencia obtenida durante las inspecciones y auditorías externas y que sean relativas a casos particulares en los que se esté prestando defensa penal pública, serán confidenciales. Las infracciones de los dos incisos precedentes serán sancionadas con las penas que señala el artículo 247 del Código Penal."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8647360",
            "texto": "Artículo 62.- Los defensores locales, los abogados y las personas jurídicas que presten defensa penal pública estarán obligados a entregar informes semestrales a la Defensoría Regional o Nacional, para la mantención de un sistema de información general. Esta obligación se deberá cumplir por medio de formularios o por transferencia electrónica de datos, en la forma que determine el Defensor Nacional."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8647362",
            "texto": "Artículo 63.- Los informes semestrales deberán contener, a lo menos: a) Las materias, casos y número de personas atendidas; b) El tipo y cantidad de las actuaciones realizadas; c) Las condiciones y plazos en los que se hubiere prestado el servicio, y d) Los inconvenientes que se hubieren producido en la tramitación de los casos."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8647363",
            "texto": "Artículo 64.- Las personas naturales y jurídicas que presten defensa penal pública en conformidad a esta ley deberán entregar, al término del período para el que fueron contratadas, un informe en el cual se contenga el balance final de su gestión."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8647364",
            "texto": "Artículo 65.- Los informes a que se refieren los artículos anteriores podrán ser objetados por el Defensor Regional dentro de los treinta días siguientes a su recepción. En dicho caso, las objeciones deberán ser puestas en conocimiento del interesado para que efectúe las correcciones necesarias en el plazo de treinta días. Si ello no ocurriere, o las correcciones no fueren satisfactorias, se deberán elevar los antecedentes al Defensor Nacional para la aplicación de las sanciones que se establecen en esta ley. Tanto los informes semestrales como el informe final, con sus correcciones, deberán mantenerse en un registro público, a disposición de los interesados."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8647365",
            "texto": "Artículo 66.- Las reclamaciones de los beneficiarios de la defensa penal pública podrán ser presentadas ante la Defensoría Nacional, Regional o Local, indistintamente. La Defensoría Nacional y la Local deberán remitir inmediatamente las reclamaciones a la Defensoría Regional respectiva. Recibida la reclamación por parte de la Defensoría Regional, se pondrá en conocimiento del defensor local o abogado que ejerza o hubiere ejercido la defensa reclamada, quien deberá evacuar un informe dentro del plazo de cinco días. Si el abogado perteneciere a una persona jurídica, se enviará a ésta copia de los antecedentes. Si fuere necesario, la Defensoría Regional adoptará de inmediato medidas para asegurar la debida defensa del afectado. Recibido el informe o vencido el plazo para su presentación, el Defensor Regional elevará los antecedentes al Consejo o se pronunciará sobre la reclamación dentro del plazo de diez días, según corresponda. La resolución del Defensor Regional será apelable para ante el Defensor Nacional dentro de cinco días, contados desde que se notifique al afectado la resolución. Sin perjuicio de lo anterior, si el abogado contra quien se reclamare fuere un defensor local, tanto los Defensores Regionales como el Defensor Nacional le podrán imponer directamente las sanciones administrativas que correspondan de acuerdo a la legislación vigente, si fuera procedente."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8647367",
            "texto": "Artículo 67.- El Defensor Nacional conocerá de las reclamaciones que se refieran a actuaciones propias del Defensor Regional. Recibida la reclamación por el Defensor Nacional, éste requerirá un informe al Defensor Regional, el que deberá ser evacuado dentro del plazo de cinco días. Si la reclamación fuere presentada en la misma Defensoría Regional, ésta deberá remitir los antecedentes al Defensor Nacional, conjuntamente con el informe respectivo, dentro del plazo de cinco días. El Defensor Nacional resolverá dentro del plazo de diez días."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8647368",
            "texto": "Artículo 68.- Los defensores locales están sujetos a responsabilidad administrativa de acuerdo con las normas contenidas en la ley N° 18.834, sobre Estatuto Administrativo, sin perjuicio de la responsabilidad civil y penal que pueda afectarles."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8647370",
            "texto": "Artículo 69.- Asimismo, sin perjuicio de su responsabilidad civil y penal, las personas naturales o jurídicas que presten servicio de defensa penal pública, sea en virtud del contrato a que dio lugar el proceso de licitación o del convenio directo a que se refiere el inciso final del artículo 49, incurrirán en responsabilidad en los siguientes casos: a) Cuando su defensa no fuere satisfactoria, de acuerdo con los estándares básicos, definidos por el Defensor Nacional, que deben cumplir en el procedimiento penal quienes presten servicios de defensa penal pública; b) Cuando no hicieren entrega oportuna de los informes semestrales o del informe final, o consignaren en ellos datos falsos, y c) Cuando incurrieren en incumplimiento del contrato celebrado."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8647371",
            "texto": "Artículo 70.- Las sanciones que podrá aplicarse serán las siguientes: a) Multas establecidas en los contratos respectivos, y b) Terminación del contrato."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8647372",
            "texto": "Artículo 71.- Las multas se aplicarán en los casos previstos en las letras a) y b) del artículo 69 por el Defensor Regional. En la resolución, se dispondrá que se impute al valor de la multa la suma que se encontrare retenida en virtud del inciso tercero del artículo 50 y, si no fuere suficiente, se señalará el incremento del porcentaje a retener de las cantidades que se devengaren a favor del prestador del servicio hasta el entero pago de la sanción. De la resolución del Defensor Regional se podrá apelar, dentro del plazo de cinco días de notificada, ante el Defensor Nacional, quien resolverá en los diez días siguientes."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8647373",
            "texto": "Artículo 72.- La terminación del contrato se dispondrá por el Consejo, a requerimiento del Defensor Regional, en el caso previsto en la letra c) del artículo 69."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8647374",
            "texto": "Artículo 73.- Las resoluciones del Defensor Nacional que apliquen sanciones en virtud del artículo 71, inciso segundo, o que ordenen cumplir la que el Consejo hubiere dispuesto en el caso del artículo 72, serán reclamables ante la Corte de Apelaciones, dentro de los diez días siguientes a la fecha de su notificación. Conocerá de la reclamación la Corte de Apelaciones que sea competente sobre el territorio jurisdiccional en que se prestaren o se hubieren prestado los servicios de defensa penal pública. Si hubiere más de una Corte de Apelaciones, conocerá aquella cuyo asiento se encuentre en la capital de la Región. La Corte de Apelaciones dará traslado al reclamado por cinco días, ordenará traer a la vista el proceso administrativo y resolverá en cuenta sin más trámite, salvo que estime conveniente traer el asunto en relación para oír a los abogados de las partes, en cuyo caso se agregará a la tabla de la misma Sala con preferencia. El fallo que resuelva la reclamación no será susceptible de recurso alguno."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8647375",
            "texto": "Artículo 74.- Las sanciones aplicadas a los prestadores del servicio de la defensa penal pública deberán ser consignadas en un registro público, que se encontrará a disposición de cualquier interesado en la defensoría regional respectiva y en las dependencias de la Defensoría Nacional."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8647376",
            "texto": "Artículo 75.- Introdúcense las siguientes modificaciones al Código Orgánico de Tribunales: a) Agrégase en el N° 5° del artículo 523, en punto seguido (.), la siguiente frase: \"Las Corporaciones de Asistencia Judicial, para este efecto, podrán celebrar convenios con el Ministerio Público y con la Defensoría Penal Pública.\"; b) Suprímese en el inciso primero del artículo 595 la expresión \"y un tercero que defienda las causas criminales\", y reemplázase la coma (,) que aparece luego de la palabra \"civiles\" por la conjunción \"y\", y c) Derógase el artículo 596."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8647387",
            "texto": "Artículo 76.- A la Defensoría Penal Pública no le serán aplicables los artículos 2º, letras j) y l); 24, letra m); 45, letra h); 46 y 64, letra f) de la ley Nº 19.175, Orgánica Constitucional sobre Gobierno y Administración Regional."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8647378",
            "texto": "Artículo 1°.- El primer miembro del Consejo de Licitaciones que corresponda designar al Consejo de Rectores durará dos años en su cargo."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8647380",
            "texto": "Artículo 2°.- Modifícase el artículo 6° transitorio de la ley N° 19.665, en su inciso segundo, en el sentido de intercalar a continuación de la expresión \"Fiscal Nacional del Ministerio Público,\", la frase \"por el Defensor Nacional de la Defensoría Penal Pública,\"."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8647381",
            "texto": "Artículo 3°.- La primera provisión de todos los cargos de la planta fijada en el artículo 28, a excepción de los cargos de exclusiva confianza, se hará por concurso público. Estos concursos se regularán, en lo que sea pertinente, por las normas del Párrafo I del Título II de la ley N° 18.834. Dentro de los plazos y en las regiones indicadas en el artículo 4º transitorio de la Ley Nº 19.640, Orgánica Constitucional del Ministerio Público, se conformarán gradualmente las defensorías regionales y locales, de acuerdo con los recursos que se aprueben en las respectivas leyes de presupuestos del Sector Público. Mientras no se conformen esas defensorías, los defensores locales podrán asumir la defensa durante las etapas del procedimiento penal que se requiera."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8647382",
            "texto": "Artículo 4°.- Las promociones en los cargos de las Plantas de Directivos de Carrera, Profesionales y de Técnicos, a que se refiere el artículo 30 de la presente ley, comenzarán a operar una vez que se hayan provisto todos los cargos en conformidad con lo dispuesto en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8647383",
            "texto": "Artículo 5°.- El cumplimiento de los programas de mejoramiento de la gestión en los años 2001 y 2002, que condicionan el pago del incremento por desempeño institucional a que se refiere la letra b) del artículo 3° de la ley N° 19.553, no será exigible para la concesión de este beneficio en dichos años. El porcentaje de este incremento en los años indicados será del 1,5%."
        },
        {
            "tituloNorma": "Ley 19718",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8647384",
            "texto": "Artículo 6°.- El mayor gasto fiscal que represente la aplicación de esta ley durante el primer año se financiará con cargo al ítem 50-01-03-25-33.104 de la partida del Tesoro Público de la Ley de Presupuestos para dicho año. El Presidente de la República, mediante decreto supremo expedido por intermedio del Ministerio de Hacienda, con las asignaciones presupuestarias señaladas precedentemente, creará el capítulo respectivo de ingresos y gastos del presupuesto de la Defensoría Penal Pública.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19718"
    ],
    "resumenes": [],
    "terminos_libres": [
        "DEFENSORIA PENAL PUBLICA",
        "CREACION",
        "DEFENSA PENAL PUBLICA",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}