{
    "idNorma": "184845",
    "titulo": "modifica la ley sobre donaciones con fines culturales\ncontenida en el articulo 8º de la ley nº18.985 y otras\ndisposiciones tributarias",
    "encabezado": "MODIFICA LA LEY SOBRE DONACIONES CON FINES CULTURALES CONTENIDA EN EL ARTICULO 8º DE LA LEY Nº18.985 Y OTRAS DISPOSICIONES TRIBUTARIAS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Donaciones con fines Culturales ",
        "Beneficios Tributarios ",
        "Ley no. 18.985, Art. 8° ",
        "Ley no. 19.721"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19721",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7282693",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la Ley de Donaciones con Fines Culturales, contenida en el artículo 8º de la ley Nº18.985: 1. Sustitúyese el Nº1 del artículo 1º por e1 siguiente: \"1) Beneficiarios: a las universidades e institutos profesionales estatales y particulares reconocidos por el Estado, a las bibliotecas abiertas al público en general o a las entidades que las administran, a las corporaciones y fundaciones sin fines de lucro y a las organizaciones comunitarias funcionales constituidas de acuerdo a la ley Nº19.418, que establece normas sobre Juntas de Vecinos y demás Organizaciones Comunitarias, cuyo objeto sea la investigación, desarrollo y difusión de la cultura y el arte. Serán, asimismo, beneficiarias las bibliotecas de los establecimientos que permanezcan abiertas al público, de acuerdo con la normativa que exista al respecto y a la aprobación que otorgue el Secretario Regional Ministerial de Educación correspondiente, la cual deberá necesariamente compatibilizar los intereses de la comunidad con los del propio establecimiento. Los museos estatales y municipales podrán ser beneficiarios, así como los museos privados que estén abiertos al público en general y siempre que sean de propiedad y estén administrados por entidades o personas jurídicas que no persigan fines de lucro. Asimismo, será beneficiario el Consejo de Monumentos Nacionales, respecto de los proyectos que estén destinados únicamente a la conservación, mantención, reparación, restauración y reconstrucción de monumentos históricos, monumentos arqueológicos, monumentos públicos, zonas típicas, ya sean en bienes nacionales de uso público, bienes de propiedad fiscal o pública contemplados en la ley Nº17.288, sobre Monumentos Nacionales.\". 2. Introdúcense en el artículo 2º, las siguientes modificaciones: a) Sustitúyese la primera parte del inciso quinto hasta el punto seguido (.), por la siguiente oración: \"Las donaciones mencionadas, en aquella parte en que no puedan deducirse como crédito, constituirán un gasto necesario para producir la renta afecta al impuesto de primera categoría.\". b) Agrégase el siguiente inciso final: \"No obstante lo dispuesto en el inciso primero, los contribuyentes podrán efectuar donaciones en especie. Para estos efectos, el valor de las especies será, en caso que el donante sea un contribuyente del impuesto de primera categoría de la Ley sobre Impuesto a la Renta, que determine su renta efectiva sobre la base de contabilidad completa, el que la especie tenga para los efectos de dicha ley, y su transferencia deberá registrarse y documentarse en la forma que establezca el Servicio de Impuestos Internos. En caso que el donante sea un contribuyente del impuesto global complementario, dicho valor será determinado por el Comité, el que podrá considerar como referencia un informe de peritos independientes. El costo de los peritajes será, en todo caso, de cuenta del beneficiario y no formará parte de la donación.\". 3. Reemplázanse en el número 1) del artículo 3º las palabras \"el dinero\" por el artículo \"lo\". 4. Agréganse los siguientes artículos 8º y 9º, nuevos: \"Artículo 8º.- No obstante lo dispuesto en el número 4) del artículo 4º de esta ley, el Comité podrá aprobar proyectos en que se autorice la presentación de espectáculos y exposiciones, a que se refiere dicho número, cuyo ingreso sea pagado, siempre que, en estos casos, el proyecto considere la presentación de, a lo menos, igual número de veces del mismo espectáculo, con un cobro por ingreso rebajado o gratuito. Para este efecto, el valor de ingreso al espectáculo deberá fijarse deduciendo proporcionalmente del precio aquella parte del costo del espectáculo que se hubiere financiado con donaciones efectuadas al amparo de esta ley, debiendo imputarse el total de las donaciones que financian al proyecto que considere la presentación de estos espectáculos, exclusivamente al costo de aquellos espectáculos con entrada rebajada o gratuita, en la forma que al efecto fijará el Servicio de Impuestos Internos. Artículo 9º.- El Fisco podrá contribuir al financiamiento de los proyectos a que se refiere el artículo 8º de esta ley, que se ejecuten en regiones distintas de la Región Metropolitana de Santiago, por instituciones que tengan la sede de sus actividades en dichas regiones. Los recursos que para estos efectos contemple la Ley de Presupuestos del Sector Público se dividirán en doce fondos regionales, en proporción al territorio y población en partes iguales, de cada una de dichas regiones, respecto de la suma del territorio y la población de todas ellas. El cincuenta por ciento de los recursos de cada uno de estos fondos regionales se distribuirá y entregará al término del primer semestre de cada año y el monto restante, al finalizar el segundo semestre. La distribución de los recursos de cada fondo regional, entre los beneficiarios del artículo 8º, se hará en proporción al monto de la donación hecha efectiva a cada proyecto cultural respecto del total de las donaciones que se hayan concretado en el semestre de que se trate. El aporte fiscal que por este concepto se otorgue, será equivalente al 15% del monto de la donación respectiva o al porcentaje que resulte de acuerdo a los recursos de que disponga dicho fondo. Estos recursos sólo podrán ser utilizados dentro del plazo de un año, contado desde que sean entregados al beneficiario, y en actividades culturales que se ejecuten en las regiones a que se refiere el inciso primero. Mediante decreto del Ministerio de Educación, visado por el Ministerio de Hacienda, se establecerá la forma en que el aporte de recursos habrá de entregarse, así como los compromisos y garantías de los beneficiarios con el Fisco. La identificación de los beneficiarios del aporte corresponderá al Comité a que se refiere el número 1) del artículo 4º de esta ley.\"."
        },
        {
            "tituloNorma": "Ley 19721",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7282694",
            "texto": "Artículo 2º.- Agrégase el siguiente Nº7 al artículo 18 de la ley Nº16.271: \"7. Las asignaciones hereditarias que cedan en favor de alguna de las entidades consideradas beneficiarias, para los efectos de la Ley de Donaciones con Fines Culturales, contenida en el articulo 8º de la ley Nº18.985, sea que ellas consistan en una cantidad de dinero, que se paguen de una sola vez o en forma periódica, o bien en especies.\"."
        },
        {
            "tituloNorma": "Ley 19721",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7282695",
            "texto": "Artículo 3º.- En el artículo 31 de la Ley sobre Impuesto a la Renta, contenida en el artículo 1º del decreto ley Nº824, de 1974, intercálase después del número 6º, el siguiente número 6º bis, nuevo: \"6º bis.- Las becas de estudio que se paguen a los hijos de los trabajadores de la empresa, siempre que ellas sean otorgadas con relación a las cargas de familia u otras normas de carácter general y uniforme aplicables a todos los trabajadores de la empresa. En todo caso, el monto de la beca por cada hijo, no podrá ser superior en el ejercicio hasta la cantidad equivalente a una y media unidad tributaria anual, salvo que el beneficio corresponda a una beca para estudiar en un establecimiento de educación superior y se pacte en un contrato o convenio colectivo de trabajo, caso en el cual este límite será de hasta un monto equivalente a cinco y media unidades tributarias anuales.\"."
        },
        {
            "tituloNorma": "Ley 19721",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7282696",
            "texto": "Artículo transitorio.- Lo dispuesto en el artículo 3º regirá desde el 1 de enero del año 2000, por los gastos relativos a las becas de estudio que se paguen o adeuden a partir de dicha fecha.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19721"
    ],
    "resumenes": [],
    "terminos_libres": [
        "DONACIONES CON FINES CULTURALES",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}