{
    "idNorma": "184979",
    "titulo": "establece un seguro de desempleo",
    "encabezado": "ESTABLECE UN SEGURO DE DESEMPLEO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Cesantía",
        "Seguro de Desempleo",
        "Ley no. 19.728",
        "Cesantía",
        "Seguro de Desempleo",
        "Ley no. 19.728",
        "Cesantía",
        "Seguro de Desempleo",
        "Ley no. 19.728",
        "Cesantía",
        "Seguro de Desempleo",
        "Ley no. 19.728",
        "Cesantía",
        "Seguro de Desempleo",
        "Ley no. 19.728",
        "Cesantía",
        "Seguro de Desempleo",
        "Ley no. 19.728",
        "Cesantía",
        "Seguro de Desempleo",
        "Ley no. 19.728",
        "Cesantía",
        "Seguro de Desempleo",
        "Ley no. 19.728",
        "Cesantía",
        "Seguro de Desempleo",
        "Ley no. 19.728",
        "Cesantía",
        "Seguro de Desempleo",
        "Ley no. 19.728",
        "Cesantía",
        "Seguro de Desempleo",
        "Ley no. 19.728"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8467773",
            "texto": "Artículo 1º.- Establécese un seguro obligatorio de cesantía, en adelante \"el Seguro\", en favor de los trabajadores dependientes regidos por el Código del Trabajo, en las condiciones previstas en la presente ley. El Seguro será administrado por una sociedad anónima denominada Sociedad Administradora de Fondos de Cesantía, en adelante Sociedad Administradora, que se regulará conforme a las disposiciones de la presente ley."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8467775",
            "texto": "Artículo 2º.- Estarán sujetos al Seguro los trabajadores dependientes que inicien o reinicien actividades laborales con posterioridad a la entrada en vigencia de la presente ley. El inicio de la relación laboral de un trabajador no sujeto al Seguro generará la incorporación automática a éste y la obligación de cotizar en los términos establecidos en el artículo 5º. Lo dispuesto en esta ley no regirá respecto de los trabajadores sujetos a contrato de aprendizaje, los menores de 18 años de edad hasta que los cumplan y los pensionados, salvo que, en el caso de estos últimos, la pensión se hubiere otorgado por invalidez parcial o se trate de trabajadores de casa particular. La incorporación de un trabajador al Seguro no autorizará al empleador a pactar, ya sea por la vía individual o colectiva, una reducción del monto de las indemnizaciones por años de servicios contempladas en el artículo 163 del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8467778",
            "texto": "Artículo 4º.- Los derechos establecidos en esta ley son independientes y compatibles con los establecidos para los trabajadores en el Título V del Libro I del Código del Trabajo, sin perjuicio de lo establecido en el inciso segundo del artículo 13 de la presente ley."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8467779",
            "texto": "Artículo 5º.- El Seguro se financiará con las siguientes cotizaciones: a) Un 0,6% de las remuneraciones imponibles, de cargo del trabajador con contrato de duración indefinida con,excepción de los trabajadores de casa particular. b) Un 2,4% de las remuneraciones imponibles, en el caso de los trabajadores con contrato de duración indefinida y un 3% de las remuneraciones imponibles para los trabajadores con contrato a plazo fijo, o por obra, trabajo o servicio determinado. Ambos, de cargo del empleador. En el caso de los trabajadores de casa particular, se financiará con un 3,0% de las remuneraciones imponibles de cargo del empleador, sin distinguir la duración del contrato. c) Un aporte del Estado que ascenderá anualmente a un total de 225.792 unidades tributarias mensuales, las que se enterarán en 12 cuotas mensuales de 18.816 unidades tributarias mensuales. Con todo, si el contrato a plazo fijo se hubiere transformado en contrato de duración indefinida, el trabajador quedará afecto a la cotización prevista en la letra a) y el empleador a la establecida en la letra b) de este artículo para los contratos de duración indefinida, a contar de la fecha en que se hubiere producido tal transformación, o a contar del día siguiente al vencimiento del período de quince meses a que alude el N°4 del artículo 159 del Código del Trabajo, según corresponda. Lo dispuesto en este inciso no será aplicable a los contratos de trabajadores de casa particular. Para todos los efectos legales, las cotizaciones referidas en las letras a) y b) precedentes tendrán el carácter de previsionales. El empleador deberá comunicar la iniciación o la cesación de los servicios de sus trabajadores a la Sociedad Administradora dentro del plazo de diez días contado desde dicha iniciación o término, el que aumentará en tres días en los casos en que esta comunicación se efectúe por vía electrónica. La infracción a esta obligación será sancionada con multa a beneficio fiscal equivalente a 0,5 unidades de fomento, cuya aplicación se sujetará a lo dispuesto en el inciso sexto del artículo 19 del decreto ley Nº 3.500, de 1980."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8467781",
            "texto": "Artículo 6º.- Para los efectos de lo dispuesto en la presente ley, se considera remuneración la señalada en el artículo 41 del Código del Trabajo. Las cotizaciones a que se refiere el artículo anterior se calcularán sobre aquellas, hasta el tope máximo equivalente a 90 unidades de fomento consideradas al último día del mes anterior al pago. Dicho tope se reajustará anualmente de acuerdo a la variación del Índice de Remuneraciones Reales determinadas por el Instituto Nacional de Estadísticas o el Índice que lo sustituya, entre noviembre del año anteprecedente y noviembre del año precedente al que comenzará a aplicarse el reajuste. El tope imponible así reajustado, comenzará a regir el primer día de cada año. Con todo, el tope imponible será reajustado siempre que la variación del Índice antes mencionado sea positiva. Si fuese negativa, el tope mantendrá su valor vigente en Unidades de Fomento y sólo se reajustará en la oportunidad en que se produzca una variación positiva que corresponda por aplicación de lo dispuesto en el inciso primero."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8467782",
            "texto": "Artículo 7º.- Si un trabajador desempeñare dos o más empleos, se deberán efectuar cotizaciones por cada una de las remuneraciones y, en cada una, hasta el tope a que se refiere el artículo precedente. La Sociedad Administradora deberá llevar saldos y registros separados en la Cuenta Individual por Cesantía a que se refiere el artículo 9º, en relación con cada uno de los empleadores del trabajador. Para poder impetrar en forma independiente el derecho al beneficio de cesantía, los requisitos a que se refiere el artículo 12, deberán cumplirse respecto del empleo correspondiente."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8467783",
            "texto": "Artículo 8º.- En caso de incapacidad laboral transitoria del trabajador, la cotización indicada en la letra a) del artículo 5º, deberá ser retenida y enterada en la Sociedad Administradora, por la respectiva entidad pagadora de subsidios. La cotización indicada en la letra b) del artículo citado, será de cargo del empleador, quien la deberá declarar y pagar. Las cotizaciones a que se refiere el inciso precedente deberán efectuarse sobre la base de la última remuneración imponible efectuada para el Seguro, correspondiente al mes anterior a aquél en que se haya iniciado la licencia médica o, en su defecto, la estipulada en el respectivo contrato de trabajo. Para este efecto, la referida remuneración imponible se reajustará en la misma oportunidad y porcentaje en que se reajuste el subsidio respectivo."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8467784",
            "texto": "Artículo 9º.- La cotización prevista en la letra a) del artículo 5º y la parte de la cotización de cargo del empleador prevista en la letra b) del mismo artículo, que represente el 1,6% y 2,8%, de la remuneración imponible del trabajador de contrato a plazo indefinido y de contrato a plazo fijo, o por obra, trabajo o servicio determinado, respectivamente, se abonarán en una cuenta personal de propiedad de cada afiliado, que se abrirá en la Sociedad Administradora, la que se denominará \"Cuenta Individual por Cesantía\". En el caso de los trabajadores de casa particular, la Cuenta Individual por Cesantía a que se refiere el inciso precedente se financiará con la parte de la cotización de cargo del empleador que represente un 2,2% de la remuneración imponible del trabajador. Estas cotizaciones deberán enterarse durante un período máximo de once años en cada relación laboral. No obstante, la cotización de cargo del empleador destinada al Fondo de Cesantía Solidario, deberá enterarse mientras se mantenga vigente la relación laboral."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8467785",
            "texto": "Artículo 10.- Las cotizaciones, tanto de cargo del empleador como del trabajador, deberán ser pagadas en la Sociedad Administradora por el empleador o por la entidad pagadora de subsidios, según el caso, dentro de los primeros diez días del mes siguiente a aquél en que se devengaron las remuneraciones o subsidios, término que se prorrogará hasta el primer día hábil siguiente si dicho plazo expirare en día sábado, domingo o festivo. Sin embargo, cuando el empleador realice la declaración y el pago de las cotizaciones, tanto de cargo del empleador como del trabajador, a través de un medio electrónico, el plazo mencionado en el inciso anterior se extenderá hasta el día 13 de cada mes, aun cuando éste fuere día sábado, domingo o festivo. Para este efecto, el empleador o la entidad pagadora de subsidios deducirán las cotizaciones de cargo del trabajador, de la remuneración o subsidio por incapacidad laboral transitoria, respectivamente, que corresponda pagar a éste. El empleador o entidad pagadora de subsidios que no pague oportunamente y cuando correspondiere, según el caso, las cotizaciones del trabajador o subsidiado, deberá declarar el reconocimiento de la deuda previsional en la Sociedad Administradora, dentro del plazo señalado en el inciso primero de este artículo. La declaración deberá contener, a lo menos, el nombre, rol único tributario y domicilio del empleador o entidad pagadora de subsidios y de su representante legal cuando proceda; el nombre y rol único tributario del trabajador o subsidiado, según el caso; el monto de las respectivas remuneraciones o subsidios y el monto de las cotizaciones a que se refiere el artículo 5º, debidamente diferenciadas. Si el empleador o entidad pagadora de subsidios no efectúa oportunamente la declaración a que se refiere el inciso anterior, o si ésta es incompleta o errónea, será sancionado con multa a beneficio fiscal de una unidad de fomento por cada trabajador o subsidiado cuyas cotizaciones no se declaren o cuyas declaraciones sean incompletas o erróneas. Si la declaración fuere incompleta o errónea y no existieren antecedentes que permitan presumir que es maliciosa, quedará exento de esta multa el empleador o entidad pagadora de subsidios que pague las cotizaciones dentro del mes calendario siguiente a aquél en que se devengaron las respectivas remuneraciones o subsidios. En caso de no realizar la declaración a que se refiere el inciso quinto dentro del plazo que corresponda, el empleador tendrá hasta el último día hábil del mes subsiguiente del vencimiento de aquél, para acreditar ante la Sociedad Administradora la extinción de su obligación de enterar las cotizaciones del trabajador, debido al término o suspensión de la relación laboral que mantenían. A su vez, la Sociedad Administradora deberá agotar las gestiones que tengan por objeto aclarar la existencia de cotizaciones impagas y, en su caso, obtener el pago de aquéllas de acuerdo a las normas de carácter general que emita la Superintendencia. Transcurrido el plazo de acreditación de cese o suspensión de la relación laboral, sin que se haya acreditado dicha circunstancia, se presumirá sólo para los efectos de este artículo e inicio de las gestiones de cobranza conforme a las disposiciones del artículo 11, que las respectivas cotizaciones están declaradas y no pagadas. Corresponderá a la Dirección del Trabajo la fiscalización del cumplimiento por los empleadores de las obligaciones establecidas en este artículo, estando sus inspectores investidos de la facultad de aplicar las multas a que se refiere el inciso precedente, las que serán reclamables de acuerdo a lo dispuesto en los artículos 474 y 481 del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8467786",
            "texto": "Artículo 11.- Las cotizaciones que no se paguen oportunamente por el empleador o la entidad pagadora de subsidios, según el caso, en la Sociedad Administradora, se reajustarán considerando el período que va entre el último día del plazo en que debió efectuarse el pago y el día en que éste efectivamente se realice. Para estos efectos, se aumentarán considerando la variación diaria del Indice de Precios al Consumidor mensual del período, comprendido entre el mes que antecede al anterior a aquél en que debió efectuarse el pago y el mes que antecede al mes anterior a aquél en que efectivamente se realice. Por cada día de atraso, la deuda reajustada devengará un interés penal equivalente a la tasa de interés corriente para operaciones reajustables en moneda nacional a que se refiere el artículo 6º de la ley Nº 18.010, aumentado en un 20%. Con todo, a contar de los noventa días de atraso, la tasa antes referida se aumentará en un 50%. Si en un mes determinado el reajuste e interés penal aumentado en la forma señalada en el inciso anterior, resultare de un monto inferior al interés que para operaciones no reajustables determine la Superintendencia de Bancos e Instituciones Financieras, o a la rentabilidad nominal promedio de los últimos doce meses del Fondo de Cesantía integrado por las cuentas individuales, calculada por la Superintendencia de Administradoras de Fondos de Pensiones, en ambos casos reajustados en un 20%, o en un 50% si han transcurrido los noventa días de atraso a que se refiere el inciso precedente se aplicará la mayor de estas dos últimas tasas, caso en el cual no corresponderá la aplicación de reajustes. La rentabilidad mencionada corresponderá a la del mes anteprecedente a aquél en que se devenguen los intereses y será considerada tasa para efectos de determinar los intereses que procedan. Se entiende por rentabilidad nominal de los últimos 12 meses del Fondo de Cesantía integrado por las Cuentas individuales, al porcentaje de variación del valor promedio de la cuota de un mes de tal Fondo, respecto al valor promedio mensual de ésta en el mismo mes del año anterior. La forma de cálculo será determinada por la Superintendencia de Administradoras de Fondos de Pensiones, mediante una norma de carácter general. En todo caso, para determinar el interés penal, se aplicará la tasa vigente al día primero del mes anterior a aquél en que se devengue. El interés que se determine en conformidad a lo dispuesto en los incisos anteriores se capitalizará mensualmente. La Sociedad Administradora estará obligada a seguir las acciones tendientes al cobro de las cotizaciones a que se refiere el artículo 5º de esta ley, que se encuentren adeudadas, más sus reajustes e intereses. Serán de su beneficio las costas de tal cobranza. Los representantes legales de la Sociedad Administradora tendrán las facultades establecidas en el artículo 2º de la ley Nº 17.322, con excepción de la señalada en el número 3º de la misma disposición legal. Será aplicable, en lo pertinente, a los deudores a que se refiere este artículo, lo dispuesto en los artículos 3º, 4º, 5º, 6º, 7º, 8º, 9º, 11, 12, 14 y 18 de la ley Nº 17.322, para el cobro de las cotizaciones, reajustes e intereses adeudados a la Sociedad Administradora. Dichos créditos gozarán del privilegio establecido en el Nº 5º del artículo 2.472 del Código Civil. A los empleadores que no enteren las cotizaciones que hubieren retenido o debido retener a sus trabajadores, les serán aplicables las sanciones penales que establece la ley Nº 17.322. Los reajustes e intereses a que se refiere este artículo, se abonarán en la Cuenta Individual por Cesantía del afiliado, o al Fondo Solidario, según corresponda. La prescripción que extingue las acciones para el cobro de estas cotizaciones, reajustes e intereses, será de cinco años y se contará desde el término de los respectivos servicios. Las sanciones establecidas en este artículo, son sin perjuicio de las contenidas en la ley Nº 19.361. Asimismo, la Sociedad Administradora estará obligada a despachar la nómina de empleadores morosos a la Dirección del Trabajo y a los registros de antecedentes comerciales y financieros que tengan por objeto proporcionar antecedentes públicos, siendo aplicables en este último caso las disposiciones de la ley Nº 19.628."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8467787",
            "texto": "Artículo 12.- Los afiliados tendrán derecho a una prestación por cesantía, en los términos previstos en este párrafo, siempre que reúnan los siguientes requisitos: a) Que el contrato de trabajo haya terminado por alguna de las causales señaladas en los artículos 159, 160, 161 y 163 bis, o por aplicación del inciso primero del artículo 171, todos del Código del Trabajo. b) Que el trabajador con contrato indefinido o el trabajador de casa particular con independencia de la duración de su contrato registre en la Cuenta Individual por Cesantía un mínimo de 10 cotizaciones mensuales continuas o discontinuas, desde su afiliación al Seguro o desde la fecha en que se devengó el último giro a que hubieren tenido derecho conforme a esta ley. c) En el caso del trabajador con contrato a plazo fijo o por obra, trabajo o servicio determinado, deberá registrar en la Cuenta Individual por Cesantía un mínimo de 5 cotizaciones mensuales continuas o discontinuas, desde su afiliación al Seguro o desde la fecha en que se devengó el último giro a que hubieren tenido derecho conforme a esta ley, y d) Encontrarse cesante al momento de la solicitud de la prestación."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8467789",
            "texto": "Artículo 13.- Si el contrato terminare por las causales previstas en el artículo 161 del Código del Trabajo, el afiliado tendrá derecho a la indemnización por años de servicios prevista en el inciso segundo del artículo 163 del mismo cuerpo legal, sin perjuicio de lo dispuesto en el inciso quinto del referido artículo, calculada sobre la última remuneración mensual definida en el artículo 172 del mismo, con un límite máximo de trescientos treinta días de remuneración, a menos que se haya pactado, individual o colectivamente, una superior, caso en el cual se aplicará esta última. Se imputará a esta prestación la parte del saldo de la Cuenta Individual por Cesantía constituida por las cotizaciones efectuadas por el empleador más su rentabilidad, deducidos los costos de administración que correspondan, con cargo a las cuales el asegurado pueda hacer retiros en la forma que señala el artículo 15. En ningún caso se podrá tomar en cuenta el monto constituido por los aportes del trabajador, para los efectos de la imputación a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8467790",
            "texto": "Artículo 14.- Si el contrato de trabajo termina por aplicación de alguna de las causales señaladas en los números 1 y 2 del artículo 159, en el artículo 160, o en el inciso primero del artículo 171, todos del Código del Trabajo, el beneficio consistirá en el retiro de los fondos acumulados en la Cuenta Individual por Cesantía, en la forma dispuesta en el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8467791",
            "texto": "Artículo 15.- Establécese la siguiente modalidad de retiro de fondos de la Cuenta Individual por Cesantía: Tratándose de trabajadores que cesan su relación laboral por alguna de las causales señaladas en los números 4, 5 y 6 del artículo 159 y en el artículo 161 del Código del Trabajo, tendrán derecho a realizar tantos giros mensuales de su Cuenta Individual por Cesantía como su saldo de dicha Cuenta les permita financiar, de acuerdo a los porcentajes expresados en la segunda columna de la tabla establecida en el inciso siguiente. El monto de la prestación por cesantía durante los meses que se indican en la primera columna, corresponderá al porcentaje indicado en la segunda columna, que se refiere al promedio de las remuneraciones devengadas por el trabajador en los últimos 10 meses, en que se registren cotizaciones anteriores al término de la relación laboral para aquellos que se encuentren contratados con duración indefinida o para los trabajadores de casa particular. Tratándose de trabajadores con contrato a plazo fijo o por obra, trabajo o servicio determinado se considerará el promedio de las remuneraciones devengadas por él en los últimos 5 meses en que se registren cotizaciones anteriores al término de la relación laboral."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8467792",
            "texto": "Artículo 16.- El goce del beneficio contemplado en los artículos 14 y 15, se interrumpirá cada vez que se pierda la condición de cesante antes de agotarse la totalidad de los giros a que tenga derecho. Aquellos trabajadores que habiendo terminado una relación laboral mantengan otra vigente, y aquellos trabajadores que habiendo terminado una relación de trabajo, sean contratados en un nuevo empleo antes de agotarse la totalidad de los giros de su Cuenta Individual por Cesantía a que tengan derecho, tendrán las siguientes opciones: a) Retirar el monto correspondiente a la prestación a que hubiese tenido derecho en ese mes, en el caso de haber permanecido cesante. b) Mantener dicho saldo en la cuenta. En ambos casos, el trabajador mantendrá para un próximo período de cesantía el saldo no utilizado en su cuenta. El saldo mantenido en la respectiva Cuenta Individual por Cesantía, incrementado con las posteriores cotizaciones, será la nueva base de cálculo de la prestación."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8467793",
            "texto": "Artículo 17.- Sin perjuicio de lo señalado en el inciso quinto del artículo 11, en el evento de no existir pago de cotizaciones, el trabajador tendrá derecho a exigir al empleador el pago de todas las prestaciones que tal incumplimiento le impidió percibir. El derecho anterior se entiende irrenunciable para todos los efectos y no se opondrá al ejercicio de las demás acciones que correspondan. La sentencia que establezca el pago de las prestaciones ordenará, además, a título de sanción, el pago de las cotizaciones que adeude el empleador con los reajustes e intereses que correspondan, de acuerdo al artículo 11, para que éstas sean enteradas en la Sociedad Administradora."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8467794",
            "texto": "Artículo 18.- En caso de fallecimiento del trabajador, los fondos de la Cuenta Individual por Cesantía, se pagarán a la persona o personas que el trabajador haya designado ante la Sociedad Administradora. A falta de expresión de voluntad del trabajador, dicho pago se hará a las personas designadas en el inciso segundo del artículo 60 del Código del Trabajo. Estos pagos se efectuarán bastando acreditar, por los beneficiarios, su identidad o el estado civil respectivo."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8467795",
            "texto": "Artículo 19.- Si un trabajador se pensionare, por cualquier causa, podrá disponer en un solo giro de los fondos acumulados en su Cuenta Individual por Cesantía. Los trabajadores que se encuentren tramitando su solicitud de pensión podrán traspasar parte o el total del saldo de su Cuenta Individual por Cesantía a su cuenta de capitalización individual que mantenga en una Administradora de Fondos de Pensiones, con el objeto de aumentar el capital para financiar su pensión. En este caso, para los efectos de aplicar el impuesto establecido en el artículo 43 de la Ley de Impuesto a la Renta, los recursos transferidos deberán ser registrados separadamente por la Administradora de Fondos de Pensiones con objeto de rebajar el monto que resulte de aplicar a la pensión el porcentaje que en el total del fondo destinado a la pensión representen los recursos transferidos. La Sociedad Administradora deberá informar al Servicio de Impuestos Internos los traspasos de los fondos que se efectúen de conformidad al inciso anterior, en la forma y plazo que determine dicho Servicio."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8467796",
            "texto": "Artículo 20.- Los afiliados al Seguro que perciban prestaciones con cargo a la Cuenta Individual de Cesantía o al Fondo de Cesantía Solidario, mantendrán la calidad de afiliados al régimen de la ley Nº 18.469 durante el período en que se devenguen las mensualidades respectivas. Lo anterior sin perjuicio de las normas de desafiliación contenidas en la ley Nº 18.933. Aquellos trabajadores que tengan derecho a las prestaciones del Fondo de Cesantía Solidario, según lo dispuesto en el párrafo quinto de este Título, que al momento de quedar cesantes percibían asignaciones familiares en calidad de beneficiarios, según el ingreso mensual y valores correspondientes establecidos en las letras a) y b) del artículo 1º de la ley Nº 18.987 y sus modificaciones, tendrán derecho a continuar impetrando este beneficio por los mismos montos que estaban recibiendo a la fecha del despido, mientras perciban giros mensuales conforme a esta ley. Con todo, a los trabajadores cesantes que reciban prestaciones conforme a esta ley y no estén comprendidos en este inciso, no les serán aplicables las disposiciones del decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, sin perjuicio de que sus respectivos causantes de asignación familiar mantengan su calidad de tales para los demás efectos que en derecho correspondan."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8467800",
            "texto": "Artículo 23.- La restante cotización del empleador a que se refiere la letra b) del artículo 5º, esto es el 0,8% y 0,2% de las remuneraciones imponibles del trabajador de contrato a plazo indefinido y de contrato a plazo, o para una obra, trabajo o servicio determinado, respectivamente, y el aporte fiscal a que se refiere la letra c) del mismo artículo, ingresarán a un fondo denominado Fondo de Cesantía Solidario, que deberá mantener la Sociedad Administradora, para los efectos de otorgar las prestaciones por cesantía, en conformidad a los artículos siguientes. En el caso de los trabajadores de casa particular, la restante cotización del empleador a que se refiere la letra b) del artículo 5º que ingresará al Fondo de Cesantía Solidario, corresponderá a un 0,8% de las remuneraciones imponibles del trabajador, con independencia de la duración del contrato."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8467802",
            "texto": "Artículo 24.- Tendrán derecho a recibir prestaciones del Fondo de Cesantía Solidario los trabajadores que cumplan los siguientes requisitos: a) Registrar 10 cotizaciones mensuales en el Fondo de Cesantía Solidario desde su afiliación al Seguro o desde que se devengó el último giro a que hubieren tenido derecho conforme a esta ley, en los últimos 24 meses anteriores contados al mes del término del contrato. Sin embargo, las tres últimas cotizaciones realizadas deben ser continuas y con el mismo empleador. b) Que el contrato de trabajo termine por alguna de las causales previstas en los números 4, 5 y 6 del artículo 159 o de los artículos 161 y 163 bis, todos del Código del Trabajo; c) Que los recursos de su cuenta individual por cesantía sean insuficientes para obtener una prestación por cesantía por los períodos, porcentajes y montos señalados en el artículo siguiente, y d) Encontrarse cesante al momento de la solicitud. Sin perjuicio de lo establecido en el artículo siguiente, un trabajador no podrá recibir más de diez pagos de prestaciones financiadas parcial o totalmente con cargo al Fondo de Cesantía Solidario, en un período de cinco años. El derecho a percibir la prestación cesará por el solo ministerio de la ley, una vez obtenido un nuevo empleo por el beneficiario."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8467803",
            "texto": "Artículo 25.- El monto de la prestación por cesantía durante los meses que se indican en la primera columna, corresponderá al porcentaje del promedio de las remuneraciones devengadas por el trabajador en los diez meses anteriores al del término de la relación laboral, que se indica en la segunda columna. El beneficio estará afecto a los valores superiores e inferiores para cada mes, a que aluden las columnas tercera y cuarta, respectivamente:"
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 25 BIS",
            "idParte": "8586345",
            "texto": "Artículo 25 bis.- El Fondo de Cesantía Solidario podrá financiar diferentes medidas para la intermediación y habilitación laboral, para facilitar la reinserción laboral de las personas cesantes que se encuentren percibiendo las prestaciones señaladas en el artículo anterior. El Servicio Nacional de Capacitación y Empleo administrará y fiscalizará las mencionadas medidas para la intermediación y habilitación laboral con dicho Fondo, sin perjuicio de las facultades de la Superintendencia de Pensiones en relación con la fiscalización a la Sociedad Administradora respecto de la administración del Fondo de Cesantía Solidario. En el mes de enero de cada año, a través de un decreto \"Por orden del Presidente de la República\" expedido por el Ministerio de Hacienda y que además deberá ser suscrito por el Ministro del Trabajo y Previsión Social, se fijarán las prestaciones que se otorgarán y el monto total de recursos que el mencionado Fondo podrá destinar para financiar las prestaciones antes señaladas que se otorguen en ese año, considerando la sustentabilidad de dicho Fondo. Los recursos que se destinen a esos programas no podrán exceder, para cada año calendario, el 2% del saldo total del Fondo de Cesantía Solidario que registre el año anterior. Un reglamento dictado por el Ministerio del Trabajo y Previsión Social y suscrito por el Ministro de Hacienda, establecerá los requisitos que deberán cumplir los beneficiarios antes señalados para cada programa y la forma de acreditarlos; los procedimientos de concesión de los beneficios; los criterios de elegibilidad de los beneficiarios de los programas; las causales de término de los beneficios; el procedimiento de información a las entidades señaladas en el inciso cuarto sobre la evaluación de los programas sobre la evaluación de los programas; las compatibilidades e incompatibilidades con los beneficios que contempla la ley N° 19.518; las condiciones de carácter objetivo que deberán reunir el o los instrumentos técnicos que determinarán el índice de empleabilidad, el cual considerará, entre otros, la vulnerabilidad laboral, y las demás normas que sean necesarias para la ejecución de los programas. Los programas señalados en el inciso primero serán ejecutados por las Oficinas de Información Laboral del artículo 73 de la ley N° 19.518, por la Red de intermediación laboral, y por entidades privadas, que cumplan con los requisitos que establezca el reglamento. El Servicio Nacional de Capacitación y Empleo elaborará durante el primer trimestre de cada año un reporte de la evaluación de los programas de intermediación laboral del año inmediatamente anterior, considerando un detalle de las coberturas asociadas, recursos asignados por decreto y el presupuesto ejecutado. Adicionalmente, cada tres años este reporte deberá considerar la evaluación y funcionamiento de los programas de intermediación laboral. Este reporte será de carácter público y deberá remitirse al Ministerio de Hacienda, al Ministerio del Trabajo y Previsión Social, a la Superintendencia de Pensiones, a la Comisión de Usuarios del Seguro de Cesantía, a la Comisión de Trabajo y Previsión Social del Senado y a la Comisión de Trabajo y Seguridad Social de la Cámara de Diputados."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 25 TER",
            "idParte": "9591604",
            "texto": "Artículo 25 ter.- El Fondo de Cesantía Solidario aportará a la cuenta de capitalización individual obligatoria para pensiones de los beneficiarios que hayan optado por dicho Fondo, el monto equivalente al 10% de la prestación por cesantía que les corresponda recibir de acuerdo al artículo 25. El aporte a que se refiere este artículo deberá ser enterado por la Sociedad Administradora del Fondo y no estará afecto al cobro de comisiones por parte de la Administradora de Fondos de Pensiones correspondiente."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8467804",
            "texto": "Artículo 26.- El valor total de los beneficios a pagar con cargo al Fondo de Cesantía Solidario en un mes determinado, no podrá exceder el 20% del valor acumulado en el Fondo al último día del mes anterior. Si el valor total de los beneficios a pagar, en el mes, con cargo al Fondo de Cesantía Solidario, calculados según la regla de beneficios máximos porcentuales y numéricos contenida en el artículo 25, excediere el porcentaje indicado en el inciso anterior, el beneficio a pagar a cada afiliado se disminuirá proporcionalmente conforme al valor total de beneficios que pueda financiar el Fondo de Cesantía Solidario de acuerdo al inciso primero."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 26 BIS",
            "idParte": "10467185",
            "texto": "Artículo 26 bis.- Con el fin de contribuir a la sustentabilidad del Fondo de Cesantía Solidario regulado en el Párrafo 5° del Título I, facúltase a comprometer recursos fiscales para el financiamiento de las prestaciones por cesantía definidas en dicho párrafo y en el Título IV. El aporte solo se podrá materializar si el valor de los activos del Fondo de Cesantía Solidario al último día de un mes es inferior a diecinueve millones de unidades tributarias mensuales. Los recursos fiscales que se comprometan de acuerdo al inciso anterior serán determinados mediante resolución por la Dirección de Presupuestos, en una magnitud que en ningún caso podrá ser superior a cinco millones de unidades tributarias mensuales. De la misma forma, se determinará la oportunidad en que se efectuará el aporte de dichos recursos y el plazo en que éstos serán restituidos. Éste deberá ser abonado en su equivalente en pesos al Fondo de Cesantía Solidario. Previo a efectuar el aporte, un estudio actuarial elaborado conjuntamente por la Superintendencia de Pensiones y la Dirección de Presupuestos deberá establecer, con la debida anticipación, la sustentabilidad del Fondo de Cesantía Solidario para el pago de las prestaciones por cesantía definidas en el Párrafo 5° del Título I y en el Título IV, en base, a lo menos, a la evidencia disponible del mercado laboral, a los recursos fiscales aportados y devolución estimados, el nivel observado y el uso esperado del fondo. Si el estudio determina que el Fondo de Cesantía Solidario no es sustentable, no procederá el aporte fiscal. Los recursos fiscales aportados deberán ser reintegrados al Fisco con cargo al Fondo de Cesantía Solidario en un plazo, que no podrá exceder los diez años, contado desde la fecha del respectivo aporte. Los reintegros se efectuarán aplicando una tasa de interés equivalente a la tasa de endeudamiento del Fisco a igual plazo. Los recursos fiscales aportados no estarán afectos al cobro de comisiones por parte de la Sociedad Administradora. Mediante decreto del Ministerio de Hacienda expedido bajo la fórmula \"Por orden del Presidente de la República\" se establecerán los mecanismos para los aportes y reintegros definidos en este artículo, sus procedimientos y modalidades, junto a las demás normas necesarias para su realización. Una norma de carácter general emitida por la Superintendencia de Pensiones establecerá el tratamiento operacional y contable del aporte por parte de la Sociedad Administradora de Fondos de Cesantía. En caso en que el Estado aporte recursos en los términos establecidos en este artículo, y mientras el Fondo de Cesantía Solidario no haya efectuado el reintegro total de éstos, lo dispuesto en el artículo 26 se aplicará considerando el valor de los activos del Fondo de Cesantía Solidario."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8467805",
            "texto": "Artículo 27.- Las personas que obtuvieren mediante simulación o engaño prestaciones con cargo al Fondo de Cesantía Solidario y quienes de igual forma obtuvieren un beneficio mayor al que les corresponda, serán sancionadas con reclusión menor en sus grados mínimo a medio. Igual sanción será aplicable a quienes faciliten los medios para la comisión de tales delitos. Lo anterior, sin perjuicio de la obligación de restituir al Fondo las sumas indebidamente percibidas."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8467806",
            "texto": "Artículo 28.- El beneficiario no tendrá derecho a las prestaciones previstas en este párrafo, o cesarán las concedidas, según el caso y para cada evento de cesantía, si no busca de manera efectiva un empleo. Para estos efectos se considerará que el beneficiario no busca de manera efectiva un empleo cuando: a) No se inscribiere en la Bolsa Nacional de Empleo. b) No postulare, reiteradamente y sin causa justificada, a una oportunidad de empleo que se encuentre disponible según le informare la respectiva Oficina Municipal de Intermediación Laboral o la Bolsa Nacional de Empleo. c) No concurriere, reiteradamente y sin causa justificada, a entrevistas de empleo debidamente intermediadas por las mismas instituciones a que se refiere la letra anterior. d) Rechazare, sin causa justificada, una oportunidad de empleo intermediada o la capacitación ofrecida por la respectiva oficina Municipal de Intermediación Laboral o la Bolsa Nacional de Empleo. e) Rechazare, sin causa justificada, una beca de capacitación ofrecida y financiada por el Servicio Nacional de Capacitación y Empleo. Para los efectos del inciso anterior, serán consideradas como causas justificadas del beneficiario, causas de similar entidad, tales como: a) Padecer alguna enfermedad o discapacidad que le impida desarrollar el empleo ofrecido. b) Residir en una localidad distante del lugar donde se realice la entrevista de empleo, donde deba desempeñarse el respectivo empleo o donde se realice la capacitación ofrecida. c) El empleo o beca de capacitación ofrecidos no guardan relación con las habilidades o destrezas del empleo anterior u ocasionan un serio menoscabo a su condición laboral o a sus estudios profesionales, universitarios o técnicos. d) El empleo ofrecido no le permita percibir una remuneración igual o superior al 50% de la última devengada en el empleo anterior. Sin perjuicio de lo anterior, un reglamento expedido por el Ministerio del Trabajo y Previsión Social, que deberá ser suscrito por el Ministro de Hacienda, establecerá los criterios y condiciones para determinar la procedencia de las causas justificadas a que se refiere este artículo, así como los requisitos, procedimiento y mecanismos para acreditar su concurrencia y, en general, toda norma para la correcta aplicación de esta disposición."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8467807",
            "texto": "Artículo 29.- La prestación se devengará y pagará por mensualidades vencidas y no estará afecta a cotización previsional alguna, ni a impuestos. Su goce será incompatible con toda actividad remunerada."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8467808",
            "texto": "Artículo 30.- La administración del Régimen de Cesantía estará a cargo de una sociedad anónima de nacionalidad chilena o agencia de una extranjera constituida en Chile, de giro único, que tendrá como objeto exclusivo administrar dos Fondos que se denominarán Fondo de Cesantía y Fondo de Cesantía Solidario y otorgar y administrar las prestaciones y beneficios que establece esta ley. La Sociedad Administradora de Fondos de Cesantía deberá prestar los servicios de recaudación de las cotizaciones previstas en las letras a) y b) del artículo 5º y del aporte establecido en la letra c) de dicho artículo, su abono en el Fondo de Cesantía Solidario y en las respectivas Cuentas Individuales por Cesantía, la actualización de éstas, la inversión de los recursos y el pago de los beneficios. La Sociedad Administradora será de duración indefinida y subsistirá hasta el cumplimiento del plazo de vigencia del contrato de administración. Disuelta aquélla, se aplicará lo dispuesto en los artículos 109 y siguientes de la ley Nº 18.046. Con todo, para dar término al proceso de liquidación de la Sociedad Administradora, se requerirá la aprobación de la cuenta de la liquidación por la Superintendencia de Administradoras de Fondos de Pensiones. La Sociedad Administradora tendrá derecho a una retribución establecida sobre la base de comisiones, de cargo de los aportantes, la que será deducida de los aportes o de los Fondos de Cesantía. El valor base de las comisiones antes mencionadas se determinará en el contrato de prestación del servicio de administración. Con todo, el valor de las comisiones cobradas se establecerá conforme lo señalado en el artículo 42, y sólo podrán estar sujetos al cobro de comisiones los trabajadores que se encuentren cotizando. Las referidas comisiones estarán exentas del Impuesto al Valor Agregado, establecido en el Título II del decreto ley N° 825, de 1974. Ninguna persona natural o jurídica que no se hubiere constituido conforme a las disposiciones de esta ley como Sociedad Administradora de Fondos de Cesantía, podrá arrogarse la calidad de tal o hacer uso de documentos que contengan nombres u otras palabras que sugieran que los negocios a que se dedican dichas personas son los de la Sociedad Administradora de Fondos de Cesantía. Las infracciones al inciso anterior se sancionarán con las penas de presidio menor en su grado mínimo a presidio menor en su grado medio. En todo caso, si a consecuencia de estas actividades ilegales, el público sufriere perjuicio de cualquier naturaleza, los responsables serán castigados con las penas establecidas en el artículo 467 del Código Penal. Cuando a juicio de la Superintendencia pueda presumirse que existe una infracción a lo dispuesto en este artículo, ella tendrá respecto de los presuntos infractores las mismas facultades de inspección que su ley orgánica le confiere para con sus instituciones fiscalizadas."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8467810",
            "texto": "Artículo 31.- El servicio de administración de los Fondos de Cesantía será adjudicado mediante una licitación pública. La licitación y la adjudicación del servicio se regirán por las normas establecidas en la presente ley y las respectivas Bases de Licitación que los Ministerios del Trabajo y Previsión Social y de Hacienda, aprueben mediante Decreto Supremo para cada contrato en particular. Dichas Bases se entenderán incorporadas a los respectivos contratos. Están facultadas para postular a la licitación mencionada en el inciso anterior, concurrir a la constitución de la sociedad referida en el artículo anterior y prestar los servicios propios de su giro a la Sociedad Administradora, las Cajas de Compensación de Asignación Familiar, las Administradoras de Fondos fiscalizados por la Superintendencia de Valores y Seguros, las entidades bancarias fiscalizadas por la Superintendencia de Bancos e Instituciones Financieras, las Compañías de Seguros, las Administradoras de Fondos de Pensiones y demás personas jurídicas, nacionales o extranjeras, que cumplan con lo establecido en las Bases de Licitación. Los Ministerios del Trabajo y Previsión Social y de Hacienda, efectuarán un proceso de precalificación de los postulantes a la licitación con el fin de asegurar su idoneidad técnica, económica y financiera. Si no hubiere interesados en la licitación o ésta fuere declarada desierta, deberá llamarse, dentro del plazo de treinta días, a una nueva licitación pública. Dicho plazo se contará desde la fecha del decreto que declara desierta la licitación."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8467811",
            "texto": "Artículo 32.- La licitación se adjudicará evaluando las ofertas técnicamente aceptables atendiendo, a lo menos, a los siguientes factores: a) Estructura de comisiones; b) Forma de reajuste de las comisiones, y c) Calificación técnica para la prestación del servicio. La definición de estos factores y su forma de aplicación para adjudicar la prestación del servicio serán establecidas en las respectivas Bases de Licitación."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8467812",
            "texto": "Artículo 33.- La adjudicación del servicio de administración de los Fondos de Cesantía se efectuará mediante decreto supremo conjunto de los Ministerios del Trabajo y Previsión Social y de Hacienda, el que será publicado en el Diario Oficial. Una vez adjudicada la licitación del servicio de administración de Fondos de Cesantía, el adjudicatario quedará obligado a constituir, en el plazo de sesenta días, contado desde la publicación en el Diario Oficial del decreto supremo mencionado en el inciso anterior, y con los requisitos que las bases de licitación establezcan, la sociedad de nacionalidad chilena o agencia de la extranjera constituida en Chile, con quien se celebrará el contrato y cuyo objeto será el mencionado en el artículo 30. El inicio de las operaciones de la Sociedad Administradora deberá ser autorizado por la Superintendencia de Administradoras de Fondos de Pensiones, en adelante la Superintendencia, previa constatación que aquélla se ajusta a la calificación técnica aprobada."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8467813",
            "texto": "Artículo 34.- La Sociedad Administradora deberá mantener una Base de Datos de los trabajadores sujetos al Seguro, con los registros necesarios para la operación del Seguro que incluirá el registro general de información del trabajador, los movimientos de las cuentas individuales por cesantía y el archivo de documentos. La Sociedad Administradora tendrá la responsabilidad de efectuar el tratamiento de la Base de Datos de los trabajadores sujetos al Seguro, sólo para cumplir las funciones definidas en la ley y aquellas que establezca la Superintendencia mediante una norma de carácter general. El objeto único de la Base de Datos será servir de soporte a las funciones de la Sociedad, y para la realización de estudios de carácter técnico por parte de la Superintendencia. Para efectos de esta ley, se entenderá por tratamiento de datos de los trabajadores sujetos al Seguro, cualquier operación o complejo de operaciones o procedimientos técnicos, de carácter automatizado o no, que permitan recolectar, almacenar, grabar, organizar, elaborar, seleccionar, extraer, confrontar, interconectar, disociar, comunicar, ceder, transferir, transmitir o cancelar datos o utilizarlos en cualquier otra forma. La Superintendencia, mediante una norma de carácter general, establecerá los mecanismos necesarios para garantizar el control y resguardo de la Base de Datos. Extinguido el contrato de administración por cualquier causa, la Sociedad Administradora que estuviere prestando el servicio, deberá transferir a la nueva sociedad adjudicataria la Base de Datos que permita la continuidad del funcionamiento del Seguro. El que, durante el período de vigencia del Contrato de Administración o con posterioridad a él, haga uso de la información incluida en la Base de Datos que mantenga la Sociedad Administradora para un fin distinto al establecido en esta ley, será sancionado con las penas de presidio menor en cualquiera de sus grados, sin perjuicio de las sanciones administrativas que procedan de conformidad con lo dispuesto en el decreto con fuerza de ley Nº 101, de 1980, del Ministerio del Trabajo y Previsión Social. La Sociedad Administradora que durante el traspaso de la concesión provoque un daño no fortuito a la Base de Datos que mantenga, o niegue u obstaculice su entrega o la otorgue en forma incompleta, será sancionada de conformidad con lo dispuesto en el decreto con fuerza de ley Nº 101, de 1980, del Ministerio del Trabajo y Previsión Social."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 34 A",
            "idParte": "8586346",
            "texto": "Artículo 34 A.- Para el desarrollo de los estudios de carácter técnico del artículo anterior, la Superintendencia podrá requerir la información de la Base de Datos a que se refiere dicho artículo que fuere necesaria para el cumplimiento de los objetivos establecidos en él y con el fin de ejercer el control y fiscalización en las materias de su competencia, pudiendo realizar el tratamiento de datos personales que esta Base contenga. El personal de la Superintendencia deberá guardar absoluta reserva y secreto de las informaciones de las cuales tome conocimiento en el cumplimiento de sus funciones sin perjuicio de las informaciones y certificaciones que deba proporcionar de conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 34 B",
            "idParte": "8586347",
            "texto": "Artículo 34 B.- Las Subsecretarías de Hacienda, de Servicios Sociales, de Evaluación Social, del Trabajo y de Previsión Social, la Superintendencia de Seguridad Social, el Banco Central y la Dirección de Presupuestos, estarán facultados para exigir los datos personales contenidos en la Base de Datos a que se refiere el artículo 34 y la información que fuere necesaria para el ejercicio de sus funciones a la Sociedad Administradora de Fondos de Cesantía. En tal caso, el tratamiento y uso de los datos personales que efectúen los organismos antes mencionados quedarán dentro del ámbito de control y fiscalización de dichos servicios. Los organismos públicos antes señalados y su personal deberán guardar absoluta reserva y secreto de la información de que tomen conocimiento y abstenerse de usar dicha información en beneficio propio o de terceros. Para efectos de lo dispuesto en el inciso segundo del artículo 125 de la ley N° 18.834, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda, se estimará que los hechos que configuren infracciones a esta disposición vulneran gravemente el principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan. Asimismo, le serán aplicadas las sanciones establecidas en el inciso sexto del artículo 34 de la presente ley."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 34 C",
            "idParte": "8586348",
            "texto": "Artículo 34 C.- La Superintendencia de Pensiones elaborará una muestra representativa de la Base de Datos del artículo 34, previo proceso de disociación de ésta de acuerdo a lo establecido en la ley N° 19.628, la cual será puesta a disposición de personas naturales o jurídicas, públicas o privadas, tales como universidades y centros de investigación, entre otros, para la realización de investigación y estudios, de acuerdo al procedimiento establecido por dicha Superintendencia. Para la elaboración de dicha muestra la Superintendencia deberá incorporar las propuestas que al efecto realice un comité técnico constituido por un representante del Ministerio del Trabajo y Previsión Social, un representante del Ministerio de Hacienda, un representante de la Superintendencia de Pensiones, un representante de la asociación gremial de economistas que según su número de afiliados posea mayor representatividad y el Presidente de la Comisión de Usuarios. Con todo, las personas antes indicadas, que requieran antecedentes no contenidos en la muestra, podrán solicitar al mencionado Comité información adicional quien la autorizará previa evaluación de las características de la investigación o estudio que realizará el solicitante."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8467814",
            "texto": "Artículo 35.- La supervigilancia, control y fiscalización de la Sociedad Administradora de Fondos de Cesantía corresponderá a la Superintendencia de Administradoras de Fondos de Pensiones. Para estos efectos, estará investida de las mismas facultades que el decreto ley Nº 3.500 y el decreto con fuerza de ley Nº 101, del Ministerio del Trabajo y Previsión Social, ambos de 1980, le otorgan respecto de sus fiscalizados. En caso de incumplimiento de sus obligaciones por parte de la Sociedad Administradora, la Superintendencia podrá imponer a ésta las sanciones establecidas en esta ley, en el decreto ley Nº 3.500 y en el decreto con fuerza de ley Nº 101, del Ministerio del Trabajo y Previsión Social, ambos de 1980."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8467815",
            "texto": "Artículo 36.- Cuando una enajenación de acciones de la Sociedad Administradora a un tercero o a un accionista minoritario, alcance por sí sola o sumada a las que aquél ya posea, más del 10% de las acciones de la mencionada sociedad, el adquirente deberá requerir autorización a los Ministerios del Trabajo y Previsión Social y de Hacienda. La autorización podrá ser denegada por resolución fundada en la capacidad de la Sociedad Administradora para continuar prestando los servicios estipulados en el contrato de administración. Las acciones que se encuentren en la situación prevista en el inciso anterior, y cuya adquisición no haya sido autorizada, no tendrán derecho a voto."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8467816",
            "texto": "Artículo 37.- Durante la vigencia del contrato, la Sociedad Administradora deberá asegurar la continuidad de la prestación del servicio en condiciones de absoluta normalidad y en forma ininterrumpida. El incumplimiento de esta obligación constituirá infracción grave de las obligaciones de la Sociedad Administradora. La Sociedad Administradora podrá celebrar contratos de prestación de servicios con entidades externas, según lo que al respecto establezcan las Bases de Licitación y el contrato de administración del Seguro. La Superintendencia de Pensiones y la Dirección de Presupuestos deberán realizar cada tres años un estudio actuarial que permita evaluar la sustentabilidad del Seguro de Cesantía, en especial del Fondo de Cesantía Solidario. Asimismo, este estudio deberá realizarse cada vez que se proponga una modificación a las prestaciones otorgadas por este seguro, exceptuando el reajuste contemplado en el artículo 25 de la presente ley. Dicho estudio deberá considerar un análisis sobre los aportes y usos de los Fondos de Cesantía, diferenciado según se trate de trabajadores con contrato indefinido o con contrato a plazo fijo o para una obra, trabajo o servicio determinado, en ambos casos considerando a los trabajadores de casa particular. El estudio actuarial será público. La duración del contrato será fijada en las respectivas Bases de Licitación, sin que en ningún caso pueda ser superior a diez años"
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8467817",
            "texto": "Artículo 38.- El capital mínimo necesario para la formación de la Sociedad Administradora será el equivalente a 20.000 unidades de fomento, el que deberá enterarse en dinero efectivo y encontrarse suscrito y pagado al tiempo de otorgarse la escritura social. Además, la referida sociedad deberá mantener permanentemente un patrimonio al menos igual al capital mínimo exigido. Si el patrimonio se redujere de hecho a una cantidad inferior al mínimo exigido, ella estará obligada, cada vez que esto ocurra, a completarlo dentro de un plazo de seis meses. Si así no lo hiciere se declarará la infracción grave de las obligaciones que le impone la ley y se procederá según lo establecido en el artículo 44. Las inversiones y acreencias en empresas que sean personas relacionadas a la Sociedad Administradora, se excluirán del cálculo del patrimonio mínimo exigido a ésta."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8467818",
            "texto": "Artículo 39.- Serán aplicables a la Sociedad Administradora las normas de esta ley, su reglamento, el contrato para la administración del Seguro y supletoriamente el decreto ley Nº 3.500, de 1980 y las disposiciones de la ley Nº 18.046 y sus reglamentos. Con todo, la mencionada sociedad quedará sujeta a las mismas normas que rigen a las administradoras de fondos de pensiones, especialmente en lo que respecta a la adquisición, mantención, custodia y enajenación de instrumentos financieros pertenecientes a los Fondos de Cesantía, así como las normas sobre conflictos de intereses. No obstante, la Sociedad Administradora quedará eximida de la constitución de encaje y de todas las obligaciones que se establecen en los artículos 37 al 42 del decreto ley Nº 3.500, de 1980."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8467819",
            "texto": "Artículo 40.- La Sociedad Administradora deberá llevar contabilidad separada del patrimonio de cada uno de los Fondos de Cesantía. Los bienes y derechos que componen el patrimonio de los Fondos de Cesantía serán inembargables y estarán destinados sólo a generar prestaciones de acuerdo a las disposiciones de la presente ley, sin perjuicio de lo establecido en el artículo 50. Los recursos que componen los Fondos de Cesantía podrán entregarse en garantía a bancos y cámaras de compensación por operaciones con instrumentos derivados a que se refiere la letra l) del inciso segundo del artículo 45 del decreto ley Nº 3.500, de 1980."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8467820",
            "texto": "Artículo 41.- Las inversiones que se efectúen con recursos de los Fondos de Cesantía y Fondo de Cesantía Solidario tendrán como único objetivo la obtención de una adecuada rentabilidad y seguridad de conformidad a las disposiciones establecidas en el Párrafo 9° del Título I de la presente ley."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8467821",
            "texto": "Artículo 42.- Cada mes que la rentabilidad real del Fondo de Cesantía y del Fondo de Cesantía Solidario, de los últimos seis meses, supere la rentabilidad real respectiva que determine el Régimen de Inversión de los Fondos de Cesantía, conforme a lo dispuesto en el artículo 58E, considerando la volatilidad de la diferencia entre la rentabilidad del fondo respectivo y su cartera referencial, la comisión cobrada será la comisión base a que se refiere el artículo 30, incrementada en un diez por ciento. En todo caso, el aludido incremento no podrá ser superior al cincuenta por ciento de la diferencia de rentabilidad. Por su parte, en cada mes en que la rentabilidad real del Fondo de Cesantía y del Fondo de Cesantía Solidario, de los últimos seis meses, sea inferior a la rentabilidad real respectiva que determine el Régimen de Inversión de los Fondos de Cesantía, conforme a lo dispuesto en el artículo 58E, considerando la volatilidad de la diferencia entre la rentabilidad del fondo respectivo y su cartera referencial, la comisión cobrada será la comisión base ya referida, reducida en un diez por ciento. En todo caso, esta disminución no podrá ser superior al cincuenta por ciento de la diferencia de rentabilidad. Cada vez que se inicie un nuevo contrato de administración, el cálculo de la rentabilidad se efectuará a contar del sexto mes de operación de la nueva administración y siempre que este período no sea inferior a tres meses. El mencionado Régimen definirá la metodología de los cálculos aludidos en los incisos anteriores."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8467822",
            "texto": "Artículo 43.- El contrato de administración se extinguirá por las siguientes causales: a) Cumplimiento del plazo por el que se otorgó; b) Acuerdo entre los Ministerios del Trabajo y Previsión Social y de Hacienda y la Sociedad Administradora; c) Infracción grave de las obligaciones por parte de la Sociedad Administradora; d) Insolvencia de la Sociedad Administradora, y e) Las que se estipulen en las Bases de Licitación. Las causales señaladas en las letras a), b) y e) darán lugar a una nueva licitación del servicio, por parte de los Ministerios del Trabajo y Previsión Social y de Hacienda. La mencionada licitación deberá efectuarse con la anticipación necesaria para que exista continuidad entre los contratos."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8467823",
            "texto": "Artículo 44.- La declaración de infracción grave de las obligaciones de la Sociedad Administradora o de insolvencia de ésta, corresponderá a la Superintendencia y deberá estar fundada en alguna de las causales establecidas en esta ley, en la ley Nº 18.046, en el decreto ley Nº 3.500, de 1980, en las Bases de Licitación o en el contrato de administración del Seguro. Los Ministerios del Trabajo y Previsión Social y de Hacienda deberán llamar a licitación pública en el plazo de 60 días, contado desde la declaración de la infracción grave o la insolvencia, con el objeto de seleccionar a la nueva Sociedad Administradora. Producida alguna de las situaciones mencionadas en el inciso primero, cesará la administración ordinaria de la sociedad y la Superintendencia nombrará un Administrador Provisional, el que tendrá todas las facultades del giro ordinario que la ley y los estatutos señalan al directorio, o a quien haga sus veces, y al gerente. Dicho Administrador tendrá los deberes y estará sujeto a las responsabilidades que establece la ley Nº 18.046. La Administración Provisional podrá durar hasta un año. Adjudicado el nuevo contrato de administración del Seguro, el Administrador Provisional efectuará el traspaso de los Fondos de Cesantía y de los registros de las cuentas individuales, concluido lo cual la Sociedad Administradora se disolverá por el solo ministerio de la ley. Posteriormente, la liquidación de la Sociedad Administradora será practicada por la Superintendencia."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8467824",
            "texto": "Artículo 45.- Sufrirán las penas de presidio menor en su grado medio a presidio mayor en su grado mínimo, los directores, gerentes, apoderados, liquidadores, operadores de mesa de dinero y trabajadores de la Sociedad Administradora, que en razón de su cargo y posición y valiéndose de información privilegiada de aquella que trata el título XXI de la ley 18.045: a) Ejecuten un acto por sí o por intermedio de otras personas, con el objeto de obtener un beneficio pecuniario para sí o para otros, mediante cualquier operación o transacción de valores de oferta pública. b) Divulguen información privilegiada relativa a las decisiones de inversión de los Fondos de Cesantía, a personas distintas de las encargadas de efectuar las operaciones de adquisición y enajenación de valores de oferta pública por cuenta o en representación de los Fondos. Igual pena sufrirán los trabajadores de la Sociedad Administradora que, estando encargados de la administración de la cartera y en especial de las decisiones de adquisición, mantención y enajenación de instrumentos para los Fondos de Cesantía, ejerzan por sí o a través de otras personas, simultáneamente la función de administración de otras carteras de inversiones y quienes teniendo igual prohibición, infrinjan cualquiera de las prohibiciones consignadas en las letras a), c), d) y h) del artículo 154 del decreto ley Nº 3.500, de 1980."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8467825",
            "texto": "Artículo 46.- La Sociedad Administradora deberá enviar los antecedentes necesarios del beneficiario del Seguro, a la a la Bolsa Nacional de Empleo a que se refiere el Título III de la presente ley."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8467827",
            "texto": "Artículo 47.- La obtención del beneficio con cargo al Fondo de Cesantía Solidario establecido en el artículo 23, será compatible con otros beneficios económicos que otorguen o se obtengan, con los requisitos pertinentes, a través de las municipalidades."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8467828",
            "texto": "Artículo 48.- Respecto de los trabajadores afiliados al Seguro, que ingresen a una empresa en que exista convenio colectivo, contrato colectivo o fallo arbitral en que se haya establecido un sistema de indemnización por término de la relación laboral, éstos, de acuerdo con su empleador, podrán incorporarse al sistema indemnizatorio contemplado en el instrumento colectivo, en cuyo caso tendrán derecho a los beneficios adicionales al Seguro que les otorgue dicho instrumento. Dicha incorporación mantendrá vigente la obligación de cotizar a que se refieren los artículos 5º y 10, así como el derecho de imputación a que se refiere el inciso segundo del artículo 13."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8467829",
            "texto": "Artículo 49.- El sistema del subsidio de cesantía a que se refiere el Párrafo Primero del Título II del decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, será incompatible con la afiliación al Seguro de Cesantía."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8467830",
            "texto": "Artículo 50.- Los fondos de la Cuenta Individual por Cesantía sólo serán embargables una vez terminado el respectivo contrato de trabajo, en los casos y porcentajes previstos en el inciso segundo del artículo 57 del Código del Trabajo. Los referidos fondos y los giros que con cargo a ellos se efectúen, no constituirán renta para los efectos tributarios."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8467831",
            "texto": "Artículo 51.- Las prestaciones del Seguro se pagarán al trabajador contra la presentación del finiquito, la comunicación del despido, la certificación del inspector del trabajo respectivo que verifique el término del contrato, Acta de Conciliación o Avenimiento o Acta de Comparecencia ante la Inspección del Trabajo respectiva, sentencia judicial ejecutoriada o carta de renuncia ratificada por el trabajador ante alguno de los ministros de fe que establece el artículo 177 del Código del Trabajo. La Sociedad Administradora estará obligada a verificar el cumplimiento de los requisitos que establece esta ley para acceder a las prestaciones por cesantía que ella contempla. Dicho control deberá ser previo al pago de la respectiva prestación y la Sociedad Administradora estará impedida para otorgar el beneficio impetrado, si no se acreditan las condiciones para su pago. Los afiliados al Seguro, al momento de acreditar las condiciones que autorizan el pago de prestaciones con cargo al Fondo de Cesantía Solidario, deberán manifestarle a la Sociedad Administradora su opción de recibir beneficios con cargo a dicho Fondo o bien hacer uso exclusivo de los fondos acumulados en su Cuenta Individual por Cesantía. La opción ejercida será aplicable para cada uno de los giros a los cuales tuviere derecho el afiliado conforme a esta ley. A su vez, dicha Sociedad estará especialmente facultada para exigir la documentación que acredite el pago de la indemnización a que se refiere el artículo 13 o la existencia de acciones judiciales pendientes para su cobro, si el trabajador tuviese derecho a ella y fiscalizar la subsistencia de la contingencia. En los casos en que la Sociedad Administradora hubiera efectuado pagos manifiestamente improcedentes, por ausencia de los requisitos necesarios para obtener estos pagos, deberá responder por los perjuicios que experimente el Fondo de Cesantía Solidario. Asimismo, la Sociedad Administradora estará obligada a abonar, con recursos propios, en la Cuenta Individual por Cesantía del trabajador, cualquier cargo indebido que haya efectuado en dicha cuenta."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8467832",
            "texto": "Artículo 52.- Cuando el trabajador accionare por despido injustificado, indebido o improcedente, en conformidad al artículo 168 del Código del Trabajo, o por despido directo, conforme al artículo 171 del mismo Código, podrá disponer del saldo acumulado en su Cuenta Individual por Cesantía, en la forma señalada en el artículo 15, a partir del mes siguiente al de la terminación de los servicios, en tanto mantenga su condición de cesante. Si el Tribunal acogiere la pretensión del trabajador, deberá ordenar que el empleador pague las prestaciones que correspondan conforme al artículo 13. A petición del tribunal, la Sociedad Administradora deberá informar, dentro del plazo de cinco días contado desde la fecha de recepción del oficio del Tribunal, el monto equivalente a lo cotizado por el empleador en la Cuenta Individual por Cesantía, más su rentabilidad. Los recargos que correspondan conforme al artículo 168 del Código del Trabajo, habrán de calcularse sobre la prestación de cargo directo del empleador y las sumas retiradas de la Cuenta Individual por Cesantía correspondientes a las cotizaciones del empleador, más su rentabilidad. Además el tribunal ordenará que el empleador pague al trabajador las sumas que éste habría obtenido del Fondo de Cesantía Solidario. Para el efecto a que se refiere el inciso anterior, se presumirá que el trabajador mantuvo la condición de cesante durante los cinco meses siguientes al término del contrato."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8467833",
            "texto": "Artículo 53.- La cotización establecida en la letra a) del artículo 5º se comprenderá en las excepciones que prevé el Nº 1 del artículo 42 de la Ley sobre Impuesto a la Renta. Asimismo, quedarán comprendidas en el Nº 6 del artículo 31 de dicha ley, las cotizaciones previstas en la letra b) del artículo 5º y la indemnización establecida en el inciso primero del artículo 13, ambos de esta ley. Los incrementos que experimenten las cotizaciones aportadas al Fondo de Cesantía no constituirán renta para los efectos de la Ley sobre Impuesto a la Renta."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8467834",
            "texto": "Artículo 54.- Las prestaciones establecidas en esta ley de cargo de los empleadores a favor de los trabajadores afiliados al Seguro, tendrán la calidad jurídica de indemnizaciones por años de servicio, para todos los efectos legales, y gozarán del privilegio establecido en el Nº 8º del artículo 2472 del Código Civil."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8467835",
            "texto": "Artículo 55.- Existirá una Comisión de Usuarios integrada por tres representantes de los empleadores; tres representantes de los trabajadores cotizantes del seguro de cesantía y presidida por un académico universitario. La Comisión tendrá como función conocer los criterios empleados por la Sociedad Administradora para administrar los Fondos de Cesantía."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8467837",
            "texto": "Artículo 56.- La Comisión a que se refiere este párrafo estará especialmente facultada para conocer y ser informada por la Sociedad Administradora, de las siguientes materias: a) Procedimientos para asegurar el pago oportuno y pertinente de las prestaciones del Seguro; b) Criterios utilizados por la Sociedad Administradora para cumplir con las políticas e instrucciones sobre información a los cotizantes en materia de rentabilidad y comisiones, determinadas por la Superintendencia de Administradora de Fondos de Pensiones, y c) En general, las medidas, instrumentos y procedimientos destinados al adecuado cumplimiento de las obligaciones contenidas en el contrato de prestación de los servicios de administración de los Fondos de Cesantía y de Cesantía Solidario y el adecuado ejercicio de las funciones que la ley asigna a la Sociedad Administradora. La Comisión no estará facultada para intervenir en la administración de la Sociedad Administradora y los Fondos de Cesantía. Sus miembros podrán, sin embargo, concurrir a la junta de accionistas de la Sociedad, con derecho a voz pero sin derecho a voto. La Comisión estará facultada para conocer y ser informada por la entidad administradora de la Bolsa Nacional de Empleo sobre el funcionamiento de la referida Bolsa."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8467838",
            "texto": "Artículo 57.- Los miembros laborales y empresariales de la Comisión, deberán tener la calidad de cotizantes del sistema, y serán elegidos por las organizaciones más representativas de trabajadores y empleadores, respectivamente, conforme al procedimiento establecido en el reglamento. El Presidente de la Comisión será designado mediante un Decreto Supremo conjunto de los Ministerios del Trabajo y Previsión Social y de Hacienda. Los miembros de la Comisión durarán en sus funciones tres años, pudiendo ser reelegidos por un nuevo período. El reglamento establecerá además los requisitos específicos, prohibiciones e inhabilidades y causales de cesación en sus cargos a que estarán afectos. Durante sus funciones, los miembros de la Comisión tendrán derecho a una dieta de cargo de la Sociedad Administradora, la que además deberá proveer los recursos necesarios para el funcionamiento de la referida entidad. El monto de las dietas será fijado en las Bases de Licitación."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8467839",
            "texto": "Artículo 58.- La Comisión deberá emitir cada año, dentro de los dos meses siguientes a la realización de la junta anual de accionistas de la Sociedad Administradora, un informe que contenga los resultados y conclusiones de sus observaciones, el que deberá ser difundido conforme al procedimiento y modalidades que establezca el reglamento. Además, dicho informe deberá contener una evaluación del funcionamiento de la Bolsa Nacional de Empleo. También, el informe podrá contener recomendaciones sobre el funcionamiento y ejecución de los programas de reinserción financiados de acuerdo a lo establecido en el artículo 25 bis."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 58 A",
            "idParte": "8798201",
            "texto": "Artículo 58 A.- Los recursos del Fondo de Cesantía Solidario se invertirán en los instrumentos financieros, operaciones y contratos que el artículo 45 del decreto ley N° 3.500, de 1980, autoriza para los Fondos de Pensiones y en contratos de promesas de suscripción y pago de cuotas de fondos de inversión, a que se refiere el inciso sexto del artículo 48 del citado decreto ley. Por su parte, los recursos del Fondo de Cesantía se invertirán en los instrumentos financieros, operaciones y contratos establecidos en las letras a) a la m) y en la letra ñ) del primer artículo citado, así como en los contratos de promesas antes señalados."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 58 B",
            "idParte": "8798202",
            "texto": "Artículo 58B.- Las inversiones con recursos de los Fondos de Cesantía deberán sujetarse a los límites máximos que establezca el Banco Central de Chile, dentro de los rangos que se indican en los números siguientes. Las facultades que por esta ley se confieren al Banco Central de Chile, serán ejercidas por éste, previo informe de la Superintendencia. 1) El límite máximo para la suma de las inversiones en los instrumentos mencionados en la letra a) del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980, no podrá ser inferior al 50% ni superior al 80% del valor del Fondo de Cesantía y al 35% y 70% del Fondo de Cesantía Solidario, respectivamente. 2) El límite máximo para la suma de las inversiones en títulos extranjeros no podrá ser inferior a un 30% ni superior a un 80% del valor del Fondo de Cesantía y del Fondo de Cesantía Solidario, respectivamente. Se entenderá por inversión en el extranjero aquella a la que alude el párrafo tercero del número 2), del inciso decimoctavo del artículo 45 del decreto ley N° 3.500, de 1980. 3) El límite máximo para la suma de las inversiones en los instrumentos que se señalan en los números 1, 2, 3, 4, 6 y 7 del inciso segundo del artículo 58C de la presente ley, no podrá ser inferior al diez por ciento ni superior al veinte por ciento del valor del Fondo de Cesantía Solidario. Tratándose del Fondo de Cesantía, el límite máximo para la suma de las inversiones en los instrumentos antes señalados, no podrá superar el 5% del valor del Fondo. La Superintendencia de Pensiones podrá excluir de la determinación de porcentajes máximos de inversión contemplada en este número a los instrumentos, operaciones y contratos de cada tipo señalados en la letra k) del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980 y podrá incluir otros instrumentos, operaciones y contratos de carácter financiero que aquella autorice, aludidos en la letra j) del inciso segundo del citado artículo. 4) El límite máximo para la suma de las inversiones contempladas en la letra n) del inciso segundo del artículo 45 del decreto ley N° 3.500, más las inversiones en cuotas de fondos de inversión de la letra h) cuando sus carteras se encuentren constituidas preferentemente por las inversiones citadas en la letra n), no podrá ser superior al 5% del valor del Fondo de Cesantía Solidario. El Régimen de Inversión establecerá los casos en que se entenderá que la cartera de los fondos de inversión de la letra h) se considerará constituida preferentemente por las inversiones citadas en la letra n), todas del inciso segundo del artículo 45 del referido decreto ley. El límite máximo para la suma de las inversiones en los instrumentos señalados en las letras g) y h) y los instrumentos de las letras j) y k) cuando sean representativos de capital, señalados en el inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980, será de un 5% y 30% del valor de los Fondos de Cesantía y Cesantía Solidario, respectivamente. Se excluirá para el cálculo de este límite la inversión en títulos representativos de índices de los instrumentos de la letra j), las cuotas de fondos de inversión y fondos mutuos de las letras h) y j), del mencionado artículo 45, cuando sus carteras de inversiones se encuentren constituidas preferentemente por títulos de deuda. Los Fondos de Cesantía podrán adquirir títulos de las letras b), c), d), e), f), i), ñ) y títulos de deuda de la letra j), señalados en el inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980, cuando cuenten con al menos dos clasificaciones de riesgo iguales o superiores a BBB y nivel N-3, a que se refiere el artículo 105 del citado cuerpo legal, elaboradas por diferentes clasificadoras privadas; y acciones de la letra g) que cumplan con los requisitos a que se refiere el inciso siguiente. Asimismo, podrán adquirir cuotas de fondos de inversión y de fondos mutuos señalados en la letra h), y títulos representativos de capital de la letra j), que estén aprobadas por la Comisión Clasificadora de Riesgo a que se refiere el artículo 99 del mencionado decreto ley. De igual forma podrán adquirir instrumentos, operaciones y contratos de la letra k) y aquellos a que se refiere la última oración de la letra j), autorizados por la Superintendencia de Pensiones y cuando ésta lo requiera, por la Comisión Clasificadora de Riesgo. Las acciones a que se refiere la letra g) del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980 podrán ser adquiridas por los Fondos de Cesantía cuando el emisor cumpla con los requisitos mínimos que serán determinados en el Régimen de Inversión de los Fondos de Cesantía. Aquellas acciones que no cumplan con los requisitos anteriores podrán ser adquiridas por los Fondos de Cesantía cuando éstas sean clasificadas en primera clase por al menos dos entidades clasificadoras de riesgo a las que se refiere la ley N° 18.045. Los Fondos de Cesantía podrán adquirir los títulos de las letras b), c), d), e), f), g), h), i), j) y ñ) del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980, que cumplan con lo establecido en el Régimen de Inversión, aunque no cumplan con los requisitos establecidos en los incisos tercero y cuarto, precedentes, siempre que la inversión se ajuste a los límites especiales que fije el citado Régimen para estos efectos."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 58 C",
            "idParte": "8798203",
            "texto": "Artículo 58C.- Sin perjuicio de lo señalado en el artículo precedente, el Régimen de Inversión de los Fondos de Cesantía podrá establecer otros límites máximos en función del valor de los Fondos de Cesantía, para los instrumentos, operaciones y contratos del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980. Asimismo, el Régimen deberá establecer límites máximos para la inversión en moneda extranjera sin cobertura cambiaria que podrá mantener la Administradora de Fondos de Cesantía respecto de cada Fondo, así como la definición de cobertura cambiaria, debiendo contar con informe previo favorable del Banco Central de Chile. Entre otros, corresponderá al Régimen de Inversión establecer límites máximos respecto de los instrumentos u operaciones que se señalan en los números 1) al 9) siguientes: 1) Instrumentos a que se refieren las letras b), c), d), e), f), i), j) y k), estas dos últimas cuando se trate de instrumentos de deuda y ñ), del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980, clasificados en categoría BB, B y nivel N-4 de riesgo, según corresponda, a que se refiere el artículo 105 de dicho decreto ley, que cuenten con sólo una clasificación de riesgo efectuada por una clasificadora privada, la cual en todo caso deberá ser igual o superior a las categorías antes señaladas, o que cuyas clasificaciones hayan sido rechazadas por la Comisión Clasificadora de Riesgo; 2) Instrumentos a que se refieren las letras b), c), d), e), f), i), j) y k), estas dos últimas cuando se trate de instrumentos de deuda y ñ), del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980, que tengan clasificación inferiores a B y nivel N-4, según corresponda y aquellos que no cuenten con clasificación de riesgo; 3) Acciones a que se refiere la letra g) del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980, que no cumplan con los requisitos establecidos en el inciso cuarto del artículo 58B y cuotas de fondos de inversión y cuotas de fondos mutuos a que se refiere la letra h) del citado artículo 45, no aprobadas por la Comisión Clasificadora de Riesgo; 4) Acciones a que se refiere la letra g) del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980, que sean de baja liquidez; más cuotas de fondos de inversión a que se refiere la letra h) del citado artículo, cuando estos instrumentos sean de baja liquidez; 5) Aportes comprometidos mediante los contratos de promesa y suscripción de pago de cuotas de fondos de inversión; 6) Acciones, cuotas de fondos de inversión y cuotas de fondos mutuos a que se refiere la letra j) del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980, no aprobadas por la Comisión Clasificadora de Riesgo; 7) Cada tipo de instrumento de oferta pública, a que se refiere la letra k) del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980; 8) Operaciones con instrumentos derivados a que se refiere la letra l) del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980, observando las disposiciones que sobre esta materia contempla dicho cuerpo legal; 9) Operaciones o contratos que tengan como objeto el préstamo o mutuo de instrumentos financieros, pertenecientes a los Fondos de Cesantía, a que se refieren las letras j) y m) del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 58 D",
            "idParte": "8798204",
            "texto": "Artículo 58D.- Los límites establecidos en el artículo 47 del decreto ley N° 3.500, de 1980, relativos a inversión por emisor, serán aplicables en los mismos términos a las inversiones que efectúen los Fondos de Cesantía. Sin embargo, aquellos límites que corresponda fijar al Régimen de Inversión de los Fondos de Pensiones, respecto de los Fondos de Cesantía, serán establecidos en su Régimen de Inversión, teniendo en cuenta al efecto, las clasificaciones y características mencionadas en el citado artículo 47. El Régimen de Inversión de los Fondos de Cesantía podrá establecer las mismas normas regulatorias consignadas en el decreto ley N° 3.500, de 1980, respecto de los fondos de pensiones."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 58 E",
            "idParte": "8798205",
            "texto": "Artículo 58E.- La Superintendencia de Pensiones establecerá mediante resolución un Régimen de Inversión para los Fondos de Cesantía, previo informe del Consejo Técnico de Inversiones regulado en el Título XVI del decreto ley N° 3.500, de 1980. La Superintendencia no podrá establecer en el Régimen de Inversión contenidos que hayan sido rechazados por el Consejo Técnico de Inversiones y asimismo, en la mencionada resolución deberá señalar las razones por las cuales no consideró las recomendaciones que sobre esta materia haya efectuado el referido Consejo. Dicha Resolución será dictada previa visación del Ministerio de Hacienda, a través de la Subsecretaría de Hacienda. En lo no previsto por el Régimen de Inversión de los Fondos de Cesantía, se estará a lo que disponga el Régimen de Inversión de los Fondos de Pensiones. En el Régimen de Inversión también se establecerán carteras de inversión referenciales para los Fondos de Cesantía, para cuya elaboración se deberá atender a las siguientes consideraciones: 1) Que las carteras referenciales reflejen criterios de inversión concordantes con los objetivos de protección del Seguro. 2) Que dichas carteras sean susceptibles de ser replicadas. 3) Que dichas carteras contemplen criterios de estabilidad de las inversiones. 4) Que la información que sustenta las carteras de referencia sea de acceso público y no pueda ser alterada ni manipulada. 5) Que contemple criterios de diversificación en su conformación, respecto de a lo menos, emisores, naturaleza de instrumentos y mercados. La Superintendencia podrá revisar la composición de las carteras de inversión referenciales cada 36 meses y someterla a la consideración del Consejo Técnico de Inversiones a que se refiere el artículo 58H, si los numerales del inciso anterior experimentan variaciones significativas. El Régimen de Inversión deberá establecer la medida de la volatilidad de la diferencia entre la rentabilidad del Fondo respectivo y su cartera referencial."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 58 F",
            "idParte": "8467852",
            "texto": "Artículo 58F.- La Sociedad Administradora deberá contar con políticas de inversión y de solución de conflictos de interés para los Fondos de Cesantía observando lo dispuesto en el artículo 50 del decreto ley N° 3.500, de 1980."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 58 G",
            "idParte": "8798206",
            "texto": "Artículo 58G.- El Régimen de Inversión para los Fondos de Cesantía podrá contemplar normas para la regulación de la inversión de los Fondos de Cesantía en función de la medición del riesgo de su cartera de inversión. La Superintendencia, mediante norma de carácter general, podrá establecer los procedimientos para que la Sociedad Administradora efectúe la evaluación del riesgo de las carteras de inversión para los Fondos de Cesantía. Esta norma determinará la periodicidad con la cual deberá efectuarse la medición de riesgo y la forma cómo se difundirán los resultados de las mediciones que se realicen."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 58 H",
            "idParte": "8467853",
            "texto": "Artículo 58H.- El Consejo Técnico de Inversiones para los Fondos de Cesantía será el mismo Consejo contemplado en el artículo 167 del decreto ley N° 3.500, de 1980, respecto de las inversiones de los Fondos de Cesantía. Específicamente, el Consejo tendrá las siguientes atribuciones y funciones: 1) Pronunciarse sobre el contenido del Régimen de Inversión para los Fondos de Cesantía a que se refiere el artículo 58 C de la presente ley y sobre las modificaciones que la Superintendencia de Pensiones proponga efectuar al mismo. Para estos efectos, el Consejo deberá emitir un informe que contenga su opinión técnica en forma previa a la dictación de la norma de carácter general que apruebe o modifique dicho Régimen; 2) Emitir opinión técnica en todas aquellas materias relativas a inversiones de los Fondos de Cesantía contenidas en el Régimen de Inversión para los Fondos de Cesantía, y en especial respecto de la estructura de límites de inversión de los Fondos de Cesantía, la composición de las carteras de inversión referenciales, de los mecanismos de medición del riesgo de las carteras de inversión y de las operaciones señaladas en la letra l) inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980, que efectúen los Fondos de Cesantía; 3) Efectuar propuestas y emitir informes en materia de perfeccionamiento del régimen de inversiones para los Fondos de Cesantía en aquellos casos en que el Consejo lo estime necesario, o cuando así lo solicite la Superintendencia; 4) Pronunciarse sobre las materias relacionadas a inversiones de los Fondos de Cesantía que le sean consultadas por los Ministerios de Hacienda y del Trabajo y Previsión Social; y 5) Encargar la realización de estudios técnicos con relación a las inversiones de los Fondos de Cesantía."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 58 I",
            "idParte": "8467854",
            "texto": "Artículo 58I.- Los integrantes del Consejo Técnico de Inversiones percibirán una dieta adicional en pesos equivalentes a 17 unidades tributarias mensuales por cada sesión que asistan, con un máximo de 34 unidades tributarias mensuales por cada mes calendario, cuando el Consejo deba tratar en dicha sesión, materias relacionadas exclusivamente con los Fondos de Cesantía."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 58 J",
            "idParte": "8467855",
            "texto": "Artículo 58J.- La Sociedad Administradora deberá concurrir a las juntas de accionistas de las sociedades señaladas en la letra g), a las juntas de tenedores de bonos de las letras e) y f) y a las asambleas de aportantes de los fondos de inversión señalados en la letra h) del inciso segundo del artículo 45 del decreto ley N° 3.500, de 1980, cuyas acciones, bonos o cuotas hayan sido adquiridos con recursos del Fondo de Cesantía respectivo, representada por mandatarios designados por su directorio, aplicándosele al efecto a la Sociedad Administradora, todas las disposiciones que sobre la materia se contemplan en el decreto ley N° 3.500, de 1980."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 58 K",
            "idParte": "8467856",
            "texto": "Artículo 58K.- La Sociedad Administradora deberá observar las disposiciones del Título XIV denominado De la Regulación de Conflictos de Intereses, del decreto ley N° 3.500, de 1980."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8467840",
            "texto": "Artículo 59.- Los empleadores que no pagaren las cotizaciones del Seguro de Cesantía regulado en esta ley, no podrán percibir recursos provenientes de instituciones públicas o privadas, financiados con cargo a recursos fiscales de fomento productivo, ni tendrán a acceso a los programas financiados con cargo al Fondo Nacional de Capacitación administrado por el Servicio Nacional de Capacitación y Empleo sin acreditar previamente ante las instituciones que administren los programas e instrumentos referidos, estar al día en el pago de las cotizaciones establecidas en esta ley. Sin embargo, podrán solicitar su acceso a tales recursos y programas, los que sólo se cursarán acreditado que sea el pago respectivo. Los empleadores que durante los 24 meses inmediatamente anteriores a la respectiva solicitud, hayan pagado dentro del plazo que corresponda las cotizaciones establecidas en esta ley, tendrán prioridad en el otorgamiento de recursos provenientes de instituciones públicas, financiados con cargo a recursos fiscales de fomento productivo. Para efectos de lo anterior, deberán acreditar previamente, ante las instituciones que administren los instrumentos referidos, el cumplimiento del señalado requisito. Asimismo, las instituciones de la administración pública, empresas del Estado y municipalidades, que celebren contratos con empresas cuyos trabajadores estén afectos al Seguro, tendrán las facultades establecidas en el artículo 183C del Código del Trabajo, respecto de las cotizaciones del Seguro que éstas adeuden."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8467842",
            "texto": "Artículo 60.- El Párrafo 6º del Título I de la presente ley entrará en vigencia el primer día del mes siguiente al de su publicación en el Diario Oficial. Las restantes disposiciones regirán a partir del primer día del duodécimo mes siguiente al de su publicación en el Diario Oficial o a partir del primer día del mes siguiente al de la publicación en el Diario Oficial de la resolución de la Superintendencia de Administradoras de Fondos de Pensiones que autorice el inicio de las operaciones de la Sociedad Administradora, en el caso que esta última fecha fuere posterior. El primer reajuste de los valores inferiores y superiores señalados en la tabla contenida en el inciso primero del artículo 25, se concederá a contar del 1º de febrero posterior a los primeros doce meses de operación del Seguro de Cesantía por la Sociedad Administradora, aplicándose para este efecto lo dispuesto en el inciso segundo del mencionado artículo."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8467857",
            "texto": "Artículo 61.- Créanse el Sistema de Información Laboral y la Bolsa Nacional de Empleo, a cargo del Ministerio del Trabajo y Previsión Social, cuyos objetivos serán aumentar la empleabilidad y facilitar la reinserción laboral de los trabajadores cesantes mayores de 18 años de edad."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8467859",
            "texto": "Artículo 62.- El Sistema de Información Laboral entregará información sobre el mercado laboral y será administrado por la Subsecretaría del Trabajo."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8467860",
            "texto": "Artículo 63.- La Bolsa Nacional de Empleo será un instrumento destinado a facilitar la búsqueda y el ofrecimiento de vacantes de empleo para los trabajadores cesantes mayores de 18 años de edad. Los trabajadores cesantes mayores de 18 años de edad que se inscriban en la Bolsa Nacional de Empleo podrán ofrecer la prestación de servicios laborales y acceder a la base de datos de vacantes de trabajo. A su vez, los empleadores que se registren en la mencionada Bolsa podrán ofrecer vacantes de trabajo y buscar trabajadores para dichos puestos de trabajo. El administrador de la Bolsa Nacional de Empleo deberá comunicar a los cesantes inscritos las oportunidades de capacitación y de empleos disponibles, según el orden de prioridad que establezca el índice de empleabilidad elaborado por la Subsecretaría del Trabajo. Igualmente, deberá mantener una base de datos de los trabajadores inscritos, con información del trabajador y su índice de empleabilidad, como asimismo de aquellos empleadores que ofrezcan vacantes de trabajo y los demás registros que determine la Subsecretaría del Trabajo, de acuerdo a lo establecido en las bases de licitación. La Subsecretaría del Trabajo, el Servicio Nacional de Capacitación y Empleo, las Oficinas de Información Laboral del artículo 73 de la ley Nº 19.518, otros servicios públicos y las entidades privadas que ejecuten los programas señalados en el artículo 25 bis, podrán acceder a las bases de datos del administrador de la Bolsa Nacional de Empleo para el ejercicio de sus funciones."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8467861",
            "texto": "Artículo 64.- La administración de la Bolsa Nacional de Empleo será adjudicada mediante una licitación pública. La licitación y la adjudicación del servicio se realizarán por los Ministerios del Trabajo y Previsión Social y de Hacienda. La entidad administradora de la Bolsa Nacional de Empleo tendrá derecho a una retribución cuyo financiamiento será de cargo del Fondo de Cesantía Solidario y del Servicio Nacional de Capacitación y Empleo, en la proporción que se establezca en un reglamento emitido en conjunto por los Ministerios del Trabajo y Previsión Social y de Hacienda. Extinguido el contrato de administración de la Bolsa Nacional de Empleo por las causas establecidas en las bases de licitación, la entidad que estuviere prestando el servicio deberá transferir a la Subsecretaría del Trabajo o a quién ésta determine los sistemas informáticos y las bases de datos utilizadas, para permitir la continuidad de dicho servicio. El que, durante el período de vigencia del contrato señalado en el inciso anterior o con posterioridad a él, haga uso de la información incluida en la Bolsa Nacional de Empleo para un fin distinto al establecido en esta ley, será sancionado con las penas que se establecen en el inciso sexto del artículo 34, sin perjuicio de las demás sanciones que establezcan las bases de licitación y el contrato respectivo. El que durante el traspaso de la administración de la Bolsa Nacional de Empleo provoque un daño no fortuito a las bases de datos que forman parte de ella, o niegue u obstaculice su entrega o la otorgue en forma incompleta, será sancionado con las penas que se contemplan en el inciso sexto del artículo 34, sin perjuicio de la aplicación a la entidad administradora de dicha Bolsa de las sanciones que establezcan las bases de licitación y el contrato respectivo. La supervigilancia, control y fiscalización de la entidad que administre la Bolsa Nacional de Empleo corresponderá al Servicio Nacional de Capacitación y Empleo, sin perjuicio de las facultades de la Superintendencia de Pensiones en relación con la fiscalización a la Sociedad Administradora respecto de la administración del Fondo de Cesantía Solidario."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8467862",
            "texto": "Artículo 65. Las Oficinas de Información Laboral para el ejercicio de las funciones establecidas en el artículo 73 de la ley N° 19.518 deberán utilizar la información que otorgue la Bolsa Nacional de Empleo."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "10467187",
            "texto": "Artículo 66.- En el evento que se haya declarado estado de excepción constitucional de catástrofe, por calamidad pública, según lo dispuesto en el artículo 41 de la Constitución Política de la República y en la ley N°18.415, orgánica constitucional de los Estados de Excepción, zona afectada por catástrofe, según lo dispuesto en el Título I de la ley N°16.282, cuyo texto refundido, coordinado y sistematizado fue fijado en el decreto supremo N°104, de 1977, del Ministerio del Interior, o una alerta sanitaria que implique la paralización de actividades en todo o parte del territorio del país o en todo el territorio de una respectiva zona geográfica, los trabajadores que se hayan encontrado desempeñando sus funciones dentro de dicho territorio, cuya relación laboral haya terminado antes o durante el período comprendido entre el primer día del mes calendario en que entre en vigencia el estado de excepción constitucional de catástrofe, por calamidad pública, la declaración de zona afectada por catástrofe, o aquel en que entre en vigencia la alerta sanitaria que implique la paralización de actividades y el último día del mes calendario siguiente, tendrán derecho a un máximo de dos prestaciones mejoradas por cesantía, en los términos previstos en este Título. Para el caso de alerta sanitaria o zona afectada por catástrofe, el Subsecretario de Hacienda deberá dictar una resolución fundada en la que señalará la zona o territorio afectado de conformidad a los efectos del acto o declaración de autoridad a que se refiere el inciso primero y, en su caso, las actividades o establecimientos exceptuados de la paralización de actividades. Dicha resolución deberá además ser suscrita por el Subsecretario del Trabajo, previa visación del Director de Presupuestos. La Sociedad Administradora de Fondos de Cesantía deberá adoptar las medidas de control suficientes que le permitan verificar el lugar donde el trabajador desempeñaba sus labores, y podrá para estos efectos requerir información a la Dirección del Trabajo o el respectivo contrato de trabajo al trabajador o al empleador."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "10467188",
            "texto": "Artículo 67.- En el caso de los trabajadores a que se refiere el artículo anterior, contratados con duración indefinida o el trabajador de casa particular, el requisito establecido en la letra b) del artículo 12 para acceder a prestaciones financiadas con cargo a la Cuenta Individual por Cesantía será de un mínimo de ocho cotizaciones mensuales, continuas o discontinuas, desde su afiliación al Seguro o desde la fecha en que se devengó el último giro a que hubieren tenido derecho conforme a esta ley. Asimismo, tratándose de trabajadores con contrato a plazo fijo o por obra, trabajo o servicio determinado, el requisito de la letra c) del artículo 12 para acceder a prestaciones financiadas con cargo a la Cuenta Individual por Cesantía será de un mínimo de cuatro cotizaciones mensuales, continuas o discontinuas, desde su afiliación al Seguro o desde la fecha en que se devengó el último giro a que hubieren tenido derecho conforme a esta ley. Estos trabajadores tendrán derecho a las prestaciones definidas en el artículo siguiente en la medida que, además, reú"
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "10467189",
            "texto": "Artículo 68.- Las prestaciones mejoradas financiadas con cargo a los fondos de la Cuenta Individual por Cesantía, a que se refiere el artículo 66, en las que se devengue al menos un día durante el periodo señalado en dicho artículo, se regirán por la tabla incluida en este artículo. La prestación por cesantía que se recibirá durante los meses que se indican en la primera columna de la tabla señalada en este inciso, corresponderá al porcentaje indicado en la segunda columna, que se calculará sobre el promedio de las remuneraciones devengadas por el trabajador, en los últimos 8 o 4 meses en que se registren cotizaciones, anteriores al término del contrato de trabajo, según corresponda:"
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "10467190",
            "texto": "Artículo 69.- El trabajador a que se refiere el artículo 66, para acceder al Fondo de Cesantía Solidario se entenderá que cumple con el requisito exigido en la letra a) del artículo 24 si registra ocho cotizaciones mensuales, continuas o discontinuas, desde su afiliación al Seguro o desde que se devengó el último giro a que haya tenido derecho, siempre que éstas se hayan registrado en los últimos 24 meses anteriores al término de la relación laboral. En todo caso, el trabajador deberá cumplir el requisito de las tres últimas cotizaciones continuas con el mismo empleador. Tendrán derecho a las prestaciones definidas en el artículo siguiente en la medida que, además, reúnan los requisitos establecidos en las letras b) y d) del artículo 24. Respecto del cumplimiento del requisito de la letra c) de ese artículo, su aplicación se entenderá efectuada sobre la tabla del artículo 70."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "10467191",
            "texto": "Artículo 70.- Las prestaciones mejoradas con cargo al Fondo de Cesantía Solidario, en las que se devengue al menos un día durante el periodo señalado en el artículo 66, se regirán por la tabla incluida en este artículo, tanto para los contratos de trabajo de duración indefinida, o de casa particular, como para los contratos a plazo fijo, o por obra, trabajo o servicio determinado. La prestación por cesantía que se pagará durante los meses que se indican en la primera columna de la tabla, corresponderá al porcentaje indicado en la segunda columna, que se calculará sobre el promedio de las remuneraciones devengadas por el trabajador, en los últimos ocho meses en que se registren cotizaciones, anteriores al término del contrato de trabajo. La prestación estará afecta a los valores superiores e inferiores para cada mes a que aluden las columnas tercera y cuarta, respectivamente:"
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "10467192",
            "texto": "Artículo 71.- Accederán a las prestaciones de la tabla del inciso tercero del artículo 25, exclusivamente los trabajadores que perciban el último giro con cargo al Fondo de Cesantía Solidario, dentro del período fijado inicialmente en el acto de autoridad que declaró y dio origen al estado de excepción constitucional de catástrofe, por calamidad pública, la zona afectada por catástrofe o la alerta sanitaria, en conformidad a lo establecido en el artículo 66, sin que sea necesario considerar el requisito de alto desempleo dispuesto en el citado inciso tercero. Si en dicho periodo, simultáneamente, se verifica la condición de alto desempleo, sólo se pagarán los giros correspondientes a este artículo. Los giros adicionales establecidos en este artículo no se considerarán para el número máximo de pagos de prestaciones a que se refiere el inciso segundo del artículo 24. En todo lo que no sea contrario o no se encuentre previsto en este artículo y en los artículos 69 y 70, serán aplicables las disposiciones legales y reglamentarias que regulan las prestaciones con cargo al Fondo de Cesantía Solidario, según corresponda a su singular naturaleza jurídica."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "10467193",
            "texto": "Artículo 72.- Los afiliados, que mantengan su condición de desempleo, a quienes se les haya aceptado una solicitud para recibir prestaciones por cesantía presentada con anterioridad al período señalado en el artículo 66, se haya iniciado o no el pago de tales prestaciones, tendrán derecho a que un máximo de dos de sus prestaciones no pagadas sean recalculadas conforme a las disposiciones de este Título, manteniendo la fuente de financiamiento anterior y la remuneración promedio inicialmente determinada."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "10467194",
            "texto": "Artículo 73.- El acceso a las prestaciones con los requisitos establecidos en este Título podrá ser solicitado por el trabajador hasta los sesenta días siguientes al término del período señalado en el artículo 66, siempre y cuando éste haya permanecido cesante."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "10467195",
            "texto": "Artículo 74.- Aquel giro que devengue al menos un día dentro del período señalado en el artículo 66 se pagará conforme a las tablas señaladas en los artículos 68 o 70, según corresponda. Si el cese de la relación laboral ocurrió el último día del periodo señalado en el artículo 66, se entenderá que el trabajador devengó un día, lo que le da derecho a dos prestaciones mejoradas. Los giros posteriores a aquellas prestaciones mejoradas, de corresponder, se determinarán y pagarán de acuerdo con las tablas señaladas en los artículos 15 y 25, y se mantendrá la remuneración promedio inicialmente determinada."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8467843",
            "texto": "Artículo primero.- Los trabajadores con contrato vigente a la fecha de la presente ley, tendrán la opción para ingresar al Seguro generando en dicho caso la obligación de cotizar que establece el artículo 5º. El trabajador deberá comunicar dicha decisión al empleador, con a lo menos treinta días de anticipación, la que se hará efectiva el día 1º del mes siguiente, al de la recepción de la comunicación, conforme a las instrucciones generales que imparta al efecto la Superintendencia. Con todo, estos trabajadores conservarán la antigüedad que registren con su empleador para los efectos del pago de la prestación a que se refiere el inciso primero del artículo 13 de la presente ley."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8467845",
            "texto": "Artículo segundo.- Los trabajadores con contrato vigente a la fecha de la presente ley, que hubieren sido contratados con anterioridad al 14 de agosto de 1981 y que se incorporen al Seguro, tendrán derecho a la prestación que les corresponda en conformidad al artículo 13 de la presente ley, sin el límite máximo a que alude dicho precepto."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8467846",
            "texto": "Artículo tercero.- El aporte del Estado durante el primer año de operación del Seguro ascenderá a 32.256 unidades tributarias mensuales. Esta cifra se ajustará anualmente en función de la cobertura de los cotizantes al Seguro que se registre en el año anterior. Para los efectos de lo dispuesto en el inciso precedente, la cobertura se define como el porcentaje que represente el total de cotizantes en el Seguro de Cesantía, reportado por la Sociedad Administradora al 31 de agosto de cada año, respecto del total de asalariados reportados por el Instituto Nacional de Estadísticas (INE) para el trimestre julio-septiembre. El porcentaje obtenido se aplicará sobre el aporte total del Estado señalado en la letra c) del artículo 5º, para determinar el monto del aporte efectivo. Este procedimiento se utilizará hasta el sexto año inclusive. A contar del séptimo año, se aportará el monto a que se refiere la letra c) del artículo 5º. En todo caso, los recursos que anualmente el Estado destine al Fondo de Cesantía Solidario se completarán a razón de un doceavo por mes."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8467847",
            "texto": "Artículo cuarto.- Durante los tres primeros años contados desde la fecha de inicio de las operaciones de la Sociedad Administradora, el Banco Central de Chile podrá establecer, previo informe de la Superintendencia de Administradoras de Fondos de Pensiones, límites máximos de inversión para los Fondos de Cesantía, superiores a los permitidos en el decreto ley Nº 3.500, de 1980, para el Fondo de Pensiones Tipo 2. Durante dicho plazo, no se aplicará el procedimiento establecido en el artículo 42."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8467848",
            "texto": "Artículo quinto.- El gasto fiscal que represente la aplicación de esta ley, se financiará con cargo a los recursos que se consulten en el presupuesto del año respectivo\".."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "10467196",
            "texto": "Artículo sexto.- El Servicio Nacional de Capacitación y Empleo deberá elaborar el primer reporte anual a que se refiere el inciso final del artículo 25 bis, durante el primer trimestre del año 2024, y el reporte adicional que debe emitirse cada tres años, regulado en el mismo inciso, deberá ser elaborado por primera vez en el primer trimestre del año 2027."
        },
        {
            "tituloNorma": "Ley 19728",
            "tituloArticulo": "Artículo SEPTIMO ",
            "idParte": "10467197",
            "texto": "Artículo séptimo.- Respecto de los estados de excepción constitucional de catástrofe, por calamidad pública, zona afectada por catástrofe, o alerta sanitaria de acuerdo a lo dispuesto en el artículo 66, que se encuentren vigentes a la fecha de su entrada en vigencia, para los efectos de la flexibilización de requisitos y los beneficios mejorados establecidos en el Título IV, deberá entenderse que el primer mes de vigencia del respectivo acto o declaración de la autoridad competente corresponde al primer mes de su vigencia."
        }
    ],
    "tipo_numero": [
        "LEY-19728"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SEGURO DE DESEMPLEO",
        "APROBACION",
        "SEGURO OBLIGATORIO DE CESANTIA",
        "SEGURO DE CESANTIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}