{
    "idNorma": "186049",
    "titulo": "sobre libertades de opinion e informacion y ejercicio del periodismo",
    "encabezado": "SOBRE LIBERTADES DE OPINION E INFORMACION Y EJERCICIO DEL PERIODISMO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:       \"Ley sobre las libertades de opinión e información y ejercicio del periodismo   ",
    "materias": [
        "Libertad de Expresión ",
        "Libertad de Prensa ",
        "Periodismo ",
        "Ley no. 19.733",
        "LIBERTAD DE INFORMACION",
        "LIBERTAD DE EXPRESION",
        "PERIODISMO",
        "LIBERTAD DE PRENSA"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8494118",
            "texto": "Artículo 1º.- La libertad de emitir opinión y la de informar, sin censura previa, constituyen un derecho fundamental de todas las personas. Su ejercicio incluye no ser perseguido ni discriminado a causa de las propias opiniones, buscar y recibir informaciones, y difundirlas por cualquier medio, sin perjuicio de responder de los delitos y abusos que se cometan, en conformidad a la ley. Asimismo, comprende el derecho de toda persona natural o jurídica de fundar, editar, establecer, operar y mantener medios de comunicación social, sin otras condiciones que las señaladas por la ley. Se reconoce a las personas el derecho a ser informadas sobre los hechos de interés general."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8494120",
            "texto": "Artículo 2°.- Para todos los efectos legales, son medios de comunicación social aquellos aptos para transmitir, divulgar, difundir o propagar, en forma estable y periódica, textos, sonidos o imágenes destinados al público, cualesquiera sea el soporte o instrumento utilizado. Se entenderá por diario todo periódico que se publique a lo menos cuatro días en cada semana y cumpla con los demás requisitos establecidos en la ley."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8494121",
            "texto": "Artículo 3°.- El pluralismo en el sistema informativo favorecerá la expresión de la diversidad social, cultural, política y regional del país. Con este propósito se asegurará la libertad de fundar, editar, establecer, operar y mantener medios de comunicación social."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8494122",
            "texto": "Artículo 4°.- Los fondos que establecen los presupuestos del Estado, de sus organismos y empresas y de las municipalidades, destinados a avisos, llamados a concurso, propuestas y publicidad, que tengan una clara identificación regional, provincial o comunal, deberán destinarse mayoritaria y preferentemente a efectuar la correspondiente publicación o difusión en medios de comunicación social regionales, provinciales o comunales. Anualmente la Ley de Presupuestos del Sector Público contemplará los recursos necesarios para financiar la realización, edición y difusión de programas o suplementos de carácter regional. La asignación de estos recursos será efectuada por los respectivos Consejos Regionales, previo concurso público. Los concursos serán dirimidos por comisiones cuya composición, generación y atribuciones serán determinadas por reglamento. En dicho reglamento deberán establecerse, además, los procedimientos y criterios de selección. La Ley de Presupuestos del Sector Público contemplará, anualmente, recursos para la realización de estudios sobre el pluralismo en el sistema informativo nacional, los que serán asignados mediante concurso público por la Comisión Nacional de Investigación Científica y Tecnológica."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8494123",
            "texto": "Artículo 5°.- Son periodistas quienes estén en posesión del respectivo título universitario, reconocido válidamente en Chile, y aquéllos a quienes la ley reconoce como tales."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8494125",
            "texto": "Artículo 6°.- Los alumnos de las escuelas de periodismo, mientras realicen las prácticas profesionales exigidas por dichos planteles, y los egresados de las mismas, hasta veinticuatro meses después de la fecha de su egreso, tendrán los derechos y estarán afectos a las responsabilidades que esta ley contempla para los periodistas."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8494126",
            "texto": "Artículo 7°.- Los directores, editores de medios de comunicación social, las personas a quienes se refieren los artículos 5° y 6° y los corresponsales extranjeros que ejerzan su actividad en el país, tendrán derecho a mantener reserva sobre su fuente informativa, la que se extenderá a los elementos que obren en su poder y que permitan identificarla y no podrán ser obligados a revelarla ni aun judicialmente. Lo dispuesto en el inciso anterior se aplicará también a las personas que, por su oficio o actividad informativa hayan debido estar necesariamente presentes en el momento de haberse recibido la información. El que haga uso del derecho consagrado en el inciso primero será personalmente responsable de los delitos que pudiere cometer por la información difundida."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8494127",
            "texto": "Artículo 8°.- El medio de comunicación social que difunda material informativo identificándolo como de autoría de un periodista o persona determinados, con su nombre, cara o voz, no podrá introducirle alteraciones substanciales sin consentimiento de éste; será responsable de dichas alteraciones y, a petición del afectado, deberá efectuar la correspondiente aclaración. Este derecho del afectado caducará si no lo ejerce dentro de los seis días siguientes. El periodista o quien ejerza la actividad periodística no podrá ser obligado a actuar en contravención a las normas éticas generalmente aceptadas para el ejercicio de su profesión. La infracción a lo establecido en los incisos precedentes, cuando el afectado sea un periodista contratado o quien sea contratado para ejercer funciones periodísticas por el respectivo medio de comunicación social, constituirá incumplimiento grave del empleador a las obligaciones que impone el contrato de trabajo."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8494128",
            "texto": "Artículo 9°.- En los casos en que la ley permita que el propietario de un medio de comunicación social sea una persona natural, ésta deberá tener domicilio en el país y no haber sido condenada por delito que merezca pena aflictiva. Tratándose de personas jurídicas, éstas deberán tener domicilio en Chile y estar constituidas en el país o tener agencia autorizada para operar en territorio nacional. Su presidente y sus administradores o representantes legales deberán ser chilenos y no haber sido condenados por delito que merezca pena aflictiva. La condena a la pena señalada hará cesar al afectado, de inmediato, en toda función o actividad relativa a la dirección, administración o representación en el medio de comunicación social en que la desempeñe. Todo medio de comunicación social deberá proporcionar información fidedigna acerca de sus propietarios, controladores directos o indirectos, arrendatarios, comodatarios o concesionarios, según fuere el caso. Si ellos fueren una o más personas, dicha información comprenderá la que sea conducente a la individualización de las personas naturales y jurídicas que tengan participación en la propiedad o tengan su uso, a cualquier título. Asimismo, comprenderá las copias de los documentos que acrediten la constitución y estatutos de las personas jurídicas que sean socias o accionistas, salvo en los casos de sociedades anónimas abiertas, así como las modificaciones de los mismos, según correspondiere. La referida información será de libre acceso al público y deberá encontrarse permanentemente actualizada y a su disposición en el domicilio del respectivo medio de comunicación social y de las autoridades que la requieran en el ejercicio de sus competencias. Las concesiones para radiodifusión sonora de libre recepción solicitadas por personas jurídicas con participación de capital extranjero superior al diez por ciento, sólo podrán otorgarse si se acredita, previamente, que en su país de origen se otorga a los chilenos derechos y obligaciones similares a las condiciones de que gozarán estos solicitantes en Chile. Igual exigencia deberá cumplirse para adquirir una concesión ya existente. La infracción al cumplimiento de esta condición significará la caducidad de pleno derecho de la concesión."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8494130",
            "texto": "Artículo 10.- Los medios de comunicación social deberán tener un director responsable y, a lo menos, una persona que lo reemplace. El director y quienes lo reemplacen deberán ser chilenos, tener domicilio y residencia en el país, no tener fuero, estar en pleno goce de sus derechos civiles y políticos, no haber sido condenados por delito que merezca pena aflictiva y, en los dos últimos años, no haber sido condenados como autores de delitos reiterados o como reincidentes en delitos penados por esta ley. La condena a pena aflictiva hará cesar al afectado, de inmediato, en toda función o actividad relativa a la administración del medio. Para ejercer los cargos de jefe de prensa o periodista, cuando así lo requiera la respectiva planta, en algún órgano de la administración centralizada o descentralizada del Estado, o en alguna de sus empresas, se requerirá estar en posesión del título de periodista, de acuerdo a lo establecido en el inciso precedente. La nacionalidad chilena no se exigirá si el medio de comunicación social usare un idioma distinto del castellano."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8494131",
            "texto": "Artículo 11.- Los medios de comunicación social podrán iniciar sus actividades una vez que hayan cumplido con las exigencias de los artículos anteriores. Sin perjuicio de las normas de esta ley, el otorgamiento de concesiones o permisos de servicios de radiodifusión sonora o televisiva de libre recepción o servicios limitados de televisión, su ejercicio e iniciación de actividades se regirán por las leyes respectivas. La iniciación de actividades de los medios escritos de comunicación social se informará a la Gobernación Provincial o Intendencia Regional que corresponda al domicilio del medio mediante presentación, de la que esa Gobernación o Intendencia enviará copia al Director de la Biblioteca Nacional. La presentación deberá contener las siguientes enunciaciones: a) El nombre del diario, revista o periódico, señalando los períodos que mediarán entre un número y otro; b) El nombre completo, profesión, domicilio y los documentos que acrediten la identidad del propietario, si fuere persona natural, o de las personas que tienen la representación legal de la sociedad, si se tratare de una persona jurídica; c) El nombre completo, domicilio y los documentos que acrediten la identidad del director y de la o las personas que deban substituirlo, con indicación del orden de precedencia en que ellas deben asumir su reemplazo; d) La ubicación de sus oficinas principales, y e) Tratándose de una persona jurídica, los documentos en que consten sus socios o accionistas y el porcentaje, monto y modalidades de su participación en la propiedad o en el capital de la empresa o, en su caso, los documentos de apertura de la agencia, sus estatutos y los mandatos de sus representantes legales. Asimismo, cualquier cambio que se produzca en las menciones anteriores deberá ser comunicado de igual forma, dentro de los quince días siguientes, o dentro de sesenta días si afectase a alguna de las expresadas en la letra e). Con todo, no requerirán ser informados los cambios en los accionistas o en la participación en el capital, cuando el propietario del medio de comunicación social sea una sociedad anónima abierta. El Director de la Biblioteca Nacional deberá llevar un registro actualizado de los medios escritos de comunicación social existentes en el país, con indicación de los antecedentes señalados en este artículo. Las disposiciones precedentes no se aplicarán a las publicaciones que se distribuyan internamente en instituciones públicas o privadas."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8494132",
            "texto": "Artículo 12.- En la primera página o en la página editorial o en la última, y siempre en un lugar destacado de todo diario, revista o escrito periódico, y al iniciarse y al finalizar las transmisiones diarias de todo servicio de radiodifusión sonora o televisiva de libre recepción o servicios limitados de televisión, se indicará el nombre y el domicilio del propietario o concesionario, en su caso, o del representante legal, si se tratare de una persona jurídica. Las mismas menciones deberán hacerse respecto del director responsable."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8494133",
            "texto": "Artículo 13.- Todo impreso, grabación sonora o producción audiovisual o electrónica realizados en el país y destinados a la comercialización, deberá incluir el nombre de la persona responsable o establecimiento que ejecutó la impresión o producción, así como el lugar y la fecha correspondiente, sin perjuicio de cumplir, en su caso, con los demás requisitos fijados por la ley. En el caso de los libros, se colocará en un lugar visible la cantidad de ejemplares."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8494134",
            "texto": "Artículo 14.- Las personas o establecimientos a que se refiere el artículo anterior, deberán enviar a la Biblioteca Nacional, al tiempo de su publicación, la cantidad de cinco ejemplares de todo impreso, cualesquiera sea su naturaleza. En el caso de las publicaciones periódicas, el Director de la Biblioteca Nacional estará facultado para suscribir convenios con los responsables de dichos medios para establecer modalidades de depósito legal mixto, reduciendo el número de ejemplares en papel, sustituyendo el resto por reproducciones de los mismos en microfilms y/o soportes electrónicos. De las publicaciones impresas en regiones, de los cinco ejemplares, dos de estos deberán depositarse en la biblioteca pública de la región que designe el Director de la Biblioteca Nacional. La Biblioteca Nacional podrá rechazar y exigir un nuevo ejemplar, si alguno de los ejemplares depositados, en cualquier soporte, exhibe deficiencias o algún deterioro que impida su consulta o conservación. En el caso de las grabaciones sonoras o producciones audiovisuales o electrónicas destinadas a la comercialización, tales personas o establecimientos depositarán dos ejemplares de cada una. La obligación que establece este artículo deberá cumplirse dentro del plazo máximo de treinta días. Tratándose de creaciones cinematográficas, la obligación se entenderá cumplida al depositarse una copia en formato original y una en formato digital en la Cineteca Nacional y otra, también en formato digital, en la Biblioteca Nacional. La obligación que establece este artículo deberá cumplirse dentro del plazo máximo de noventa días. En caso de incumplimiento de lo dispuesto en los incisos primero y tercero, junto con la denuncia correspondiente, podrá exigirse la entrega de los ejemplares a la persona natural o jurídica responsable de la producción editorial de los mismos, dentro de sesenta días contados desde el vencimiento del plazo anterior. Los organismos del Estado no podrán adquirir obras impresas, grabaciones sonoras o producciones electrónicas o audiovisuales, fílmicas o cinematográficas, de los editores, productores o realizadores que no den cumplimiento a la obligación establecida en este artículo, ni otorgar financiamiento a éstos a través de fondos o subvenciones. Para estos efectos, la Biblioteca Nacional deberá certificar que no ha efectuado denuncias relativas a esta infracción."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8494135",
            "texto": "Artículo 15.- Los servicios de radiodifusión sonora o televisiva de libre recepción y los servicios limitados de televisión, respecto de sus programas de origen nacional, estarán obligados a dejar copia o cinta magnetofónica y a conservarla durante veinte días, de toda noticia, entrevista, charla, comentario, conferencia, disertación, editorial, discurso o debate que haya transmitido."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8494136",
            "texto": "Artículo 16.- Toda persona natural o jurídica ofendida o injustamente aludida por algún medio de comunicación social, tiene derecho a que su aclaración o rectificación sea gratuitamente difundida, en las condiciones que se establecen en los artículos siguientes, por el medio de comunicación social en que esa información hubiera sido emitida."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8494138",
            "texto": "Artículo 17.- El ofendido o injustamente aludido por un servicio de radiodifusión sonora o televisiva de libre recepción o un servicio limitado de televisión tendrá derecho, pagando sólo el valor del material que se emplee en la reproducción o proporcionando el que se usará para ello, a requerir directamente la entrega de una copia fiel de la transmisión a que se refiere el artículo 15, la que deberá ser puesta a su disposición dentro de quinto día. En caso de que el respectivo servicio no hiciere entrega de la copia dentro de plazo o se negare injustificadamente a hacerlo, y juez con competencia en lo criminal la estimara pertinente para acreditar un posible hecho delictivo, a solicitud del interesado y a su costa podrá requerir el envío de la copia, para ponerla a disposición de éste. El director responsable o quien lo reemplace deberá entregar al tribunal la copia fiel de la transmisión dentro de tercero día, contado desde que se le notifique la resolución que ordene enviarla."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8494139",
            "texto": "Artículo 18.- La obligación del medio de comunicación social de difundir gratuitamente la aclaración o la rectificación regirá aun cuando la información que la motiva provenga de una inserción. En este caso, el medio podrá cobrar el costo en que haya incurrido por la aclaración o la rectificación a quien haya ordenado la inserción. Las aclaraciones y las rectificaciones deberán circunscribirse, en todo caso, al objeto de la información que las motiva y no podrán tener una extensión superior a mil palabras o, en el caso de la radiodifusión sonora o televisiva de libre recepción o servicios limitados de televisión, a dos minutos. Este requerimiento deberá dirigirse a su director, o a la persona que deba reemplazarlo, dentro del plazo de veinte días, contado desde la fecha de la edición o difusión que lo motive. Los notarios y los receptores judiciales estarán obligados a notificar el requerimiento a simple solicitud del interesado. La notificación se hará por medio de una cédula que contendrá íntegramente el texto de la aclaración o rectificación, la que será entregada al director o a la persona que legalmente lo reemplace, en el domicilio legalmente constituido."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8494140",
            "texto": "Artículo 19.- El escrito de aclaración o de rectificación deberá publicarse íntegramente, sin intercalaciones, en la misma página, con características similares a la información que lo haya provocado o, en su defecto, en un lugar destacado de la misma sección. En el caso de servicios de radiodifusión sonora o televisiva de libre recepción o servicios limitados de televisión, la aclaración o la rectificación deberá difundirse en el mismo horario y con características similares a la transmisión que la haya motivado. La difusión destinada a rectificar o aclarar se hará, a más tardar, en la primera edición o transmisión que reúna las características indicadas y que se efectúe después de las veinticuatro horas siguientes a la entrega de los originales que la contengan. Si se tratare de una publicación que no aparezca todos los días, la aclaración o la rectificación deberán entregarse con una antelación de, a lo menos, setenta y dos horas. El director del medio de comunicación social no podrá negarse a difundir la aclaración o rectificación, salvo que ella no se ajuste a las exigencias del inciso segundo del artículo 18, o suponga la comisión de un delito. Se presumirá su negativa si no se difundiere la aclaración o rectificación en la oportunidad señalada en el inciso anterior, o no la publicare o difundiere en los términos establecidos en los incisos primero o segundo, según corresponda. Si el medio hiciere nuevos comentarios a la aclaración o rectificación, el afectado tendrá derecho a réplica según las reglas anteriores. En todo caso, los comentarios deberán hacerse en forma tal, que se distingan claramente de la aclaración o rectificación."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8494141",
            "texto": "Artículo 20.- El derecho a que se refiere este Título prescribirá dentro del plazo de veinte días, contado desde la fecha de la emisión. Sólo podrá ser ejercido por la persona ofendida o injustamente aludida, o por su mandatario o apoderado, o, en caso de fallecimiento o ausencia de aquélla, por su cónyuge o por sus parientes por consanguinidad o por afinidad hasta el segundo grado inclusive."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8494142",
            "texto": "Artículo 21.- No se podrá ejercer el derecho de aclaración o rectificación con relación a las apreciaciones personales que se formulen en comentarios especializados de crítica política, literaria, histórica, artística, científica, técnica y deportiva, sin perjuicio de la sanción a que pueden dar lugar esos artículos, si por medio de su difusión se cometiere algunos de los delitos penados en esta ley."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8494143",
            "texto": "Artículo 22.- Las infracciones al Título III se sancionarán con multa de dos a treinta unidades tributarias mensuales. Además, en su sentencia, el tribunal deberá fijar un plazo para que el denunciado dé cabal cumplimiento a la norma infringida, si procediere. Ejecutoriada que sea la sentencia, el tribunal aplicará una nueva multa por cada publicación aparecida o transmisión efectuada sin que se haya dado cumplimiento a la obligación respectiva. Tratándose de infracción a los artículos 9°, inciso primero 10 y 11, el tribunal dispondrá, además, la suspensión del medio de comunicación social mientras subsista el incumplimiento. Serán responsables solidarios del pago de las multas el director y el propietario o concesionario del medio de comunicación social."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8494146",
            "texto": "Artículo 23.- El conocimiento y resolución de las denuncias por estas infracciones corresponderá al juez de letras en lo civil del domicilio del medio de comunicación social. Estas infracciones podrá denunciarlas cualquier persona y, en especial, el Gobernador Provincial o el Intendente Regional o el Director de la Biblioteca Nacional, en el caso del artículo 11."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8494147",
            "texto": "Artículo 24.- El procedimiento se sujetará a las reglas siguientes: a) La denuncia deberá señalar claramente la infracción cometida, los hechos que la configuran y adjuntar los medios de prueba que los acrediten, en su caso. b) El tribunal dispondrá que ésta sea notificada de conformidad a lo establecido en el inciso final del artículo 18. En igual forma se notificará la sentencia que se dicte. c) El denunciado deberá presentar sus descargos dentro de quinto día hábil y adjuntar los medios de prueba que acrediten los hechos en que los funda. De no disponer de ellos, expresará esta circunstancia y el tribunal fijará una audiencia, para dentro de quinto día hábil, a fin de recibir la prueba ofrecida y no acompañada. d) La sentencia definitiva se dictará dentro de tercero día de vencido el plazo a que se refiere la letra anterior, sea que el denunciado haya o no presentado descargos. Si el tribunal decretó una audiencia de prueba, este plazo correrá una vez vencido el plazo fijado para ésta. e) Las resoluciones se dictarán en única instancia y se notificarán por el estado diario. f) La sentencia definitiva será apelable en ambos efectos. El recurso deberá interponerse en el término fatal de cinco días, contados desde la notificación de la parte que lo entabla, deberá contener los fundamentos de hecho y de derecho en que se apoya y las peticiones concretas que se formulan. Deducida la apelación, el tribunal elevará de inmediato los autos a la Corte de Apelaciones. Esta resolverá en cuenta, sin esperar la comparecencia de ninguna de las partes, dentro de los seis días hábiles siguientes a la fecha de ingreso del expediente a la secretaría del tribunal."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8494148",
            "texto": "Artículo 25.- Las acciones para perseguir las infracciones al Título III prescribirán en el plazo de un año contado desde su comisión."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8494149",
            "texto": "Artículo 26.- El conocimiento y resolución de las denuncias o querellas por infracciones al Título IV, corresponderá al tribunal con competencia en lo criminal del domicilio del medio de comunicación social."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8494151",
            "texto": "Artículo 27.- El procedimiento se sujetará a las normas establecidas en el artículo 24, con las siguientes modificaciones: a) El plazo para presentar los descargos será de tres días hábiles, y b) No habrá término especial de prueba."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8494152",
            "texto": "Artículo 28.- El tribunal, en la resolución que ordene publicar o emitir la aclaración o la rectificación, o su corrección, fijará plazo para ello y, además, podrá aplicar al director una multa de cuatro a doce unidades tributarias mensuales. Ejecutoriada la sentencia condenatoria, si no se publica la aclaración o rectificación dentro del plazo señalado por el tribunal, y en los términos establecidos en los incisos primero y segundo o del artículo 19, según el caso, el director del medio será sancionado con multa de doce a cien unidades tributarias mensuales y se decretará la suspensión inmediata del medio de comunicación social. El tribunal alzará la suspensión decretada desde el momento en que el director pague la multa y acompañe declaración jurada en que se obligue a cumplir cabalmente la obligación impuesta en la primera edición o transmisión más próxima. Serán responsables solidarios del pago de las multas el director y el propietario o concesionario del medio de comunicación social. Cuando por aplicación de las disposiciones de este artículo un medio de comunicación social fuere suspendido temporalmente, su personal percibirá, durante el lapso de la suspensión, todas las remuneraciones a que legal o contractualmente tuviere derecho, en las mismas condiciones como si estuviere en funciones."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8494153",
            "texto": "Artículo 29.- Los delitos de calumnia e injuria cometidos a través de cualquier medio de comunicación social, serán sancionados con las penas corporales señaladas en los artículos 413, 418, inciso primero, y 419 del Código Penal, y con multas de veinte a ciento cincuenta unidades tributarias mensuales en los casos del N° 1 del artículo 413 y del artículo 418; de veinte a cien unidades tributarias mensuales en el caso del N° 2 del artículo 413 y de veinte a cincuenta unidades tributarias mensuales en el caso del artículo 419. No constituyen injurias las apreciaciones personales que se formulen en comentarios especializados de crítica política, literaria, histórica, artística, científica, técnica y deportiva, salvo que su tenor pusiere de manifiesto el propósito de injuriar, además del de criticar."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8494155",
            "texto": "Artículo 30.- Al inculpado de haber causado injuria a través de un medio de comunicación social, no le será admitida prueba de verdad acerca de sus expresiones, sino cuando hubiere imputado hechos determinados y concurrieren a lo menos una de las siguientes circunstancias: a) Que la imputación se produjere con motivo de defender un interés público real; b) Que el afectado ejerciere funciones públicas y la imputación se refiriere a hechos propios de tal ejercicio. En estos casos, si se probare la verdad de la imputación, el juez procederá a sobreseer definitivamente o absolver al querellado, según correspondiere. Para lo dispuesto en el presente artículo se considerarán como hechos de interés público de una persona los siguientes: a) Los referentes al desempeño de funciones públicas; b) Los realizados en el ejercicio de una profesión u oficio y cuyo conocimiento tenga interés público real; c) Los que consistieren en actividades a las cuales haya tenido libre acceso el público, a título gratuito u oneroso; d) Las actuaciones que, con el consentimiento del interesado, hubieren sido captadas o difundidas por algún medio de comunicación social; e) Los acontecimientos o manifestaciones de que el interesado haya dejado testimonio en registros o archivos públicos, y f) Los consistentes en la comisión de delitos o participación culpable en los mismos. Se considerarán como pertinentes a la esfera privada de las personas los hechos relativos a su vida sexual, conyugal, familiar o doméstica, salvo que ellos fueren constitutivos de delito."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8494156",
            "texto": "Artículo 31.- El que por cualquier medio de comunicación social, realizare publicaciones o transmisiones destinadas a promover odio u hostilidad respecto de personas o colectividades en razón de su raza, sexo, religión o nacionalidad, será penado con multa de veinticinco a cien unidades tributarias mensuales. En caso de reincidencia, se podrá elevar la multa hasta doscientas unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8494157",
            "texto": "Artículo 32.- La difusión de noticias o informaciones emanadas de juicios, procesos o gestiones judiciales pendientes o afinados, no podrá invocarse como eximente o atenuante de responsabilidad civil o penal, cuando dicha difusión, por sí misma, sea constitutiva de los delitos de calumnia, injuria o ultraje público a las buenas costumbres. Se exceptúan de lo dispuesto en el inciso anterior las publicaciones jurídicas de carácter especializado, las que no darán lugar a responsabilidad civil ni penal por la difusión de noticias o informaciones de procesos o gestiones judiciales que estuvieren afinados o, si se encontraren pendientes, siempre que no se individualice a los interesados."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8494158",
            "texto": "Artículo 33.- Se prohíbe la divulgación, por cualquier medio de comunicación social, de la identidad de menores de edad que sean autores, cómplices, encubridores o testigos de delitos, o de cualquier otro antecedente que conduzca a ella. Esta prohibición regirá también respecto de las víctimas de los delitos contemplados en los artículos 141, inciso final; 142, inciso final; 150 A, 150 D, de alguno de los delitos contemplados en el Título Séptimo del Libro Segundo, \"Crímenes y delitos contra el orden de las familias, contra la moralidad pública y contra la integridad sexual\" y de los delitos contemplados en los artículos 411 quáter, cuando se cometa con fines de explotación sexual, y 433, número 1, en relación con la violación, todos del Código Penal, a menos que consientan expresamente en la divulgación. Para comunicar la investigación o juicio, se deberá referir a la víctima ya sea con sus iniciales, un número o cualquier otra manera que no posibilite su individualización. Además, se debe evitar el uso de todo recurso editorial que dé cuenta de estereotipos o prejuicios respecto a su condición de víctima, eventual responsabilidad en los hechos, conductas anteriores o posteriores al delito o cualquier otro elemento que normalice, justifique o relativice la violencia sufrida. La infracción a este artículo será sancionada con multa de treinta a ciento cincuenta unidades tributarias mensuales. En caso de reiteración, la multa se elevará al doble."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8494159",
            "texto": "Artículo 34.- El que cometiere alguno de los delitos de ultraje público a las buenas costumbres contemplados en los artículos 373 y 374 del Código Penal, a través de un medio de comunicación social, será castigado con reclusión menor en su grado mínimo a medio y multa de once a ochenta unidades tributarias mensuales. Constituirá circunstancia agravante al ultraje público a las buenas costumbres, la incitación o promoción de la perversión de menores de edad o que el delito se cometiere dentro del radio de doscientos metros de una escuela, colegio, instituto o cualquier establecimiento educacional o de asilo destinado a niños y jóvenes."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8494160",
            "texto": "Artículo 35.- Los medios de comunicación social están exentos de responsabilidad penal respecto de la publicación de las opiniones vertidas por los parlamentarios en los casos señalados en el inciso primero del artículo 58 de la Constitución Política, y de los alegatos hechos por los abogados ante los tribunales de justicia."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8494161",
            "texto": "Artículo 36.- El que, fuera de los casos previstos por la Constitución o la ley, y en el ejercicio de funciones públicas, obstaculizare o impidiere la libre difusión de opiniones o informaciones a través de cualquier medio de comunicación social, sufrirá la pena de reclusión menor en su grado mínimo o multa de cuarenta a cien unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8494163",
            "texto": "Artículo 38.- Cualquier hecho o acto relevante relativo a la modificación o cambio en la propiedad de un medio de comunicación social, deberá ser informado a la Fiscalía Nacional Económica, dentro de treinta días de ejecutado. Con todo, tratándose de medios de comunicación social sujetos al sistema de concesión otorgada por el Estado, el hecho o acto relevante deberá contar, previo a su perfeccionamiento, con informe de la Fiscalía Nacional Económica referido a su efecto sobre la competencia, la que deberá emitirlo dentro de los treinta días siguientes a la recepción de los antecedentes. En caso que el informe sea desfavorable, el Fiscal Nacional Económico deberá comunicarlo al Tribunal para efectos de lo dispuesto en el artículo 31 del decreto con fuerza de ley N° 1, de 2005, del Ministerio de Economía, Fomento y Reconstrucción. De no evacuarse el informe dentro del referido plazo, se entenderá que no amerita objeción alguna por parte de la Fiscalía."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8494164",
            "texto": "Artículo 39.- La responsabilidad penal y civil por los delitos y abusos que se cometan en el ejercicio de las libertades que consagra el inciso primero del número 12° del artículo 19 de la Constitución Política de la República, se determinará por las normas de esta ley y las de los Códigos respectivos. Se considerará también autor, tratándose de los medios de comunicación social, al director o a quien legalmente lo reemplace al efectuarse la publicación o difusión, salvo que se acredite que no hubo negligencia de su parte."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8494165",
            "texto": "Artículo 40.- La acción civil para obtener la indemnización de daños y perjuicios derivada de delitos penados en esta ley se regirá por las reglas generales. La comisión de los delitos de injuria y calumnia a que se refiere el artículo 29, dará derecho a indemnización por el daño emergente, el lucro cesante y el daño moral."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8494166",
            "texto": "Artículo 41.- La justicia ordinaria será siempre competente para conocer de los delitos cometidos por civiles con motivo o en razón del ejercicio de las libertades de opinión e información declaradas en el inciso primero del número 12° del artículo 19 de la Constitución Política de la República. Esta regla de competencia prevalecerá sobre toda otra que pudiera alterar sus efectos, en razón de la conexidad de los delitos, del concurso de delincuentes o del fuero que goce alguno de los inculpados."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8494167",
            "texto": "Artículo 42.- Siempre que alguno de los ofendidos lo exigiere, el tribunal de la causa ordenará la difusión, en extracto redactado por el secretario del tribunal, de la sentencia condenatoria recaída en un proceso por alguno de los delitos a que se refiere el párrafo 3° del Título IV de esta ley, en el medio de comunicación social en que se hubiere cometido la infracción, a costa del ofensor. Si no se efectuare la publicación dentro del plazo señalado por el tribunal, se aplicará lo dispuesto en el inciso segundo del artículo 28."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8494170",
            "texto": "Artículo 44.- Derógase el número 1° del artículo 158 del Código Penal."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8494172",
            "texto": "Artículo 45.- Incorpórase el siguiente inciso final al artículo 504 del Código de Procedimiento Penal: \"La sentencia condenatoria por el artículo 374 del Código Penal ordenará la destrucción total o parcial, según proceda, de los impresos o de las grabaciones sonoras o audiovisuales de cualquier tipo que se hayan decomisado durante el proceso.\"."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8494173",
            "texto": "Artículo 46.- Introdúcense en la ley N° 12.927, sobre Seguridad del Estado, las siguientes modificaciones: a) Reemplázase la letra b) del artículo 6°, por la siguiente: \"b) Los que ultrajaren públicamente la bandera, el escudo, el nombre de la patria o el himno nacional;\". b) Derógase el artículo 16. c) Reemplázase el artículo 17 por el siguiente: \"Artículo 17.- La responsabilidad penal por los delitos previstos y sancionados en esta ley, cometidos a través de un medio de comunicación social, se determinará de conformidad a lo prescrito en el artículo 39 de la ley sobre las libertades de opinión e información y ejercicio del periodismo.\". d) Deróganse los artículos 18, 19, 20 y 21."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8494174",
            "texto": "Artículo 47.- Intercálase en el número 2° del artículo 50 del Código Orgánico de Tribunales, entre las palabras \"los Ministros de Estado,\" y la expresión \"los Intendentes y Gobernadores\" lo siguiente: \"Senadores, Diputados, miembros de los Tribunales Superiores de Justicia, Contralor General de la República, Comandantes en Jefe de las Fuerzas Armadas, General Director de Carabineros de Chile, Director General de la Policía de Investigaciones de Chile,\"."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8494175",
            "texto": "Artículo 48.- Derógase la ley N° 16.643, sobre Abusos de Publicidad, a excepción de su artículo 49.\"."
        },
        {
            "tituloNorma": "Ley 19733",
            "tituloArticulo": "Artículo  ",
            "idParte": "8979613",
            "texto": "Artículo transitorio.- Para efectos de lo establecido en el inciso segundo del artículo 4º de esta ley, durante el año 2010 podrán financiarse también, en las regiones declaradas zona de catástrofe con motivo del terremoto del 27 de febrero de 2010, la reconstrucción o reparación de infraestructura dañada de los medios de comunicación social, incluyendo equipos, instalaciones, antenas y bienes inmuebles donde éstos funcionen en forma permanente. En todas las regiones del país se podrá postular, además, al financiamiento de los proyectos de adquisición e instalación de grupos generadores electrógenos para los servicios de radiodifusión sonora."
        }
    ],
    "tipo_numero": [
        "LEY-19733"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DE PRENSA",
        "CENSURA",
        "LIBERTAD DE OPINION",
        "LIBERTAD DE PRENSA",
        "LIBERTAD DE EXPRESION",
        "ABUSOS DE PUBLICIDAD",
        "PERIODISMO",
        "EJERCICIO DE LA PROFESION",
        "LIBERTADES PUBLICAS",
        "CENSURA PREVIA",
        "ELIMINACION",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}