{
    "idNorma": "186616",
    "titulo": "normas para combatir la evasion tributaria",
    "encabezado": "NORMAS PARA COMBATIR LA EVASION TRIBUTARIA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       P r o y e c t o  d e  l e y:",
    "materias": [
        "Código Tributario",
        "Evasión Tributaria",
        "Inversionistas Institucionales Extranjeros",
        "Ley no. 19.738"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8647841",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el Código Tributario, contenido en el decreto ley Nº 830, de 1974: a) En el artículo 30: 1. Intercálanse en el inciso cuarto, entre el vocablo \"declaraciones\" y la expresión \"a entidades\", las palabras \"y giros\". 2. Intercálanse en el inciso quinto, entre las palabras \"declaraciones\" y \"quedan\", la expresión \"o giros\". b) Agrégase el siguiente inciso final al artículo 35: \"La información tributaria, que conforme a la ley proporcione el Servicio, solamente podrá ser usada para los fines propios de la institución que la recepciona.\". c) Agrégase el siguiente inciso final al artículo 36: \"El Director podrá ampliar el plazo de presentación de aquellas declaraciones que se realicen por sistemas tecnológicos y que no importen el pago de un impuesto, respetando el plazo de los contribuyentes con derecho a devolución de impuestos. En todo caso, la ampliación del plazo no podrá implicar atraso en la entrega de la información que deba proporcionarse a Tesorería.\". d) Reemplázase en el inciso primero del artículo 37, la frase existente hasta el primer punto seguido, por la siguiente: \"Los tributos, reajustes, intereses y sanciones deberán ser ingresados al Fisco mediante giros que se efectuarán y procesarán por el Servicio, los cuales serán emitidos mediante roles u órdenes de ingreso, salvo los que deban pagarse por medio de timbres o estampillas; los giros no podrán ser complementados, rectificados, recalculados, actualizados o anulados sino por el organismo emisor, el cual será el único habilitado para emitir los duplicados o copias de los documentos mencionados precedentemente hasta que Tesorería inicie la cobranza administrativa o judicial.\". e) Agrégase el siguiente inciso final al artículo 39: \"Con todo, corresponderá al Director autorizar los procedimientos por sistemas tecnológicos a través de los cuales se pueda realizar la declaración y pago de los impuestos que deban declararse y pagarse simultáneamente. Lo anterior, sin perjuicio de las atribuciones del Servicio de Tesorerías para instruir sobre los procedimientos de rendición de los ingresos por concepto de estos impuestos que deban efectuar las instituciones recaudadoras.\". f) En el artículo 48: 1. Reemplázase en el inciso segundo, la frase que sigue a la palabra \"multas\", por la siguiente: \"serán determinados por el Servicio, y también por la Tesorería para los efectos de las compensaciones. Igual determinación podrá efectuar la Tesorería para la cobranza administrativa y judicial, respecto de los duplicados o copias de giros.\"; 2. Reemplázase en el inciso tercero, la frase \"No obstante, los contribuyentes\" por \"Los contribuyentes\"; 3. Suprímense en el inciso cuarto, la expresión \"que también podrá ser emitido por Tesorerías\", y los vocablos \"especial\" y \"especiales\". 4. Reemplázase en el inciso quinto, la expresión \"El Tesorero Regional o Provincial, en su caso\", por el \"Director Regional\" y suprímese el vocablo \"especial\". g) En el artículo 57: 1. Intercálase a continuación de las expresiones \"a título de impuestos\" y antes de la coma (,) los vocablos \"o cantidades que se asimilen a estos\". 2. Agrégase después del punto (.) aparte, que pasa a ser punto (.) seguido, lo siguiente: \"Sin perjuicio de lo anterior, Tesorería podrá devolver de oficio las contribuciones de bienes raíces pagadas doblemente por el contribuyente.\". h) Agrégase en el artículo 58, a continuación del vocablo \"por\", la expresión \"el Servicio y\". i) Intercálase en el artículo 68, el siguiente inciso segundo, pasando a ser incisos tercero, cuarto y quinto, los actuales segundo, tercero y cuarto: \"Igualmente el Director podrá eximir de la obligación establecida en este artículo a aquellos contribuyentes no domiciliados ni residentes en el país, que solamente obtengan rentas de capitales mobiliarios, sea producto de su tenencia o enajenación, aun cuando estos contribuyentes hayan designado un representante a cargo de dichas inversiones en el país.\". j) Incorpórase el siguiente artículo 82: \"Artículo 82.- La Tesorería y el Servicio de Impuestos Internos deberán proporcionarse mutuamente la información que requieran para el oportuno cumplimiento de sus funciones. Los bancos y otras instituciones autorizadas para recibir declaraciones y pagos de impuestos, estarán obligados a remitir al Servicio cualquier formulario mediante los cuales recibieron dichas declaraciones y pagos de los tributos que son de competencia de ese Servicio. No obstante, los formularios del Impuesto Territorial pagado, deberán remitirlos a Tesorería para su procesamiento, quien deberá comunicar oportunamente esta información al Servicio.\". k) Incorpóranse en el artículo 85, los siguientes incisos: \"Sin perjuicio de lo dispuesto en los artículos 61 y 62, para los fines de la fiscalización de los impuestos, los Bancos e Instituciones Financieras deberán proporcionar todos los datos que se les soliciten relativos a las operaciones de crédito de dinero que hayan celebrado y de las garantías constituidas para su otorgamiento, en la oportunidad, forma y cantidad que el Servicio establezca, con excepción de aquellas operaciones de crédito de dinero otorgadas para el uso de tarjetas de crédito que se produce entre el usuario de la tarjeta y el banco emisor, cuyos titulares no sean contribuyentes del Impuesto de Primera Categoría de la Ley de la Renta y se trate de tarjetas de crédito destinadas exclusivamente al uso particular de una persona natural y no para el desarrollo de una actividad clasificada en dicha Categoría. Lo dispuesto anteriormente no será aplicable a las operaciones de crédito celebradas y garantías constituidas por los contribuyentes del artículo 20, número 2, de la Ley de la Renta, ni a las operaciones celebradas y garantías constituidas que correspondan a un período superior al plazo de tres años. En caso alguno se podrá solicitar la información sobre las adquisiciones efectuadas por una persona determinada en el uso de las tarjetas de crédito. La información así obtenida será mantenida en secreto y no se podrá revelar, aparte del contribuyente, mas que a las personas o autoridades encargadas de la liquidación o de la recaudación de los impuestos pertinentes y de resolver las reclamaciones y recursos relativos a las mismas, salvo las excepciones legales.\". l) Agrégase al inciso primero del artículo 92, después del punto aparte (.), que pasa a ser punto seguido (.), la siguiente oración: \"No procederá esta caución cuando el Director Regional pueda verificar el pago de los impuestos de la información entregada al Servicio por Tesorerías.\". m) En el artículo 97: 1. Agrégase el siguiente inciso final en el número 4º: \"El que maliciosamente confeccione, venda o facilite, a cualquier título, guías de despacho, facturas, notas de débito, notas de crédito o boletas, falsas, con o sin timbre del Servicio, con el objeto de cometer o posibilitar la comisión de los delitos descritos en este número, será sancionado con la pena de presidio menor en sus grados medio a máximo y con una multa de hasta 40 unidades tributarias anuales.\". 2. Agrégase en el número 11°, el siguiente inciso final: \"En los casos en que la omisión de la declaración en todo o en parte de los impuestos que se encuentren retenidos o recargados haya sido detectada por el Servicio en procesos de fiscalización, la multa prevista en este número y su límite máximo, serán de veinte y sesenta por ciento, respectivamente.\". 3. Agrégase el siguiente número 21°: \"21º.- La no comparecencia injustificada ante el Servicio, a un segundo requerimiento notificado al contribuyente conforme a lo dispuesto en el artículo 11, con una multa de una unidad tributaria mensual a una unidad tributaria anual, la que se aplicará en relación al perjuicio fiscal comprometido y procederá transcurridos 20 días desde el plazo de comparecencia indicado en la segunda notificación. El Servicio deberá certificar la concurrencia del contribuyente al requerimiento notificado.\". 4. Agrégase el siguiente número 22º: \"22º.- El que maliciosamente utilizare los cuños verdaderos u otros medios tecnológicos de autorización del Servicio para defraudar al Fisco, será sancionado con pena de presidio menor en su grado medio a máximo y una multa de hasta seis unidades tributarias anuales.\". 5.- Agrégase el siguiente número 23º: \"23º.- El que maliciosamente proporcionare datos o antecedentes falsos en la declaración inicial de actividades o en sus modificaciones o en las declaraciones exigidas con el objeto de obtener autorización de documentación tributaria, será sancionado con la pena de presidio menor en su grado máximo y con multa de hasta ocho unidades tributarias anuales. El que concertado facilitare los medios para que en las referidas presentaciones se incluyan maliciosamente datos o antecedentes falsos, será sancionado con la pena de presidio menor en su grado mínimo y con multa de una unidad tributaria mensual a una unidad tributaria anual.\". n) Agrégase en el artículo 106, el siguiente inciso final: \"Sin perjuicio de lo anterior, el Director Regional podrá anular las denuncias notificadas por infracciones que no constituyan amenazas para el interés fiscal u omitir los giros de las multas que se apliquen en estos casos, de acuerdo a normas o criterios de general aplicación que fije el Director.\". ñ) Sustitúyese en el inciso tercero del número 3° del artículo 126, la expresión \"un año\" por los vocablos \"tres años\". o) Introdúcense las siguientes modificaciones en el inciso primero del artículo 165: 1. Agrégase a continuación del dígito \"20\" la expresión \"y 21\", sustituyendo la conjunción \"y\" que antecede al dígito \"20\" por una coma (,). 2. En el Nº 1, suprímense las expresiones \"por Tesorerías\" y \"o Tesorerías\". 3. Agrégase en el Nº 2., a continuación del dígito \"20\", la expresión \"y 21\", sustituyendo la conjunción \"y\" que antecede al dígito 20, por una coma (,). p) Introdúcese el siguiente inciso final al artículo 169: \"Sin perjuicio de lo dispuesto en el inciso anterior, el Tesorero General de la República, por resolución interna, podrá ordenar la exclusión del procedimiento ejecutivo a que se refiere este Título de los contribuyentes que, se encuentren o no demandados, tengan deudas morosas cuyo valor por cada formulario, giro u orden, no exceda del 50% de una Unidad Tributaria Mensual vigente a la fecha de la mencionada resolución.\". q) Sustitúyense los incisos primero y segundo del artículo 171 por los siguientes: \"Artículo 171.- La notificación del hecho de encontrarse en mora y el requerimiento de pago al deudor, se efectuará personalmente por el recaudador fiscal, quien actuará como ministro de fe, o bien, en las áreas urbanas, por carta certificada conforme a las normas de los incisos segundo, tercero, cuarto y quinto del artículo 11 y artículo 13, cuando así lo determine el juez sustanciador atendida las circunstancias del caso. Tratándose de la notificación personal, si el ejecutado no fuere habido, circunstancia que se acreditará con la certificación del funcionario recaudador, se le notificará por cédula en los términos prevenidos en el artículo 44 del Código de Procedimiento Civil; en este caso, no será necesario cumplir con los requisitos señalados en el inciso primero de dicho artículo, ni se necesitará nueva providencia del Tesorero respectivo para la entrega de las copias que en él se dispone. En estos dos últimos casos el plazo para oponer excepciones de que habla el artículo 177, se contará desde la fecha en que se haya practicado el primer embargo. La notificación hecha por carta certificada o por cédula, según el caso, se entenderá válida para todos los efectos legales y deberá contener copia íntegra del requerimiento. La carta certificada servirá también como medio para notificar válidamente cualquier otra resolución recaída en este procedimiento que no tenga asignada expresamente otra forma de notificación. Practicado el requerimiento en alguna de las formas indicadas en el inciso precedente, sin que se obtenga el pago, el recaudador fiscal, personalmente, procederá a la traba del embargo; pero, tratándose de bienes raíces, el embargo no surtirá efecto respecto de terceros, sino una vez que se haya inscrito en el Conservador de Bienes Raíces correspondiente.\". r) En el artículo 192: a) Agrégase en el inciso primero, antes del punto final (.), la siguiente frase: \"salvo que no hayan concurrido después de haber sido sancionados conforme al artículo 97, número 21, se encuentren procesados o, en su caso, acusados conforme al Código Procesal Penal, o hayan sido sancionados por delitos tributarios hasta el cumplimiento total de su pena, situaciones que el Servicio informará a Tesorería para estos efectos\". b) Sustitúyese el inciso segundo por el siguiente: \"Facúltase al Tesorero General de la República para condonar total o parcialmente los intereses y sanciones por la mora en el pago de los impuestos sujetos a la cobranza administrativa y judicial, mediante normas o criterios de general aplicación que se determinarán para estos efectos por resolución del Ministro de Hacienda.\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8647842",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones en la Ley sobre Impuesto a la Renta, contenida en el artículo 1° del decreto ley N° 824, de 1974: a) Suprímese en el inciso cuarto de la letra c), del número 1°, de la letra A), del artículo 14°, la palabra \"abiertas\". b) Agrégase en el inciso tercero del artículo 18°, a continuación del vocablo \"urbanos\", las expresiones \"o rurales\". c) Agrégase el siguiente artículo 18° bis: \"Artículo 18° bis.- El mayor valor a que se refiere el inciso primero del artículo anterior y los incisos tercero, cuarto y quinto del número 8° del artículo 17°, obtenido por los inversionistas institucionales extranjeros, tales como fondos mutuos y fondos de pensiones u otros, en la enajenación de acciones de sociedades anónimas abiertas con presencia bursátil o de bonos emitidos por el Banco Central de Chile, el Estado o por empresas constituidas en el país, realizada en bolsa o en conformidad al Título XXV de la ley N° 18.045 o mediante algún otro sistema autorizado por la Superintendencia de Valores y Seguros, estará exento de los impuestos de esta ley. Los mencionados inversionistas institucionales extranjeros deberán cumplir con los siguientes requisitos durante el tiempo que operen en el país: 1. Estar constituido en el extranjero y no estar domiciliado en Chile. 2. Acreditar su calidad de inversionista institucional extranjero cumpliendo con, a lo menos, alguna de las siguientes características: a) Que sea un fondo que haga oferta pública de sus cuotas de participación en algún país que tenga un grado de inversión para su deuda pública, según clasificación efectuada por una agencia internacional clasificadora de riesgo calificada como tal por la Superintendencia de Valores y Seguros. b) Que sea un fondo que se encuentre registrado ante una autoridad reguladora de un país que tenga un grado de inversión para su deuda pública, según clasificación efectuada por una agencia internacional clasificadora de riesgo calificada como tal por la Superintendencia de Valores y Seguros, siempre y cuando el fondo tenga inversiones en Chile que representen menos del 30% del valor accionario del mismo, incluyendo títulos emitidos en el extranjero que sean representativos de valores nacionales. c) Que sea un fondo que tenga inversiones en Chile que representen menos del 30% del valor accionario del mismo, incluyendo títulos emitidos en el extranjero que sean representativos de valores nacionales, siempre y cuando demuestre que no más del 10% del valor accionario del fondo es directa o indirectamente de propiedad de residentes en Chile. d) Que sea un fondo de pensiones, entendiéndose por tal aquel que está formado exclusivamente por personas naturales que perciben sus pensiones con cargo al capital acumulado en el fondo. e) Que sea un fondo de aquellos regulados por la ley N° 18.657, en cuyo caso todos los tenedores de cuotas deberán ser residentes en el extranjero. f) Que sea otro tipo de inversionista institucional extranjero que cumpla las características que defina el reglamento para cada categoría de inversionista, previo informe de la Superintendencia de Valores y Seguros y del Servicio de Impuestos Internos. 3. No participar directa ni indirectamente del control de las sociedades emisoras de los valores en los que se invierte ni poseer o participar directa o indirectamente el 10% o más del capital o de las utilidades de dichas sociedades. 4. Celebrar un contrato, que conste por escrito, con un banco o una corredora de bolsa, constituidos en Chile, en el cual el agente intermediario se haga responsable, tanto de la ejecución de las órdenes de compra y venta de acciones, como de verificar, al momento de la remesa respectiva, que se trata de las rentas que en este artículo se eximen de impuesto o bien, si se trata de rentas afectas a los impuestos de esta ley, que se han efectuado las retenciones respectivas por los contribuyentes que pagaron o distribuyeron las rentas. Igualmente el agente deberá formular la declaración jurada a que se refiere el número siguiente y proporcionará la información de las operaciones y remesas que realice al Servicio de Impuestos Internos en la forma y plazos que éste fije. 5. Inscribirse en un registro que al efecto llevará el Servicio de Impuestos Internos. Dicha inscripción se hará sobre la base de una declaración jurada, formulada por el agente intermediario a que se refiere el número anterior, en la cual se deberá señalar: que el inversionista institucional cumple los requisitos establecidos en este artículo o que defina el reglamento en virtud de la letra f) del número 2 anterior; que no tiene un establecimiento permanente en Chile, y que no participará del control de las empresas emisoras de los valores en los que está invirtiendo. Además dicha declaración deberá contener la individualización, con nombre, nacionalidad y domicilio, del representante legal del fondo o de la institución que realiza la inversión; e indicar el nombre del banco en el cual se liquidaron las divisas, el origen de éstas y el monto a que ascendió dicha liquidación. En el caso que el banco en el cual se liquidaron las divisas destinadas a la inversión, no fuere designado como agente intermediario, pesará sobre él la obligación de informar al Servicio de Impuestos Internos, cuando éste lo requiera, el origen y monto de las divisas liquidadas. En caso que la información que se suministre conforme al presente número resultare ser falsa, el administrador del fondo quedará afecto a una multa de hasta el 20% del monto de las inversiones realizadas en el país, no pudiendo, en todo caso, dicha multa ser inferior al equivalente a 20 UTA, la que podrá hacerse efectiva sobre el saldo de dicho fondo, sin perjuicio del derecho de éste contra el administrador. El agente intermediario será solidariamente responsable de la multa, salvo que éste acredite que las declaraciones falsas se fundaron en documentos proporcionados por el fondo correspondiente. La aplicación de esta multa se sujetará al procedimiento establecido en el artículo 165 del Código Tributario.\". d) En el artículo 20°: 1. Suprímense en la letra b) del número 1°, incisos sexto y séptimo, la expresión \"excluidas las anónimas abiertas\", la coma (,) que le precede y la que le sigue, las dos veces en que aparece. 2. Sustitúyese el inciso segundo de la letra f) del número 1º, por el siguiente: \"Con todo, las empresas constructoras e inmobiliarias por los inmuebles que construyan o manden construir para su venta posterior, podrán imputar al impuesto de este párrafo el impuesto territorial pagado desde la fecha de la recepción definitiva de las obras de edificación, aplicándose las normas de los dos últimos incisos de la letra a) de este número.\". e) En el artículo 31°: 1. Agrégase el siguiente inciso final al número 3°: \"Con todo, las sociedades con pérdidas que en el ejercicio hubieren sufrido cambio en la propiedad de los derechos sociales, acciones o del derecho a participación en sus utilidades, no podrán deducir las pérdidas generadas antes del cambio de propiedad de los ingresos percibidos o devengados con posterioridad a dicho cambio. Ello siempre que, además, con motivo del cambio señalado o en los doce meses anteriores o posteriores a él la sociedad haya cambiado de giro o ampliado el original a uno distinto, salvo que mantenga su giro principal, o bien al momento del cambio indicado en primer término, no cuente con bienes de capital u otros activos propios de su giro de una magnitud que permita el desarrollo de su actividad o de un valor proporcional al de adquisición de los derechos o acciones, o pase a obtener solamente ingresos por participación, sea como socio o accionista, en otras sociedades o por reinversión de utilidades. Para este efecto, se entenderá que se produce cambio de la propiedad en el ejercicio cuando los nuevos socios o accionistas adquieran o terminen de adquirir, directa o indirectamente, a través de sociedades relacionadas, a lo menos el 50% de los derechos sociales, acciones o participaciones. Lo dispuesto en este inciso no se aplicará cuando el cambio de propiedad se efectúe entre empresas relacionadas, en los términos que establece el artículo 100 de la ley N° 18.045.\". 2. Agrégase en el número 5°, el siguiente inciso tercero, pasando los actuales tercero, cuarto y quinto a ser cuarto, quinto y sexto, respectivamente: \"En todo caso, cuando se aplique el régimen de depreciación acelerada, sólo se considerará para los efectos de lo dispuesto en el artículo 14, la depreciación normal que corresponde al total de los años de vida útil del bien. La diferencia que resulte en el ejercicio respectivo entre la depreciación acelerada y la depreciación normal, sólo podrá deducirse como gasto para los efectos de primera categoría.\". 3. Reemplázase en el inciso tercero del número 12°, lo expresado a continuación del punto (.) seguido, por lo siguiente: \"El Servicio de Impuestos Internos, de oficio o a petición de parte, verificará los países que se encuentran en esta situación.\". f) Reemplázase en el número 2° del artículo 34°, en el inciso primero, el guarismo \"6.000\" por \"2.000\", y en los incisos tercero y cuarto suprímense las expresiones \"excluyendo las anónimas abiertas\" y \"excluidas las anónimas abiertas\", respectivamente, y la coma (,) que las precede y la que les siguen. g) En el artículo 34° bis: 1. En el número 2°: Agrégase después de la palabra \"impuesto\", la siguiente frase, sustituyendo el punto aparte (.) por una coma (,): \"mediante resolución que será publicada en el Diario Oficial o en otro diario de circulación nacional que disponga\". 2. En el número 3°: a) Agrégase en el párrafo primero, después de la palabra \"impuesto\", la siguiente frase, sustituyendo el punto aparte (.) por una coma (,): \"mediante resolución que será publicada en el Diario Oficial o en otro diario de circulación nacional que disponga.\"; b) Suprímense en el inciso sexto la expresión \"excluyendo las sociedades anónimas abiertas\" y la coma (,) que la precede, y en el inciso séptimo la expresión \"excluyendo las anónimas abiertas\" y la coma (,) que la precede y la que le sigue. h) Reemplázase en el número 3°, del artículo 39°, la palabra \"tres\" por \"dos\". i) Suprímese el inciso final del artículo 47°. j) Modifícase el artículo 59° de la siguiente manera: 1. En el número 1): a) Agrégase en la letra b), sustituyendo el punto y coma (;) por un punto seguido (.), lo siguiente: \"El pagador del interés informará al Servicio de Impuestos Internos en el plazo que éste determine, las condiciones de la operación;\". b) Agrégase en la letra d), sustituyendo el punto y coma (;) por un punto seguido (.), lo siguiente: \"El pagador del interés informará al Servicio de Impuestos Internos en el plazo que éste determine, las condiciones de la operación;\". c) Agrégase en el párrafo final, después del punto aparte (.) que pasa a ser punto seguido (.), lo siguiente: \"El pagador del interés informará al Servicio de Impuestos Internos en el plazo que éste determine, las condiciones de la operación.\". d) Agréganse los siguientes párrafos: \"La tasa señalada en este número será de 35% sobre el exceso de endeudamiento, cuando se trate del pago o abono en cuenta, de intereses a entidades o personas relacionadas devengados en créditos otorgados en un ejercicio en que existan tales excesos, originados en operaciones de las señaladas en las letras b), c) y d). Será condición para que exista dicho exceso, que el endeudamiento total por los conceptos señalados sea superior a tres veces el patrimonio del contribuyente en el ejercicio señalado. Para la aplicación de lo dispuesto en el párrafo precedente deberán considerarse las siguientes reglas: a) Por patrimonio, se entenderá el capital propio determinado al 1 de enero del ejercicio en que se contrajo la deuda, o a la fecha de la iniciación de actividades, según corresponda, de conformidad a lo dispuesto en el artículo 41, considerando, sólo por el período de su permanencia o no permanencia, los aportes o retiros efectuados a contar del mes anterior en que estas situaciones ocurran y hasta el mes anterior al término del ejercicio, y excluidos los haberes pertenecientes a los socios incorporados en el giro, que no correspondan a utilidades no retiradas, que devenguen intereses a favor del socio. Asimismo, se deberá agregar o deducir la participación que le corresponda a la empresa que adeuda o paga el interés, en el resultado de sus sociedades filiales o coligadas. Este último ajuste, cuando haya aumentado el capital propio, disminuirá, sólo para los efectos de aplicar lo dispuesto en el presente artículo, en la misma cantidad el patrimonio de las filiales o coligadas; y podrá practicarse solamente si tanto la empresa matriz como las filiales o coligadas llevan su contabilidad de acuerdo a principios contables generalmente aceptados, si el valor de la inversión en filiales o coligadas se determina de acuerdo a un método contable que refleje la participación proporcional de la matriz en el patrimonio de las filiales o coligadas y si tanto la matriz como las filiales o coligadas son auditadas por auditores inscritos en la Superintendencia de Valores y Seguros. Dichos auditores deberán certificar, además, el valor de la inversión en filiales o coligadas determinado de acuerdo al referido método contable. La empresa o sociedad que opte por esta metodología contable para determinar el capital propio, no podrá cambiarlo sin autorización de la Superintendencia. b) Por endeudamiento total anual, se considerará el valor promedio mensual de la suma de los créditos y pasivos financieros con entidades relacionadas, señalados en las letras b), c) y d) del artículo 59, que la empresa registre al cierre del ejercicio en que se contrajo la deuda. En ningún caso se considerarán los pasivos no relacionados, ni los créditos relacionados que generen intereses afectos al 35%. c) Se entenderá que el perceptor o acreedor del interés se encuentra relacionado con el pagador o deudor del interés, cuando el acreedor o deudor directa o indirectamente posee o participa en 10% o más del capital o de las utilidades del otro y también cuando se encuentra bajo un socio o accionista común que directa o indirectamente posea o participe en un 10% o más del capital o de las utilidades de uno y otro. Asimismo, se entenderá por deudas relacionadas aquel financiamiento otorgado con garantía en dinero o en valores de terceros, por el monto que se garantice efectivamente. Respecto de estas actuaciones, el deudor deberá efectuar una declaración jurada en la forma y plazo que señale el Servicio de Impuestos Internos. Si el deudor se negare a formular dicha declaración o si la presentada fuera incompleta o falsa, se entenderá que existe relación entre el perceptor del interés y el deudor. d) Por intereses relacionados se considerará no sólo el rédito pactado como tal sino que también las comisiones y cualquier otro recargo, que no sea de carácter legal, que incremente el costo del endeudamiento. e) La diferencia de impuesto que resulte entre la tasa de 35% y la de 4% que se haya pagado en el ejercicio por los intereses que resulten del exceso de endeudamiento, será de cargo de la empresa, la cual podrá deducirlo como gasto, de acuerdo con las normas del artículo 31, aplicándose para su declaración y pago las mismas normas del impuesto establecido en el número 1) del artículo 58. La entrega maliciosa de información incompleta o falsa en la declaración jurada a que se refiere la letra c), que implique la no aplicación de lo dispuesto en los párrafos precedentes, se sancionará en la forma prevista en el inciso primero del artículo 97, N°4 del Código Tributario. Lo dispuesto en los párrafos precedentes no se aplicará cuando el deudor sea una entidad cuya actividad haya sido calificada de carácter financiero por el Ministerio de Hacienda a través de una resolución fundada.\". 2. Sustitúyese en el párrafo primero del número 2), la expresión \"verificadas por los organismos oficiales correspondientes, los cuales podrán\", por \"informadas al Servicio de Impuestos Internos en el plazo que éste determine así como las condiciones de la operación, pudiendo este Servicio\". 3. Agrégase en el párrafo tercero del número 3), después del punto aparte (.), que pasa a ser punto seguido (.), la siguiente oración: \"Estarán también exentas del impuesto las remuneraciones o primas provenientes de fianzas, seguros y reaseguros que garanticen el pago de las obligaciones por los créditos o derechos de terceros, derivadas del financiamiento de las obras o por la emisión de títulos de deuda, relacionados con dicho financiamiento, de las empresas concesionarias de obras públicas a que se refiere el decreto supremo N° 900, de 1996, del Ministerio de Obras Públicas, que contiene el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N° 164 de 1991 del mismo Ministerio, Ley de Concesiones de Obras Públicas, de las empresas portuarias creadas en virtud de la ley N° 19.542 y de las empresas titulares de concesiones portuarias a que se refiere la misma ley.\". 4. Agrégase en el párrafo tercero del número 6), después del punto aparte (.), que pasa a ser punto seguido (.), lo siguiente: \"El pagador de la renta informará al Servicio de Impuestos Internos en el plazo que éste determine, las condiciones de la operación.\". k) Agrégase en el número 1°.- del artículo 65°, después del punto aparte (.) que pasa a ser punto (.) seguido, la siguiente oración: \"Asimismo el Director podrá liberar de la obligación establecida en este artículo a los contribuyentes no domiciliados ni residentes en Chile que solamente obtengan rentas de capitales mobiliarios, sea que éstas se originen en la tenencia o en la enajenación de dichos títulos, aun cuando estos contribuyentes hayan designado un representante a cargo de dichas inversiones en el país. En este caso se entenderá, para los efectos de esta ley, que el inversionista no tiene un establecimiento permanente de aquellos a que se refiere el artículo 58° número 1°).\". l) Intercálase en el artículo 68°, el siguiente inciso segundo, pasando a ser incisos tercero, cuarto y quinto los actuales segundo, tercero y cuarto: \"Asimismo el director podrá liberar de la obligación de llevar contabilidad a aquellos contribuyentes no domiciliados ni residentes en el país, que solamente obtengan renta producto de la tenencia o enajenación de capitales mobiliarios aun cuando estos contribuyentes hayan designado un representante a cargo de sus inversiones en el país. En ejercicio de esta facultad el Director podrá exigir que la persona a cargo de las inversiones en el país lleve un libro de ingresos y egresos.\". m) Agrégase al artículo 97°, el siguiente inciso quinto, pasando el actual inciso quinto a ser sexto: \"El Servicio de Tesorerías podrá efectuar la devolución a que se refieren los incisos precedentes, mediante depósito en la cuenta corriente, de ahorro a plazo o a la vista que posea el contribuyente. No obstante, quienes opten por el envío del cheque por correo a su domicilio deberán solicitarlo al Servicio de Tesorerías. En caso que el contribuyente no tenga alguna de las cuentas indicadas, dicha devolución se hará mediante cheque nominativo enviado por correo a su domicilio.\". n) Agrégase en el inciso final del artículo 101°, a continuación del vocablo \"instituciones\" y antes del punto (.) seguido, lo siguiente: \"y el Banco Central de Chile respecto de las operaciones de igual naturaleza que efectúe\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8647843",
            "texto": "Artículo 3°.- Introdúcense las siguientes modificaciones en el artículo 6° del decreto ley N° 2.564, de 1979: a) Suprímense la frase \"previa autorización del Ministerio de Hacienda\" y la coma (,) que le sigue, y b) Agrégase el siguiente inciso final: \"En todo caso, para los efectos de esta exención, las empresas aéreas comerciales nacionales deberán mantener un registro con la individualización del perceptor de la renta, monto de los pagos al exterior o abonos en cuenta, destino, naturaleza y origen de éstas, a la vez de tener accesible y ordenadamente la documentación que justifique el pago de estas obligaciones.\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8647844",
            "texto": "Artículo 4°.- Agrégase al artículo 10 del decreto ley N° 3.059, de 1979, el siguiente inciso final: \"Para los efectos de la exención establecida en el inciso primero, las empresas de astilleros y las empresas navieras, incluidas las de remolcadores, las de lanchaje y de muellaje nacionales, deberán mantener un registro con la individualización del perceptor de la renta, monto de los pagos al exterior o abonos en cuenta, destino, naturaleza y origen de éstas, a la vez de tener accesible y ordenadamente la documentación que justifique el pago de estas obligaciones.\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8647845",
            "texto": "Artículo 5°.- Introdúcense las siguientes modificaciones en el decreto ley N° 825, de 1974, sobre Impuesto a las Ventas y Servicios: a) Modifícase la letra m) del artículo 8° de la siguiente forma: i) Suprímese la expresión \"o inmuebles\". ii) Sustitúyese la expresión \"doce meses contados desde su adquisición\" por la siguiente \"que haya terminado su vida útil normal, de conformidad a lo dispuesto en el N° 5 del artículo 31 de la Ley de la Renta o que hayan transcurrido cuatro años contados desde su primera adquisición\", y iii) Agrégase la siguiente oración, después del punto aparte (.) que pasa a ser seguido (.): \"La venta de bienes corporales inmuebles o de establecimientos de comercio, sin perjuicio del impuesto que afecte a los bienes de su giro, sólo se considerará comprendida en esta letra cuando ella se efectúe antes de doce meses contados desde su adquisición, inicio de actividades o construcción según corresponda.\". b) En el artículo 23°: 1.- Intercálase en el inciso primero, a continuación de la expresión \"tributario\" y antes de la coma (,) que la sigue, la siguiente oración: \"en que el contribuyente pague una fracción del precio o remuneración a lo menos equivalente al monto del impuesto que grave la operación respectiva, independientemente del plazo o condición de pago convenidos con el vendedor o prestador del servicio\". 2.- Agrégase, en el número 4.-, después del punto aparte (.), que pasa a ser una coma (,), lo siguiente: \"salvo en aquellos casos en que se ejerza la facultad del inciso primero del artículo 31 de la Ley sobre Impuesto a la Renta.\". 3.- Agrégase en el número 5.-, como inciso penúltimo, el siguiente: \"No obstante lo dispuesto en los incisos segundo y tercero, no se perderá el derecho a crédito fiscal, si se acredita que el impuesto ha sido recargado y enterado efectivamente en arcas fiscales por el vendedor.\". c) Sustitúyese el inciso segundo del artículo 27 bis por el siguiente: \"Los contribuyentes señalados en el inciso anterior, restituirán las sumas recibidas mediante los pagos efectivos que realicen en Tesorería por concepto del Impuesto al Valor Agregado, generado en la operaciones normales que efectúen a contar del mes siguiente del período al cual esas sumas corresponden. En el caso de que en cualquiera de los períodos tributarios siguientes existan operaciones exentas o no gravadas, deberán adicionalmente restituir las sumas equivalentes a las cantidades que resulten de aplicar la tasa de impuesto establecida en el artículo 14°, que se determine de multiplicar las operaciones totales del mes por la proporción de operaciones gravadas usada para determinar el crédito fiscal en el mes de adquisición del activo fijo que originó la devolución y restar de dicho resultado las operaciones afectas del mes. A los contribuyentes que no hayan realizado ventas o prestaciones de servicios en dicho período de seis o más meses, se les determinará en el primer mes en que tengan operaciones si han importado o adquirido bienes corporales muebles o inmuebles o recibido servicios afectado a operaciones gravadas, no gravadas o exentas aplicándose la proporcionalidad que establece el reglamento, debiendo devolver el exceso, correspondiente a las operaciones exentas o no gravadas, debidamente reajustado en conformidad al artículo 27°, adicionándolo al débito fiscal en la primera declaración del Impuesto al Valor Agregado. De igual forma, deberá devolverse el remanente de crédito obtenido por el contribuyente, o la parte que proceda, cuando se haya efectuado una imputación u obtenido una devolución superior a la que corresponda de acuerdo a la ley o a su reglamento, y en el caso de término de giro de la empresa. Las devoluciones a que se tengan derecho por las exportaciones, se regirán por lo dispuesto en el artículo 36°.\". d) Agrégase en el artículo 36°, en el inciso primero después del punto (.) final que pasa a ser punto (.) seguido, el siguiente párrafo: \"Las solicitudes, declaraciones y demás antecedentes necesarios para hacer efectivos los beneficios que se otorgan en este artículo, deberán presentarse en el Servicio de Impuestos Internos.\". e) Sustitúyense en el artículo 37°, el guarismo \"50%\" y los dos puntos (:) que lo siguen por la frase \"15%, con excepción de las señaladas en la letra j), que pagarán con una tasa de 50%:\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8647846",
            "texto": "Artículo 6°.- En el artículo único de la ley Nº 18.320, sustitúyese en los números 1 y 2 la expresión \"veinticuatro\" por \"treinta y seis\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8647847",
            "texto": "Artículo 7°.- Introdúcense las siguientes modificaciones en el artículo 21° de la ley N° 17.235, sobre Impuesto Territorial: a) Suprímese en el inciso primero, la expresión \"y a la Tesorería General de la República\", y b) Agrégase el siguiente inciso segundo, nuevo: \"Respecto de la Tesorería General de la República, el Servicio de Impuestos Internos le remitirá la información necesaria para el cumplimiento de sus fines propios.\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8647848",
            "texto": "Artículo 8°.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 1, de 1994, del Ministerio de Hacienda, Orgánico del Servicio de Tesorerías: a) Sustitúyese el número 4 del artículo 2° por el siguiente: \"4.- Efectuar el pago de las obligaciones fiscales y, en general, las de las entidades del Sector Público que las leyes le encomienden. Para estos efectos, cualquiera que sea la naturaleza de la obligación, podrá utilizar como medio de pago la transferencia electrónica de fondos, para depositar los valores correspondientes en la respectiva cuenta corriente bancaria, cuenta de ahorro a plazo o a la vista que indique el acreedor.\". b) Introdúcese en el artículo 5°, la siguiente letra q): \"q) Excluir del procedimiento de cobranza a que se refiere el Título V del Libro III del Código Tributario, los créditos fiscales en los términos y condiciones que señala el artículo 169° de dicho cuerpo legal.\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8647849",
            "texto": "Artículo 9°.- Intercálase en el inciso primero del artículo 15 de la ley N° 18.657, a continuación del vocablo \"invertido\" y antes de la coma (,) que le sigue, la siguiente frase \"ni a las rentas señaladas en el artículo 18° bis de la Ley de la Renta, cuando se cumplan las condiciones que dicha norma establece,\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8647850",
            "texto": "Artículo 10.- Introdúcense las siguientes modificaciones en la Ordenanza de Aduanas, contenida en el decreto con fuerza de ley Nº 2, de 1997, del Ministerio de Hacienda: a) Modifícase la letra g) del artículo 32 en los siguientes términos: i) Reemplázase el número 1) por el siguiente: \"1) Los artículos, nuevos o usados, que porte un viajero para su uso personal o para obsequios, con exclusión de mercancías que por su cantidad o valor hagan presumir su comercialización.\". ii) Agrégase el siguiente inciso final: \"El Director Nacional de Aduanas determinará, mediante una resolución de aplicación general, los objetos que pueden ser incluidos dentro del concepto de equipaje, cuando son portados por residentes o no residentes, tales como prismáticos, teléfonos celulares o móviles, cámaras fotográficas u otros objetos que habitualmente portan los viajeros.\". b) Incorpórase el siguiente artículo 68 bis, nuevo: \"Artículo 68 bis.- Cuando haya sido aceptada a trámite una declaración de destinación y la aduana tenga motivos fundados para dudar de la veracidad y exactitud del valor declarado o de los documentos presentados que le sirven de antecedente, podrá, por una vez, exigir al importador que proporcione otros documentos o pruebas que acrediten que el monto declarado representa efectivamente el valor de transacción de las mercancías. Para estos efectos, la Aduana le concederá al importador un plazo prudencial para entregar la información requerida. Con la respuesta del importador o a falta de ella, se adoptará una decisión que se le comunicará por escrito en un plazo no mayor de doce días hábiles, señalándose sus fundamentos. Este procedimiento no impedirá el ejercicio de la potestad aduanera en revisiones, investigaciones o auditorías a posteriori.\". c) Incorpóranse en el artículo 80, los siguientes incisos segundo y tercero, nuevos, pasando el actual inciso segundo a ser el final: \"El Servicio Nacional de Aduanas no aceptará a trámite declaraciones aduaneras acogidas a pago diferido de derechos de Aduana o cualquier otro beneficio que implique postergación en el pago de los mismos, cuando las personas hayan utilizado estos beneficios anteriormente y tengan una o más cuotas morosas. Para aceptar a trámite este tipo de declaraciones, se exigirá no tener deudas registradas ante el Servicio de Tesorerías, por concepto de derechos o impuestos cuya aplicación, fiscalización y control correspondan al Servicio Nacional de Aduanas. El Director Nacional de Aduanas reglamentará la forma en que se deberá dar cumplimiento a lo dispuesto en el inciso anterior.\". d) Introdúcense las siguientes modificaciones en el artículo 89: 1.- Incorpórase el siguiente inciso segundo nuevo, pasando los actuales segundo y tercero a ser tercero y cuarto respectivamente: \"El Director Nacional podrá, mediante resolución fundada, autorizar a las empresas que se rijan por dichos Convenios Internacionales, a realizar el pago de los derechos de internación a cuenta de quienes han solicitado el servicio de transporte de encomiendas y demás objetos postales. Para estos fines y de conformidad con la resolución señalada, dichas empresas podrán regirse por un sistema de pago periódico o global, que permita la entrega inmediata a los destinatarios de las mercancías internadas.\". 2.- Suprímese en el inciso tercero, que pasa a ser cuarto, el texto que sigue a la expresión \"su aforo\", colocándose a continuación un punto seguido (.). Luego, agrégase la siguiente oración: \"Sin perjuicio de lo anterior, en cualquier momento, mientras dichas mercancías se encuentren almacenadas por el correo, podrán ser revisadas por la Aduana a fin que ésta cumpla las disposiciones relacionadas con su fiscalización.\". e) Modifícase el artículo 168, de la siguiente forma: 1.- Sustitúyese en el inciso primero la frase \"los delitos de fraude y contrabando\", por la palabra \"delito\". 2.- Sustitúyense los incisos segundo y tercero por los siguientes: \"Incurrirá en el delito de contrabando el que introduzca al territorio nacional, o extraiga de él, mercancías cuya importación o exportación, respectivamente, se encuentren prohibidas. Comete también el delito de contrabando el que, al introducir al territorio de la República, o al extraer de él, mercancías de lícito comercio, defraude la hacienda pública mediante la evasión del pago de los tributos que pudieran corresponderle o mediante la no presentación de las mismas a la Aduana. Asimismo, incurre en el delito de contrabando el que introduzca mercancías extranjeras desde un territorio de régimen tributario especial a otro de mayores gravámenes, o al resto del país, en alguna de las formas indicadas en los incisos precedentes.\". f) Intercálase el siguiente artículo 168 bis, nuevo: \"Artículo 168 bis.- La declaración maliciosamente falsa del peso, cantidad o contenido de las mercancías de exportación, será castigada con la pena de presidio menor en su grado mínimo a medio y multa de hasta cinco veces el valor aduanero de las mercancías. Con la misma pena señalada en el inciso anterior serán castigados quienes falsifiquen material o ideológicamente certificaciones o análisis exigidos para establecer el peso, cantidad o contenido de las mercancías de exportación.\". g) Efectúanse las siguientes modificaciones en el artículo 176: 1.- Sustitúyese en el inciso sexto, la palabra \"pagaré\" por la expresión \"pagare\"; 2. Sustitúyese el actual inciso final por los siguientes incisos, nuevos: \"En estos delitos, deberán considerarse las siguientes circunstancias atenuantes calificadas, siempre que ocurran antes del acto de fiscalización: a) La entrega voluntaria a la Aduana de las mercancías ilegalmente internadas al país. b) El pago voluntario de los derechos e impuestos de las mercancías cuestionadas. Concurriendo alguna de estas atenuantes, no se aplicará la pena de presidio en el caso contemplado en el Nº 1) del artículo 176 y no se aplicará una multa superior a una vez el valor de la mercancía en el caso previsto en el Nº 2) del artículo 176. El pago posterior a la fiscalización configurará la atenuante general del artículo 11 número 7 del Código Penal.\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8647851",
            "texto": "Artículo 11.- Modifícanse las plantas de personal del Servicio de Impuestos Internos, establecidas mediante decreto supremo N° 1.368, de 1994, del Ministerio de Hacienda, cuyo texto refundió el decreto con fuerza de ley N° 6, de 1991, del mismo Ministerio, en los siguientes términos y conforme a las normas y al cronograma que se pasan a señalar: 1.- A contar del 1 de enero del 2001 o desde la fecha de publicación de la presente ley, si ésta fuere posterior, créanse los siguientes cargos en las plantas que se indican: a) Planta de Directivos: 1 Jefe de Departamento Subdirección grado 2° 5 Jefes de Departamento grado 5° 2 Jefes de Departamento grado 6° 6 Jefes de Departamento grado 7° 4 Jefes de Departamento grado 8° 6 Jefaturas grado 9° b) Planta de Profesionales: 1 profesional grado 5° 3 profesionales grado 6° 5 profesionales grado 9° 5 profesionales grado 10° 6 profesionales grado 11° 4 profesionales grado 12° 2 profesionales grado 13° 2 profesionales grado 14° 1 profesional grado 15° 1 profesional grado 16° c) Planta de Fiscalizadores: 12 fiscalizadores grado 10° 16 fiscalizadores grado 11° 20 fiscalizadores grado 12° 15 fiscalizadores grado 13° 15 fiscalizadores grado 14° 31 fiscalizadores grado 15°. d) Planta de Técnicos: 20 técnicos fiscalizadores o técnicos en avaluaciones grado 14° 25 técnicos fiscalizadores o técnicos en avaluaciones grado 15° e) Planta de Administrativos: 3 administrativos grado 16° 3 administrativos grado 17° 3 administrativos grado 18° 3 administrativos grado 19° 3 administrativos grado 20° 2.- A contar del 1 de enero de 2002, créanse los siguientes cargos en las plantas que se indican: a) Planta de Directivos: 1 Jefe de Departamento grado 5° 1 Jefe de Departamento grado 6° 1 Jefe de Departamento grado 7° 1 Jefe de Departamento grado 8° 6 Jefaturas grado 9° b) Planta de Profesionales: 1 profesional grado 6° 1 profesional grado 7° 1 profesional grado 9° 2 profesionales grado 10° 2 profesionales grado 11° 1 profesional grado 12° 1 profesional grado 13° 1 profesional grado 14° c) Planta de Fiscalizadores: 12 fiscalizadores grado 10° 16 fiscalizadores grado 11° 20 fiscalizadores grado 12° 15 fiscalizadores grado 13° 15 fiscalizadores grado 14° 31 fiscalizadores grado 15°. d) Planta de Técnicos: 35 técnicos fiscalizadores o técnicos en avaluaciones grado 16° 3.- A contar del 1 de enero de 2003, créanse los siguientes cargos en las plantas que se indican: a) Planta de Directivos: 4 Jefaturas grado 9° b) Planta de Profesionales: 1 profesional grado 8° 1 profesional grado 9° 1 profesional grado 10° 2 profesionales grado 11° 1 profesional grado 12° c) Planta de Fiscalizadores: 8 fiscalizadores grado 10° 10 fiscalizadores grado 11° 12 fiscalizadores grado 12° 10 fiscalizadores grado 13° 9 fiscalizadores grado 14° 20 fiscalizadores grado 15° 4.- A contar del 1 de enero de 2004, créanse los siguientes cargos en las plantas que se indican: a) Planta de Directivos: 4 Jefaturas grado 9° b) Planta de Fiscalizadores: 8 fiscalizadores grado 10° 10 fiscalizadores grado 11° 12 fiscalizadores grado 12° 10 fiscalizadores grado 13° 9 fiscalizadores grado 14° 20 fiscalizadores grado 15° 5.- En la planta de Técnicos, transfórmanse a contar del día primero del mes siguiente al de la publicación de la presente ley, los siguientes cargos de Técnicos en Informática en los cargos de Técnicos Fiscalizadores que se indican: a) 5 cargos de Técnicos en Informática grado 15°, en igual número de cargos de Técnicos Fiscalizadores del mismo grado, b) 5 cargos de Técnicos en Informática grado 16°, en igual número de cargos de Técnicos Fiscalizadores del mismo grado, c) 6 cargos de Técnicos en Informática grado 17°, en igual número de cargos de Técnicos en Fiscalización del mismo grado, y d) 4 cargos de Técnicos en Informática grado 18°, en igual número de cargos de Técnicos en Fiscalización del mismo grado. La primera provisión de los cargos transformados a que se refiere el presente número, se hará con funcionarios titulares que se encuentren nombrados en la planta de Técnicos en Informática, en el mismo grado, y que estén sirviendo funciones fiscalizadoras, los que se entenderá que cumplen con los requisitos para desempeñarse en la planta de Técnicos Fiscalizadores. Para estos efectos, el Director Nacional del Servicio, mediante resolución fundada, individualizará a dichos funcionarios."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8647852",
            "texto": "Artículo 12.- Sustitúyese, a contar del 1 de enero de 2004, en el artículo 8° de la ley N° 19.646 la expresión \"2.100 unidades tributarias anuales\", por \"2.500 unidades tributarias anuales\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8647853",
            "texto": "Artículo 13.- Introdúcense, a contar del 1 de enero de 2002, las siguientes modificaciones a la ley N° 19.646: a) Agrégase al artículo 2°, el siguiente inciso sexto, nuevo: \"La recaudación que se considerará para el cálculo de la parte variable será aquella que cumpla con los plazos de entrega de la información mensual de recaudación tributaria que el Servicio de Impuestos Internos proporcione al de Tesorerías, los que serán establecidos en el decreto a que se refiere el inciso anterior.\". b) Modifícase el artículo 3º, en los siguientes términos: 1.- Sustitúyese la letra a) por la siguiente: \"a) La \"Recaudación Base\" inicial, será la del año 1998. Esta alcanzó la cifra de 212,400 millones de unidades tributarias mensuales (doscientos doce coma cuatro millones de unidades tributarias mensuales)\". 2.- Sustitúyese la letra d) por la siguiente: \"d) El porcentaje de cumplimiento del programa de reducción de la evasión a aplicar al incentivo, en su parte variable, a que se refiere el artículo 2° y cuyos montos se especifican en el artículo 4° de esta ley, quedará entonces así determinado: - En el año 2003: Si el Crecimiento Porcentual de la Recaudación Efectiva en el año 2002 es menor al 1,43%, el porcentaje a aplicar a la asignación variable a pagar en el año 2003 será 0%. Si el Crecimiento Porcentual de la Recaudación Efectiva en el año 2002 es mayor o igual al 1,43%, el porcentaje a aplicar a la asignación variable a pagar en el año 2003 se determinará según la siguiente fórmula: Valor = Crecimiento Porcentual x 86,6620 - 1,2352 - En el año 2004: Si el Crecimiento Porcentual de la Recaudación Efectiva en el año 2003 es menor al 2,52%, el porcentaje a aplicar a la asignación variable a pagar en el año 2004 será 0%. Si el Crecimiento Porcentual de la Recaudación Efectiva es mayor o igual al 2,52%, el porcentaje a aplicar a la asignación variable a pagar en el año 2004 se determinará según la siguiente fórmula: Valor = Crecimiento Porcentual x 55,9584 - 1,4079 - En el año 2005: Si el Crecimiento Porcentual de la Recaudación Efectiva en el año 2004 es menor al 2,83%, el porcentaje a aplicar a la asignación variable a pagar en el año 2005 será 0%. Si el Crecimiento Porcentual de la Recaudación Efectiva en el año 2004 es mayor o igual al 2,83%, el porcentaje a aplicar a la asignación variable a pagar en el año 2005 se determinará según la siguiente fórmula: Valor = Crecimiento Porcentual x 46,9656 - 1,3314 - En el año 2006 y siguientes: Si el Crecimiento Porcentual de la Recaudación Efectiva del año anterior es menor al 2,45%, el porcentaje a aplicar a la asignación variable a pagar en el año siguiente será 0%. Si el Crecimiento Porcentual de la Recaudación Efectiva del año anterior es mayor o igual al 2,45%, el porcentaje a aplicar a la asignación variable a pagar en el año siguiente se determinará según la siguiente fórmula: Valor = Crecimiento Porcentual x 67,9509 - 1,6659 El valor resultante de las fórmulas consignadas en esta letra d), se aproximará considerando cuatro decimales y se expresará como porcentaje con dos decimales. Este porcentaje, en ningún caso, podrá ser superior al 100%.\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8647854",
            "texto": "Artículo 14.- La determinación del porcentaje de incentivo a aplicar en el año 2002, se hará sobre la base de las recaudaciones anual efectiva y base correspondientes al año 2001, en los términos dispuestos en el artículo 3° de la ley N° 19.646, modificado por la presente ley, y de acuerdo al procedimiento siguiente: i) Si el Crecimiento Porcentual de la Recaudación Efectiva es menor al resultado de la siguiente expresión: 0,001478 x n - 0,010442, el porcentaje a aplicar a la asignación variable a pagar en el año 2002 será 0%. ii) Si el Crecimiento Porcentual de la Recaudación Efectiva es mayor o igual al resultado de la expresión anterior, el valor que definirá el porcentaje a aplicar a la asignación variable a pagar en el año 2002 se determinará según la siguiente fórmula: Valor = Crecimiento x 1.804,351 + 18,842 - 2,667 Porcentual ---------- ------ n n Siendo n, el número de meses entre el primer día del mes siguiente al de publicación de la presente ley y el 31 de diciembre del año 2001, menos el factor 3. El valor máximo de n será de 9 y el valor mínimo será 1. El valor resultante de la aplicación de estas fórmulas, se aproximará considerando cuatro decimales y se expresará como porcentaje con dos decimales. Este porcentaje, en ningún caso, podrá ser superior al 100%. La fijación de los plazos de entrega de la información sobre recaudación tributaria a que se refiere el inciso sexto del artículo 2° de la ley N°19.646, agregado por la letra a) del artículo 14 de la presente ley, respecto del año 2001 deberá hacerse dentro del plazo de 90 días contados desde la publicación de este cuerpo legal. En cuanto al primer trimestre del año 2002, esta fijación se hará, a más tardar, el 30 de noviembre de 2001."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8647855",
            "texto": "Artículo 15.- Para los efectos de lo dispuesto en los incisos último y penúltimo del artículo 3° de la ley N°19.646, no se considerarán las modificaciones de los impuestos, derechos y tributos dispuestos por la presente ley y, en consecuencia, no procederá la rectificación de la recaudación base."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8647856",
            "texto": "Artículo 16.- Facúltase al Presidente de la República para que, dentro del plazo de 180 días contado desde la fecha de publicación de la presente ley, fije el texto refundido y actualizado de las Plantas de Personal del Servicio de Impuestos Internos y los respectivos requisitos de ingreso y promoción."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8647857",
            "texto": "Artículo 17.- Establécese, durante el año 2001 y el primer semestre del año 2002, una asignación semestral de estímulo por cumplimiento de metas de recaudación de deuda morosa recuperada en cobranza, para el personal de planta y a contrata del Servicio de Tesorerías. Esta asignación procederá cuando la recaudación de deuda morosa recuperada en moneda nacional efectuada por el Servicio de Tesorerías exceda la recaudación base que se señala, para los períodos que se indican: 1.- Período 1 de julio a 31 de diciembre de 2000: la recaudación base de este semestre será de 2.043.095 unidades tributarias mensuales al valor promedio del semestre, y se considerará para determinar la procedencia del pago de la asignación durante el primer semestre del año 2001; 2.- Período 1 de enero a 30 de junio de 2001: la recaudación base de este semestre será de 2.553.688 unidades tributarias mensuales al valor promedio del semestre, y se considerará para determinar la procedencia del pago de la asignación durante el segundo semestre del año 2001; y 3.- Período 1 de julio a 31 de diciembre de 2001: la recaudación base de este semestre será de 2.080.955 unidades tributarias mensuales al valor promedio del semestre, y se considerará para determinar la procedencia del pago de la asignación durante el primer semestre del año 2002. La asignación consistirá en un porcentaje aplicado a la suma del sueldo base asignado al grado respectivo, más la asignación profesional del artículo 19 de la ley N° 19.185, en las modalidades de cálculo a que se refieren ambos incisos de esta disposición o la asignación especial regulada por el artículo 2º de la ley Nº 19.699; la asignación de responsabilidad superior del artículo 6° del decreto ley N° 1.770, de 1977; la asignación de los artículos 17 y 18 de la ley N° 19.185, en las modalidades de ambos incisos de esta última disposición, y la asignación de dedicación exclusiva del decreto ley N° 1.166, de 1975, que se establecerá para cada semestre, según el procedimiento que a continuación se indica: a.1) Asignación de estímulo a pagar en el primer semestre del año 2001: Determinación de un monto a distribuir calculado sobre el excedente que resulte cuando la recaudación por cobranza del semestre anterior, sea superior a la recaudación base respectiva, de la siguiente manera: - 0,04 veces la parte del excedente que no sobrepase el 3% de la recaudación base; - Más 0,1 veces la parte del excedente que sea superior al 3% de la recaudación base y no sobrepase del 6%; - Más 0,16 veces la parte del excedente que sea superior al 6% de la recaudación base y no sobrepase de 9%, y - Más 0,04 veces la parte del excedente que sea superior al 9% de la recaudación base. a.2) Asignación de estímulo a pagar en el segundo semestre del año 2001: Determinación de un monto a distribuir calculado sobre el excedente que resulte cuando la recaudación por cobranza del semestre anterior, sea superior a la recaudación base respectiva, de la siguiente manera: - 0,04 veces la parte del excedente que no sobrepase el 3% de la recaudación base; - Más 0,12 veces la parte del excedente que sea superior al 3% de la recaudación base y no sobrepase del 6%; - Más 0,16 veces la parte del excedente que sea superior al 6% de la recaudación base y no sobrepase de 9%, y - Más 0,02 veces la parte del excedente que sea superior al 9% de la recaudación base. a.3) Asignación de estímulo a pagar en el primer semestre del año 2002: Determinación de un monto a distribuir calculado sobre el excedente que resulte cuando la recaudación por cobranza del semestre anterior, sea superior a la recaudación base respectiva, de la siguiente manera: - 0,07 veces la parte del excedente que no sobrepase el 3% de la recaudación base; - Más 0,1 vez la parte del excedente que sea superior al 3% de la recaudación base y no sobrepase del 6%; - Más 0,16 veces la parte del excedente que sea superior al 6% de la recaudación base y no sobrepase el 9%, y - Más 0,05 veces la parte del excedente que sea superior al 9% de la recaudación base. b) En ningún caso, la cantidad total a pagar podrá superar el 26%, el 28% y el 30%, para el primer semestre de 2001, segundo semestre de 2001 y primer semestre de 2002, respectivamente, de la suma de las remuneraciones semestrales enumeradas en el encabezamiento del inciso tercero. El monto efectivo de la recaudación de deuda morosa en moneda nacional de cada semestre, así como el porcentaje que en cada semestre deba aplicarse por concepto de la asignación establecida en este artículo, serán fijados por decreto del Ministerio de Hacienda expedido bajo la fórmula \"Por Orden del Presidente de la República\", que deberá emitirse a más tardar durante los 30 días siguientes a la publicación de la presente ley, el 30 de septiembre de 2001 y el 31 de marzo de 2002, y tendrá vigencia a contar del día 1° del semestre en que se dicte. Esta asignación será pagada en una cuota cada semestre, la primera de ellas dentro de los 45 días siguientes a la publicación de la presente ley y las restantes en los meses de octubre de 2001, y en abril de 2002, a los funcionarios en servicio a la fecha del pago. No obstante, el personal que deje de prestar servicios antes de completarse el semestre respectivo, tendrá derecho a la asignación en proporción a los meses completos efectivamente trabajados. No tendrán derecho a percibir esta asignación los funcionarios calificados en Listas 3 ó 4; los que se acojan a permiso sin goce de remuneraciones, de conformidad con el artículo 105 del Estatuto Administrativo, mientras dure el período de ausencia; y, aquellos funcionarios que se hayan incorporado al Servicio y no cuenten con un desempeño mínimo de seis meses. Los montos que los funcionarios perciban por concepto de esta asignación serán imponibles para efectos de salud y pensiones y, para fines tributarios, se considerarán renta del N°1 del artículo 42 de la Ley sobre Impuesto a la Renta. Para determinar las imposiciones y los impuestos a que se encuentra afecta la asignación, se distribuirá su monto por partes iguales en cada mes del semestre respectivo, y los cuocientes se sumarán a las respectivas remuneraciones mensuales. Con todo, las imposiciones se deducirán de la parte que, sumada a las respectivas remuneraciones mensuales, no exceda del límite máximo de imponibilidad. El funcionario que por ascenso o promoción cambiare de grado o cargo dentro de un período de pago de la asignación, la percibirá en relación a las remuneraciones que correspondan a su nuevo cargo o grado, a contar del día 1 del mes siguiente al de la fecha de su ascenso o promoción, sin perjuicio de los reajustes legales de remuneraciones que pudieren corresponderle. La asignación de que trata este artículo no será considerada un haber permanente para efectos del cálculo del incentivo tributario a que se refiere la letra b) del inciso séptimo del artículo 12 de la ley N° 19.041. Para el solo efecto de lo dispuesto en el presente artículo, se entenderá por deuda morosa recuperada en moneda nacional, la suma de los montos que mensualmente registre el Informe Operativo de Ingresos Mensuales y el Informe Nacional de Cuentas Complementarias elaborado por el Servicio de Tesorerías, de las cuentas presupuestarias y complementarias que se indican a continuación: 1) El monto total de la Columna Ingresos de la Cuenta Fluctuación Deudores de Períodos Anteriores, 2) De la Cuenta Fluctuación Deudores del Período, se considerará la totalidad de los ingresos por cheques protestados y el 10% de la recaudación obtenida mediante el Formulario N° 21, excluida la recaudación proveniente de los impuestos a tabacos, cigarros y cigarrillos; herencias y donaciones, y del tributo establecido en el artículo 1° del decreto ley N° 2.437, de 1978, y 3) Del Impuesto Territorial, se considerarán los montos contabilizados que se registren como adeudados en los meses en que vencen cuotas de pago, más lo registrado en los meses en que no vencen cuotas de pago."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8647858",
            "texto": "Artículo 18.- Facúltase al Presidente de la República para que dentro del plazo de un año, contado desde el 1 de julio de 2001, a través de uno o más decretos con fuerza de ley que serán expedidos por intermedio del Ministerio de Hacienda, fije nuevas plantas y dotaciones de personal del Servicio de Tesorerías adecuándolas al régimen de las instituciones fiscalizadoras, las que regirán desde el 1 de julio de 2002. Desde esta misma fecha, el régimen de remuneraciones del personal del Servicio de Tesorerías será el correspondiente a las instituciones fiscalizadoras establecido en el Título I del decreto ley N° 3.551, de 1980. En el ejercicio de esta facultad, el Presidente de la República podrá determinar los requisitos generales y específicos para el ingreso y promoción en dichas plantas y cargos; establecer los grados y número de cargos de las distintas plantas; fijar la dotación de personal, y establecer las normas a que se sujetará el Tesorero General de la República para encasillar al personal en las nuevas plantas. El encasillamiento se entenderá sin solución de continuidad. El personal a contrata a la fecha del encasillamiento, que no sea encasillado, será recontratado en los grados correspondientes de la nueva planta. El personal que ocupe un cargo en extinción, adscrito a la planta del Servicio de Tesorerías por aplicación del derecho establecido en el artículo 2° transitorio de la ley N° 18.972, mantendrá inalterable su situación, conservando en la nueva planta su equivalencia con el o los cargos homologables en la situación previa al encasillamiento. La aplicación de lo dispuesto en el presente artículo no podrá significar pérdida del empleo, disminución de remuneraciones, ni modificación de los derechos previsionales y estatutarios de los funcionarios. Cualquier diferencia de remuneraciones se pagará por planilla suplementaria, la que será imponible en la misma proporción que lo sean las remuneraciones que compensa y estará afecta a los reajustes generales de remuneraciones que se otorguen a los trabajadores del sector público. El personal conservará el número de bienios que tenga reconocidos, como también el tiempo computable para uno nuevo. Los funcionarios que a la fecha del encasillamiento estuvieren afectos al régimen de desahucio del decreto con fuerza de ley N° 338, de 1960, continuarán efectuando sus cotizaciones sobre un monto equivalente al total de las remuneraciones que sean imponibles para esos efectos en el mes anterior a la indicada fecha. Este monto se reajustará en los mismos porcentajes y oportunidades en que se reajusten las remuneraciones del sector público y servirá de base para el pago del beneficio. El encasillamiento del personal, regirá a contar del 1 de julio de 2002. El Presidente de la República podrá introducir modificaciones al decreto con fuerza de ley N° 1, de 1994, del Ministerio de Hacienda, que fija el texto del Estatuto Orgánico del Servicio de Tesorerías, en lo que fuere pertinente para la debida aplicación de lo dispuesto en el presente artículo."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8647859",
            "texto": "Artículo 19.- Facúltase al Presidente de la República para que, dentro del plazo de un año, contado desde la publicación de esta ley, a través de uno o más decretos con fuerza de ley, que serán expedidos por intermedio del Ministerio de Hacienda, conceda al personal del Servicio de Tesorerías, desde 1 de julio de 2002, una asignación de estímulo asociada a resultados de gestión, eficiencia institucional, productividad o calidad de los servicios proporcionados a los usuarios. En el ejercicio de esta facultad el Presidente de la República fijará las características del beneficio y las condiciones para acceder al mismo, en especial, la definición de sus beneficiarios, la forma de determinar sus montos, las exigencias para su concesión y la periodicidad de su pago. Esta asignación será imponible para efectos de salud y pensiones y, en materia tributaria, se considerará renta del N°1 del artículo 42 de la Ley sobre Impuesto a la Renta. El gasto anual por concepto de esta asignación, más el costo anual del encasillamiento dispuesto por el artículo precedente, no podrá ser superior a la suma de las remuneraciones correspondientes al segundo semestre del año 2001 y del primer semestre de 2002, incrementadas en un 22%, excluidas la asignación de zona y la asignación de estímulo de que trata el artículo 18. Establécese que, en el evento de producirse el cambio de remuneraciones a que se refiere el artículo anterior, el personal del Servicio de Tesorerías mantendrá su derecho a la asignación otorgada por el artículo 12 de la ley N° 19.041, como, asimismo, el incremento por desempeño individual del artículo 7° de la ley N° 19.553. La asignación de que trata el presente artículo no será considerada un haber permanente para el cálculo del incentivo tributario a que se refiere la letra b) del inciso séptimo del artículo 12 de la ley N° 19.041."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8647860",
            "texto": "Artículo 20.- Introdúcense las siguientes modificaciones a la planta de la Dirección de Presupuestos, adecuada por el decreto con fuerza de ley N° 3, de 1990, del Ministerio de Hacienda: a) Créase un cargo de Jefe de Departamento grado 3° en la planta de la Subdirección de Presupuesto, y b) Créanse dos cargos de Jefes de Subdepartamento grado 4° en la planta de la Subdirección de Presupuestos."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8647861",
            "texto": "Artículo 21.- Introdúcense, a contar del 1 de enero de 2001 o desde la fecha de publicación de la presente ley si ésta fuere posterior, las siguientes modificaciones a la planta de personal del Servicio de Tesorerías, contenidas en los artículos 14 y 15 del decreto con fuerza de ley N° 1, de 1994, del Ministerio de Hacienda, sobre Estatuto Orgánico del referido Servicio: 1.- En el artículo 14: i) Créanse los siguientes cargos: a) Tres cargos de Directores Regionales Tesoreros grado 6° E.U.S., b) Nueve Jefes de Sección grado 8° E.U.S., y c) Tres Profesionales grado 9° E.U.S. ii) Agrégase el siguiente inciso final: \"El personal a contrata del Servicio de Tesorerías podrá desempeñar funciones de carácter directivo o de jefatura, las que serán asignadas, en cada caso, por el Tesorero General de la República. El personal al que se asigne tales funciones no podrá exceder del 5% del personal a contrata del Servicio.\". 2.- En el artículo 15: a) Sustitúyese en el numeral 1 del párrafo correspondiente a la Planta de Profesionales, la expresión \"tres cargos grado 9° E.U.S.\", por \"seis cargos grado 9° E.U.S.\". b) Sustitúyense en los numerales 1, 2 y 3, del párrafo correspondiente a la Planta de Profesionales, las expresiones \"seis años de experiencia laboral en el Servicio de Tesorerías\"; \"cuatro años de experiencia laboral en el Servicio de Tesorerías\", y \"dos años de experiencia laboral en el Servicio de Tesorería\", por \"cuatro años de experiencia profesional\", \" dos años de experiencia profesional\", y \"un año de experiencia profesional\", respectivamente.\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8647862",
            "texto": "Artículo 22.- Intercálase en la letra a) del número 5, del artículo 6° de la ley N° 19.646, después de la palabra \"título\" la expresión \"de contador general otorgado por un establecimiento de educación media técnico-profesional del Estado o reconocido por éste; o título\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8647863",
            "texto": "Artículo 23.- Introdúcense las siguientes modificaciones a la Nota Legal Nº 6, de la partida 0009 del Capítulo 0 del Arancel Aduanero, aprobado por el decreto con fuerza de ley Nº 2, de 1989, del Ministerio de Hacienda: 1) Reemplázase la letra a) por la siguiente: \"a) Los artículos, nuevos o usados, que porte un viajero para su uso personal o para obsequios, con exclusión de mercancías que por su cantidad o valor hagan presumir su comercialización.\". 2) Agrégase el siguiente inciso final: \"El Director Nacional de Aduanas determinará, mediante una resolución de aplicación general, los objetos que pueden ser incluidos dentro del concepto de equipaje, cuando son portados por residentes o no residentes, tales como prismáticos, teléfonos celulares o móviles, cámaras fotográficas u otros objetos que habitualmente portan los viajeros.\"."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8647864",
            "texto": "Artículo 24.- Las referencias que las leyes hacen a los delitos de fraude y contrabando descritos en el artículo 168 de la Ordenanza de Aduanas se entenderán hechas al delito de contrabando que contemplará ese cuerpo legal en virtud de las modificaciones previstas en el artículo 10, letra e), de esta ley."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8647865",
            "texto": "Artículo 25.- El Presidente de la República, dentro del plazo de 180 días, a contar de la publicación de la presente ley, a través de un decreto supremo expedido por el Ministerio de Hacienda, dictará las normas reglamentarias para la aplicación del Acuerdo referente al artículo VII del Acuerdo General sobre Aranceles y Comercio de 1994, adoptado en Marrakech el 15 de abril de 1994 y promulgado por Decreto Nº 16 de 1995, del Ministerio de Relaciones Exteriores."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8647866",
            "texto": "Artículo 26.- Facúltase al Presidente de la República para que dentro del plazo de 180 días, contado desde la fecha de publicación de la presente ley, a través de un decreto con fuerza de ley, expedido por el Ministerio de Hacienda, fije un texto refundido, coordinado y sistematizado de la Ordenanza de Aduanas."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8647867",
            "texto": "Artículo 1°.- Las modificaciones que el artículo 2° de esta ley introduce a la Ley sobre Impuesto a la Renta, regirán a contar del año tributario 2002, con las siguientes excepciones: 1.- Lo dispuesto en la letra a) regirá respecto de las inversiones en acciones de sociedades anónimas cerradas, que se efectúen a contar desde la fecha de publicación de esta ley. 2.- Lo dispuesto en la letra b), regirá a contar desde la fecha de publicación de la presente ley respecto de las enajenaciones que se efectúen a contar de dicha fecha. 3.- Lo dispuesto en las letras c) y j), número 1.-, regirá respecto de las rentas que se paguen, abonen en cuenta, se contabilicen como gasto, se remesen o se pongan a disposición del interesado a contar de la fecha de publicación de esta ley. No obstante lo anterior, lo dispuesto en la letra j) Nº 1; letra d), regirá respecto de los intereses que se paguen, a contar del 1 de enero del año 2003, originados en las operaciones señaladas en las letras b), c) y d) del Nº 1) del artículo 59 de la Ley de Impuesto a la Renta, contratadas o realizadas a la fecha de publicación de esta ley y siempre que a la fecha de celebración de dichas operaciones el endeudamiento haya sido superior a tres veces el patrimonio. En todo caso, esta vigencia no será aplicable a estas operaciones cuando sean prorrogadas o se modifique la tasa de interés pactada originalmente. 4.- Lo dispuesto en el número 2.- de la letra d), regirá desde el 1 de enero del año 2002. 5.- Las modificaciones de la letra e), tendrán las siguientes vigencias: a) La del número 1.- regirá desde la fecha de publicación de la presente ley, por las sociedades con pérdidas que sufran cambios en su propiedad o en el derecho a participación en sus utilidades, desde esa fecha, y b) La del número 2.- regirá a contar del año tributario 2002, respecto de los bienes que se acojan el régimen de depreciación acelerada desde dicho año. 6.- Lo dispuesto en la letra i), regirá a contar del 1° del mes siguiente al mes en que se publique esta ley. Las modificaciones que el artículo 5° introduce a la Ley sobre Impuesto a las Ventas y Servicios, regirán a contar del 1 del mes siguiente al de la fecha de publicación de la presente ley, salvo las contenidas en las letras c) y d) que regirán desde la fecha de su publicación, y en la letra a), que regirá desde el 1 de mayo del año 2002. La modificación dispuesta en el artículo 6º regirá desde el 1 de enero del año 2002. Las modificaciones que introduce en la ley N° 18.657 el artículo 9° de esta ley, regirán respecto de las rentas que se paguen, abonen en cuenta, se contabilicen como gasto, se remesen o se pongan a disposición del interesado a contar de la fecha de publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8647869",
            "texto": "Artículo 2º.- Lo dispuesto en la letra l) del artículo 1º, regirá desde el 1º de enero del año 2002. No obstante, sólo se podrá solicitar información de los créditos otorgados y garantías constituidas con anterioridad a esta fecha si se encuentran vigentes."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8647870",
            "texto": "Artículo 3°.- La aplicación de la multa a que se refiere el número 2.- de la letra m) del artículo 1° de la presente ley, entrará en vigencia el primer día del mes siguiente a aquél en que se cumpla un año de su publicación."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8647871",
            "texto": "Artículo 4°.- Lo dispuesto en la letra b) del artículo 2°, no se aplicará a la venta de bienes raíces rurales cuya escritura de compraventa se hubiere otorgado antes de la fecha señalada en el número 2.- del artículo primero transitorio de esta ley, aunque la inscripción en el Conservador de Bienes Raíces de dicha compraventa se efectúe con posterioridad a la fecha señalada."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8647872",
            "texto": "Artículo 5°.- El Tesorero General de la República podrá declarar de oficio, hasta el 31 de diciembre del año 2001, la prescripción de las acciones de cobro del Fisco de los tributos, créditos fiscales y sus recargos legales, que se haya producido de acuerdo a lo establecido en el artículo 201 del Código Tributario a la fecha de publicación de esta ley, aun cuando el deudor no la haya alegado. El Tesorero General deberá disponer la información suficiente y accesible para que los contribuyentes favorecidos puedan tener conocimiento de la referida declaración."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8647873",
            "texto": "Artículo 6°.- El monto global anual expresado en unidades tributarias anuales, a que se refiere el artículo 8° de la ley N° 19.646, será de los valores que se expresan, en los años que se indican: a) Año 2001: 2.361 unidades tributarias anuales; b) Año 2002: 2.448 unidades tributarias anuales, y c) Año 2003: 2.474 unidades tributarias anuales."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8647874",
            "texto": "Artículo 7º.- Establécese que los funcionarios del Servicio de Impuestos Internos que estén en posesión del título de contador general, otorgado por un establecimiento de educación media técnico- profesional del Estado o reconocido por éste, que a la fecha de publicación de la presente ley se desempeñen o hayan sido seleccionados para ser nombrados en la Planta de Técnicos Fiscalizadores de la institución, cumplen con los requisitos de ingreso y promoción exigidos para servir un cargo de esta planta, de conformidad con lo establecido en el decreto N° 1.368, de 1993, del Ministerio de Hacienda y sus modificaciones, que fija el texto refundido de las plantas de personal de dicho Servicio."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8647875",
            "texto": "Artículo 8º.- Fíjase en 174 cargos la dotación máxima del personal de la Dirección de Presupuestos para el año 2001."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8647876",
            "texto": "Artículo 9º.- Los delitos de fraude y contrabando cometidos con anterioridad a la fecha de publicación de la presente ley, sea que actualmente estén siendo conocidos o no por los tribunales competentes, se regirán por el actual artículo 168 de la Ordenanza de Aduanas, cuyo texto se encuentra aprobado por el decreto con fuerza de ley Nº 2 del Ministerio de Hacienda de 1997."
        },
        {
            "tituloNorma": "Ley 19738",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8647877",
            "texto": "Artículo 10.- El mayor gasto que irrogue la aplicación de esta ley en el año 2001 al Servicio de Impuestos Internos, a la Dirección de Presupuestos y al Servicio de Tesorerías, se financiará con cargo a sus respectivos presupuestos y con transferencias del ítem 50-01-03-25-33.104 de la Partida presupuestaria Tesoro Público, en la parte de dicho gasto que los Servicios señalados no pudieren financiar con sus recursos.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19738"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REFORMA TRIBUTARIA",
        "EVASION TRIBUTARIA",
        "CODIGO TRIBUTARIO",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}