{
    "idNorma": "187739",
    "titulo": "sobre indulto general, con motivo del jubileo 2000",
    "encabezado": "SOBRE INDULTO GENERAL, CON MOTIVO DEL JUBILEO 2000       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Indulto General ",
        "Ley no. 19.736"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19736",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6343157",
            "texto": "\"Artículo 1º.- Concédese un indulto general, en la forma que a continuación se expresa, a los condenados por sentencia ejecutoriada que, a la fecha de publicación de esta ley, estuvieren cumpliendo efectivamente sus penas, en libertad condicional o acogidos a alguno de los beneficios contemplados en la ley Nº 18.216: a) Redúcense en dos meses por cada año o fracción igual o superior a seis meses, las penas privativas o restrictivas de la libertad que tengan una duración igual o inferior a cinco años. En el caso de penas privativas o restrictivas de libertad que sean inferiores a seis meses operará una reducción única de treinta días. b) Sin perjuicio de lo dispuesto precedentemente, concédese una reducción adicional de seis meses a los condenados que tuvieren más de 70 años. c) Concédese, también, a las madres condenadas, que tuvieren uno o más hijos menores de 18 años, una reducción adicional de seis meses."
        },
        {
            "tituloNorma": "Ley 19736",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6343158",
            "texto": "Artículo 2º.- Si el condenado hubiere obtenido, con anterioridad a la vigencia de esta ley, reducción de su condena por indulto u otra causa, la rebaja de pena establecida en el artículo anterior operará sólo respecto de la pena reducida."
        },
        {
            "tituloNorma": "Ley 19736",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6343159",
            "texto": "Artículo 3º.- No procederán los beneficios que otorga el artículo 1º de esta ley, respecto de quienes estuvieren cumpliendo o tuvieren que cumplir dos o más condenas impuestas por sentencias distintas que, a la fecha de publicación de esta norma se encontraren ejecutoriadas. Asimismo, tampoco procederán los beneficios aludidos respecto de los que tuvieren la calidad de reincidentes o se encuentren condenados por uno o más de los delitos de homicidio, secuestro, robo con violencia o intimidación en las personas o fuerza en las cosas, sustracción o corrupción de menores, aborto, violación, abusos deshonestos, sodomía, los contemplados en los artículos 361 a 367 del Código Penal y conducción en estado de ebriedad causando la muerte o lesiones graves o gravísimas. Tampoco se concederán estas rebajas a los que hubieren sido condenados por los delitos previstos en los artículos 150 y 255 del Código Penal; en el Título 1 del Libro Il y en el Párrafo 10 del Título VI del Libro II del Código Penal; en el Título II del Libro III del Código de Justicia Militar; en la ley Nº 12.927, sobre Seguridad del Estado; en la ley Nº 17.798, sobre Control de Armas; en la ley Nº 18.314, que determina las conductas terroristas y fija su penalidad y en las leyes Nºs. 18.403 y 19.366, que sancionan el tráfico ilícito de drogas y estupefacientes."
        },
        {
            "tituloNorma": "Ley 19736",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6343160",
            "texto": "Artículo 4º.- Quedarán siempre exceptuados de las rebajas de penas señaladas precedentemente, aquellos delitos que hubieren producido muerte, lesiones graves o gravísimas, o en que las víctimas sean menores de edad."
        },
        {
            "tituloNorma": "Ley 19736",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "6343161",
            "texto": "Artículo 5º.- Asimismo, no podrán gozar de este beneficio aquellos que habiendo obtenido la libertad condicional, ésta les hubiere sido revocada."
        },
        {
            "tituloNorma": "Ley 19736",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "6343162",
            "texto": "Artículo 6º.- Concédese, asimismo, indulto general, consistente en la condonación de todo el saldo de las penas que le restan por cumplir, a los condenados privados de libertad que padezcan alguna enfermedad invalidante, grave e irrecuperable, que les impida desplazarse por sus propios medios, debidamente comprobada mediante informe emitido por el Instituto Médico Legal y cuya condena no se motivare en infracciones a la ley Nº 18.314, que determina las conductas terroristas y fija su penalidad. En este último caso, conmútase el saldo de la pena que reste por cumplir, por la de extrañamiento. Dicha conmutación sólo tendrá efecto una vez que se acredite en el respectivo proceso que un Estado extranjero acepta recibir en su territorio al o los beneficiados."
        },
        {
            "tituloNorma": "Ley 19736",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "6343163",
            "texto": "Artículo 7º.- Los beneficios que concede esta ley se encuentran sujetos a la condición de que sus beneficiarios no vuelvan a cometer un crimen o simple delito durante el tiempo que le hubiere restado al cumplimiento de su condena de no haber procedido el indulto. En este caso, dichas personas sufrirán la pena aplicable al nuevo crimen o simple delito que cometieren, debiendo cumplir, además, el período que se hubiere rebajado por aplicación del indulto.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19736"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY JUBILEO 2000",
        "INDULTO",
        "CONDENADOS",
        "DELITOS",
        "PENAS",
        "REBAJA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}