{
    "idNorma": "188368",
    "titulo": "aprueba el texto refundido, coordinado y sistematizado del decreto con fuerza de ley nº 15, de 1981, que establece el estatuto del fondo de fomento y desarrollo creado por el articulo 38 del decreto ley nº 3.529, de 1980  (1)",
    "encabezado": "APRUEBA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DEL DECRETO CON FUERZA DE LEY Nº 15, DE 1981, QUE ESTABLECE EL ESTATUTO DEL FONDO DE FOMENTO Y DESARROLLO CREADO POR EL ARTICULO 38 DEL DECRETO LEY Nº 3.529, DE 1980 (1)       D.F.L. Nº 3.- Santiago, 18 de abril de 2001.- Vistos: lo dispuesto en el artículo 5º transitorio de la ley Nº 19.669 y las facultades que me confiere el artículo 32, Nº 3, de la Constitución Política de la República de Chile, dicto el siguiente,       Decreto con fuerza de ley:       Apruébase el siguiente texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 15, de 1981, del Ministerio de Hacienda, que establece el Estatuto del Fondo de Fomento y Desarrollo de las regiones extremas de Arica y Parinacota, Tarapacá, Aysén del Presidente Carlos Ibáñez del Campo y Magallanes y Antártica Chilena y provincias de Chiloé y de Palena, creado por el artículo 38º del decreto 3.529, de 1980: (Nota 1) (Nota 2) (Nota 3).      ",
    "materias": [
        "Estatuto del Fondo de Fomento y Desarrollo ",
        "D.F.L. no. 15, 1981 ",
        "D.L. no. 1.529, 1980 "
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8736684",
            "texto": "Artículo 1º.- El Fondo de Fomento y Desarrollo estará destinado, exclusivamente, a bonificar las inversiones o reinversiones que pequeños y medianos inversionistas, productores de bienes o servicios, realicen en construcciones, maquinarias, equipos, animales finos para la reproducción, directamente vinculados al proceso productivo e incorporables a su activo, de acuerdo con el giro o actividad que desarrolle el interesado; como también la pesca artesanal. Se excluyen de estas bonificaciones las actividades directa o indirectamente relacionadas con la gran minería del cobre y del hierro y con las de la pesca industrial extractiva, las del sector público y de las empresas en que el Estado o sus empresas tengan aporte o representación superior al 30%. Este fondo tendrá carácter anual y no excedible. (2) INCISO SUPRIMIDO. (3) (4) (5) (6) (7) (Nota 4). Se entenderá por reinversión aquella que define como tal el decreto ley Nº 600 de 1974."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8736686",
            "texto": "Artículo 2º.- Se considerarán como pequeños o medianos inversionistas, para los fines de la presente ley, aquéllos cuyas ventas anuales netas. no excedan las 40.000 Unidades de Fomento. Cada inversionista podrá hacer una o más inversiones siempre que el monto de cada una no supere el equivalente a 50.000 unidades de fomento. (8) (9) (10) (Nota 4)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8736687",
            "texto": "Artículo 3º.- El monto de la bonificación a las inversiones o reinversiones que se efectúen en construcciones nuevas tales como galpones, hangares, bodegas y edificaciones similares, como asimismo, en \"viviendas económicas\" nuevas, acogidas a las prescripciones del decreto con fuerza de ley Nº 2, de 1959, sus modificaciones y su reglamento, corresponderá al porcentaje establecido en el artículo 38 del decreto ley Nº 3.529, de 1980., el que se aplicará sobre los valores por metro cuadrado en la forma y condiciones que se establezca en el reglamento. Se bonificarán igualmente con el mismo porcentaje a las construcciones vinculadas al proceso productivo agropecuario, tales como cercos, corrales, baños y secaderos de animales, obras de regadío, y caminos de acceso predial, porcentaje que se aplicará sobre la tasación que practique el Servicio Agrícola y Ganadero. (11) La bonificación establecida en el inciso anterior para \"viviendas económicas\" sólo se pagará en los siguientes casos: A) al adquirente, persona natural, que la destine al uso habitacional propio, en primera transferencia, por una sola vez respecto de cada vivienda y de cada titular. En este caso, la bonificación se pagará por el Tesorero Regional o Provincial respectivo al vendedor, con imputación al precio de la correspondiente compraventa. Los Conservadores de Bienes Raíces respectivos, ante requerimiento del Tesorero Regional o Provincial, motivado por el pago de la bonificación al vendedor, deberán inscribir gratuitamente una prohibición de enajenar durante 5 años, en favor del Fisco de Chile, del inmueble materia de la bonificación. Transcurrido dicho plazo, los Conservadores de Bienes Raíces respectivos alzarán, también gratuitamente, la referida prohibición a requerimiento del Tesorero Regional o Provincial por solicitud del interesado; B) a la persona natural que construya una \"vivienda económica\" en terreno propio y la destine para su habitación. Una vez otorgado el certificado de recepción final de las obras por la Municipalidad, los Conservadores de Bienes Raíces respectivos, ante requerimiento del Tesorero Regional o Provincial correspondiente, motivado por el otorgamiento de la bonificación a su titular, deberán inscribir gratuitamente una prohibición de enajenar durante 5 años, en favor del Fisco de Chile, del inmueble materia de la bonificación. Una vez transcurrido dicho plazo, los Conservadores de Bienes Raíces respectivos alzarán, también gratuitamente, la referida prohibición a requerimiento del Tesorero Regional o Provincial por solicitud del interesado. La bonificación a que se refiere la presente letra se pagará contra presentación del certificado del Conservador de Bienes Raíces en que conste la inscripción de la prohibición mencionada, y C) a la persona natural o jurídica que construya viviendas campesinas destinadas a empleados, inquilinos u obreros de la dotación de su predio. En el evento de que el beneficiario, en los casos señalados en las letras A) y B) precedentes, quisiere enajenar el inmueble materia de la bonificación estando aún vigente la prohibición allí señalada, deberá devolver previamente la bonificación, restituyendo los valores recibidos por este concepto, en las formas y condiciones que se indican en el inciso primero del artículo 8º de este decreto con fuerza de ley. En las construcciones que no se requiera permiso municipal de edificación, se podrá solicitar a la Municipalidad respectiva el certificado de recepción final de la obra de que se trate, debiendo ser de cargo del interesado los gastos que esta diligencia demande a dicha Municipalidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8736688",
            "texto": "Artículo 4º.- El monto de la bonificación sobre maquinarias y equipos corresponderá al porcentaje establecido en el artículo 38 del decreto ley Nº 3.529, de 1980, aplicado sobre el valor contado factura, excluido el impuesto al valor agregado, o sobre el valor CIF que señale la declaración de importación, la solicitud registro factura, la solicitud de traslado o el documento que haga sus veces, según proceda en cada caso. (12) En el caso de las embarcaciones pesqueras de construcción artesanal, se requerirá una certificación técnica de la Dirección Regional del Servicio Nacional de Pesca, la que deberá acreditar el valor comercial, para los efectos de la aplicación del porcentaje de bonificación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8736689",
            "texto": "Artículo 5º.- La bonificación de inversiones o reinversiones en vehículos motorizados terrestres, se otorgará solamente respecto de aquéllos cuya capacidad de carga sea de 2.500 kilos o más, o superior de 14 pasajeros, a las ambulancias, vehículos hormigoneros, grúas, vehículos motorizados para el transporte fuera de carretera y otros análogos para usos especializados distintos del transporte propiamente tal, sin perjuicio de cumplirse con las demás normas señaladas en el presente estatuto.(13) (14) (Nota 4)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8736690",
            "texto": "Artículo 6º.- Los proyectos de inversión y reinversión que postulan a bonificación se someterán a la consideración y calificación del Comité Resolutivo. Este se encargará de velar por el cumplimiento de los requisitos técnicos del proyecto y de que aquéllos sean prioritarios en el desarrollo regional. El Comité Resolutivo deberá dictar, anualmente, con al menos 120 días de anticipación a la fecha máxima de recepción indicada en el artículo 9º, las Bases de la Postulación, que deberán contener los criterios y fórmulas de evaluación y priorización de los proyectos sobre los cuales se determinará la bonificación, las formalidades de presentación de los antecedentes y toda otra información que el Comité estime conveniente para facilitar el proceso de postulación. Las Bases se pondrán a disposición de los interesados en la Intendencia Regional y las Gobernaciones Provinciales, sin perjuicio de otras modalidades de difusión y distribución que determine el Comité Resolutivo. Para determinar criterios de evaluación en la calidad de los proyectos, se considerará la capacidad para ejecutarlos, su mérito innovador, el grado de ejecución, la incorporación de valor agregado y su impacto regional. En el caso de proyectos que contemplen más de una etapa de desarrollo, también se considerará el incremento del monto de las inversiones respecto de las etapas previas. (15) (Nota 4)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8736691",
            "texto": "Artículo 7º.- Las bonificaciones que se conceden en virtud de lo dispuesto en el presente estatuto son incompatibles con cualquier otro tipo de bonificación otorgada por el Estado sobre los mismos bienes, debiendo el interesado optar entre ésta o aquéllas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8736692",
            "texto": "Artículo 8º.- La resolución del Intendente Regional, a que se refiere el artículo 13º del presente estatuto, que concede la bonificación solicitada quedará sujeta a la condición de que el beneficiario de la misma no saque los bienes bonificados de la Región respectiva, durante el plazo de 5 años contados desde la fecha del pago. En el evento de que el beneficiario decidiere sacarlos antes del vencimiento del plazo señalado, deberá devolver previamente la bonificación, restituyendo los valores recibidos por este concepto, reajustados conforme a la variación que haya experimentado el Indice de Precios al Consumidor en el lapso que medie entre la fecha de pago de la bonificación y aquélla en que se efectúe la devolución, más un interés del 15% anual, si la devolución se produce durante el primer año contado desde la fecha de pago, 14% si ocurre durante el segundo año, 13% si es durante el tercero, 12% si fuere en el cuarto año y 10% si ella ocurre en el quinto año. (16) (Nota 4). Corresponderá al Servicio Nacional de Aduanas la fiscalización del cumplimiento de la obligación de permanencia de dichos bienes bonificados en la Región, el cual podrá solicitar la colaboración de Carabineros de Chile para tales fines. El Servicio Nacional de Aduanas podrá autorizar la salida de la Región, por un plazo máximo de tres meses durante un año calendario, respecto de aquellos bienes que por su naturaleza o en caso de necesidades de reparación, así lo requieran. En el evento de que el bien permanezca fuera de la Región por un tiempo mayor a los tres meses indicados, se aplicará una multa equivalente al 5% del valor de la bonificación pagada, reajustado por la variación que haya experimentado el Indice de Precios al Consumidor por el lapso de cada mes adicional, hasta completar seis. En el caso de excederse en el plazo de los seis meses adicionales indicados, deberá proceder a la devolución del monto total de la bonificación, en los términos indicados en el inciso 1º del presente artículo. Sin perjuicio de lo anterior, tratándose de inversiones o reinversiones bonificadas en las regiones de Aisén del General Carlos Ibáñez del Campo y Magallanes y de la Antártica Chilena o en las provincias de Palena y Chiloé, que correspondan a vehículos de carga, transporte colectivo de personas, embarcaciones o aeronaves, se entenderá que no han abandonado el área de permanencia, siempre que estos vehículos se mantengan dentro de la zona comprendida al sur del Paralelo 41º Latitud Sur y presten un servicio de carácter regular. (17) (Nota 4, al final). Para estos efectos, se entenderá por servicio regular aquel prestado dentro de la zona indicada en el inciso anterior a lo menos cada 15 días, que tenga como origen o destino alguna localidad de las regiones o provincias señaladas en el inciso anterior. (17) (Nota 4, al final)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8736693",
            "texto": "Artículo 9º.- En cada año calendario se recibirán desde el 15 de noviembre hasta el 31 de diciembre, ambas fechas inclusive, las peticiones de bonificación que se pagarán con cargo al presupuesto del año calendario siguiente. (18) (19) (Nota 4). La petición de la bonificación respectiva se hará ante la gobernación de la provincia en la cual se ejecutará la inversión, o ante el Director Regional de la Corporación de Fomento de la Producción de la región respectiva. La gobernación deberá remitirla, en un plazo no superior a 5 días contados desde la recepción conforme de la solicitud, al Director Regional de la Corporación de Fomento de la Producción de la región respectiva. Cada interesado deberá acreditar su calidad de industrial, comerciante, artesano o productor de bienes y servicios u otra que lo habilite. Con el objeto de acreditar el nivel de ventas del postulante, éste deberá acompañar los formularios de pago de impuestos y la información financiera que respalde dichos antecedentes. Sobre la base de lo resuelto por el Comité, el Intendente Regional dictará la resolución a que se refiere el artículo 13º, de acuerdo con los recursos financieros disponibles y según la priorización dada por la evaluación de los proyectos, en un plazo no superior al último día hábil del mes de febrero siguiente. En caso de que exista disponibilidad de fondos, el Intendente Regional podrá otorgar la bonificación a los proyectos que no la obtuvieron en el primer período de postulaciones, según el orden de prioridad dado por su evaluación y los fondos disponibles o, previo visto bueno de la Dirección de Presupuestos del Ministerio de Hacienda, establecer un segundo período de postulaciones con cargo al remanente del presupuesto vigente, cuyo plazo de vencimiento será el 30 de junio. En este caso las bonificaciones deberán aprobarse hasta el 30 de agosto del mismo año."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8736695",
            "texto": "Artículo 10º.- La Dirección Regional de la Corporación de Fomento de la Producción, al momento de ingresar cada solicitud, la fechará y le otorgará un número correlativo. En base a este orden se estudiarán y resolverán las respectivas solicitudes. (20) (Nota 4)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8736696",
            "texto": "Artículo 11º.- La bonificación será pagada al beneficiario dentro de los 30 días de constatada la ejecución de la inversión conforme al proyecto postulado y de acuerdo con los antecedentes y acreditaciones que al efecto establezca el Comité Resolutivo en las Bases de la Postulación. (21) (22) (Nota 4). El Comité Resolutivo podrá prorrogar fundadamente, a solicitud del beneficiario y por una sola vez, el plazo de materialización del proyecto, plazo que no podrá exceder del 50% de aquel que se otorga inicialmente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8736697",
            "texto": "Artículo 12º.- El Comité Resolutivo estará integrado por el Secretario Regional Ministerial del Ministerio de Economía, Fomento y Turismo, quien lo presidirá; por el Director Regional de la Corporación de Fomento de la Producción, quien será el responsable técnico; por el Secretario Regional Ministerial del Ministerio de Hacienda, o quien haga sus veces; y por el Secretario Regional Ministerial del Ministerio de Desarrollo Social. Adicionalmente, el Comité estará también integrado por tres empresarios, nombrados por el Intendente según el procedimiento que esta autoridad determine. Estos representantes del sector privado no podrán postular a la bonificación, ni tampoco empresas o personas relacionadas, en las que ellos tengan interés. (23) (24) (Nota 4). El Comité sesionará cada vez que su presidente lo convoque o a petición de al menos tres de sus miembros. El Comité podrá requerir la presencia o colaboración de cualquiera institución o funcionario público de su región para el mejor desempeño de sus funciones en las materias del presente estatuto. Los proyectos postulados deberán ser informados por el Director Regional de la Corporación de Fomento de la Producción. El Comité decidirá sobre la procedencia en el otorgamiento de la bonificación, atendiendo a la naturaleza de la inversión, su monto, el informe a que se refiere el inciso anterior y de acuerdo a lo dispuesto en el artículo 6º de la presente ley. Si el Comité estimare que los montos de inversión sobre los que calculará la bonificación no reflejan la realidad deberá rechazar el proyecto. Este rechazo deberá ser fundado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8736698",
            "texto": "Artículo 13º.- Evacuada la determinación del Comité Resolutivo, el Intendente Regional dictará la resolución respectiva. (25)(26) (Nota 4)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8736699",
            "texto": "Artículo 14º.- La petición de la bonificación por el interesado y la aprobación de ella, podrá efectuarse aun antes de que el bien ingrese a la región o que la construcción esté finalizada. Sin embargo, el pago de ésta sólo procederá desde el momento en que el bien respectivo se encuentre radicado en la región, hecho que deberá acreditarse a satisfacción del respectivo Tesorero, o que la construcción esté terminada, lo que quedará demostrado mediante la presentación del certificado municipal de recepción final de obras."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8736700",
            "texto": "Artículo 15º.- Las inversiones o reinversiones a bonificar de acuerdo a lo establecido en el presente estatuto, se identificarán mediante resolución dictada por el Intendente Regional, en la que se individualizará al beneficiario y se indicará el monto de la bonificación que percibirá. La resolución referida en el inciso anterior, especificando además la naturaleza del proyecto, será pública y deberá darse a conocer, a través de medios de comunicación locales, dentro del plazo de quince días a contar desde su dictación. (27) (Nota 4)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8736701",
            "texto": "Artículo 16º.- Los recursos financieros que disponga el Estado para otorgar las bonificaciones a que se refiere el presente estatuto, se programarán mensualmente. (28) (Nota 4). Cada mes el Tesorero Regional informará por oficio al Intendente Regional y al Director Regional de la Corporación de Fomento de la Producción del movimiento de los fondos indicados en el inciso anterior, acompañando los antecedentes y documentos que lo fundan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8736702",
            "texto": "Artículo 17º.- Las cantidades que por concepto de bonificación correspondan a cada interesado se pagarán por el Tesorero Regional mediante cheques nominativos, vale vista bancario o transferencia electrónica a la cuenta bancaria que señale en su postulación (29) (Nota 4). Si el interesado no se presentare a cobrar una bonificación aprobada, cuyo pago sea procedente, el Tesorero deberá reservar los fondos correspondientes. Será responsabilidad del Director Regional de la Corporación de Fomento de la Producción informar oportunamente al Tesorero Regional sobre las bonificaciones o anticipos cuyo cobro sea procedente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8736703",
            "texto": "Artículo 18º.- Corresponderá a todos los organismos públicos y municipales a los cuales les haya cabido intervención en el otorgamiento y pago de estas bonificaciones y a la Contraloría General de la República, verificar la autenticidad de los antecedentes presentados por los interesados para impetrar las bonificaciones a que se refiere el presente estatuto y la circunstancia de encontrarse las especies bonificadas en la respectiva región. El Tesorero Regional proporcionará mensualmente al Servicio de Impuestos Internos, al Servicio Nacional de Aduanas y a la Contraloría General de la República la nómina de las personas naturales o jurídicas acogidas a la bonificación y a la desafectación, en su caso, indicando la actividad declarada, bienes bonificados, montos pagados, antecedentes de identificación del beneficiario y demás que estime conveniente para el cabal cumplimiento de lo establecido en el inciso anterior. (Nota 5)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo  ",
            "idParte": "8736705",
            "texto": "Nota 1.- La referencia debe entenderse hecha al DL 3.529, de 1980. Nota 2.- Según el art. 2º transitorio de la ley 18.318, las modificaciones dispuestas en esa ley, regirán para las inversiones y reinversiones que se inicien a partir de la fecha de su vigencia. Nota 3.- El art. 3º transitorio de la ley 18.318 establece que para las \"viviendas económicas\" sólo se aplicará respecto de aquellas cuyos permisos de edificación sean concedidos con posterioridad a su vigencia. 1.- Ley Nº 18.318 (D.O. 15.06.84) Art. 2º letra i), reemplaza en la suma del D. F. L. Nº 15, del Ministerio de Hacienda, de 1981, y en los artículos 2º; 7º; 8º, inciso 1º; 11º; 12º, inciso 3º; 15º; 16º, inciso 1º y artículo 18º, inciso 1º, la palabra \"reglamento\" por \"esta-tuto\". 2.- Ley Nº 18.318 (D.0. 15.06.84) Art. 2º letra a), sustituye inciso 1º. 3.- Ley Nº 18.318 (D.0. 15.06.84) Art. 2º letra b), sustituye la expresión \"10%\" por la expresión \"20%\" y la cifra \"1985\" por la cifra \"1989\" . 4.- Ley Nº 18.899 (D.0. 30.12.89) Art. 2º, sustituye la referencia al año \"1989\" por año \"1990\" . 5.- Ley Nº 19.012 (D.0. 04.12.90) Art. 17, sustituye la referencia al año \"1990\" por año \"1991\". 6.- Ley Nº 19.149 (D.0. 06.07.92) Art. 12, sustituye la referencia al año \"1991\" por el año \"1999\". 7.- Ley Nº 19.669 (D.O. 05.05.2000) Art. 1º, Nº 1, sustituyó inciso 2º del artículo 1º como se indica, ampliando vigencia hasta el 31 de diciembre del año 2007. Nota 4.- Ver vigencia de la modificación introducida por el artículo 1º transitorio de la ley Nº 19.669 (D.O. 05.05.2000). 8.- Ley Nº 18.318 (D.0. 15.06.84) artículo 2º letra c), sustituyó la expresión \"US$1.000.000\", por la expresión \"50.000 Unidades de Fomento\". 9.- Ley Nº 19.149 (D.0. 06.07.92) Art. 13, reemplazó el guarismo \"50.000\" por \"80.000\" . 10.- Ley Nº 19.669 (D.O. 05.05.2000) Art. 1º, Nº 2, sustituyó el artículo 2º por el que se indica. 11.- Ley Nº 18.318 (D.O. 15.06.84) artículo 2º letra d), sustituye artículo 3º por el que se indica. 12.- Ley Nº 18.318 (D.O. 15.06.84) Art. 2º letra e), sustituye artículo 4º por el que se indica. 13.- Ley Nº 18.318 (D.0.15.06.84) Art. 2º letra f), sustituye artículo 5º por el que se indica. 14.- Ley Nº 19.669 (D.0. 05.05.2000) Art. 1º, Nº 3, suprime expresión \"realizadas\" después del vocablo \"reinversiones\". 15.- Ley Nº 19.669 (D.O. 05.05.2000) Art. 1º, Nº 4, sustituye artículo 6º como se indica en el texto. 16.- Ley Nº 19.669 (D.0. 05.05.2000) Art. 1º, Nº 5 letra a), introduce modificaciones al inciso 1º del artículo 8º como se indica. 17.- Ley Nº 19.669 (D.O. 05.05.2000) Art. 1º, Nº 5 letra b), agrega incisos 5º y 6º al artículo 8º como se indica. 18.- Ley Nº 19.149 (D.O. 06.07.92) Art. 15, agrega incisos 2º, 3º y 4º. 19.- Ley Nº 19.669 (D.0. 05.05.2000) Art. 1º, Nº 6, sustituye artículo 9º como se indica. 20.- Ley Nº 19.669 (D.O. 05.05.2000) Art. 1º, Nº 7, modificó el artículo 10º como se indica. 21.- Ley Nº 18.318 (D.O. 15.06.84) Art. 2º letra h), modifica artículo 11º. 22.- Ley Nº 19.669 (D.O. 05.05.2000) Art. 1º, Nº 8, sustituyó el artículo 11º por el que se indica. 23.- Ley Nº 19.149 (D.0. 06.07.92) Art. 16º modifica inciso 1º y agrega inciso final. 24.- Ley Nº 19.669 (D.O. 05.05.2000) Art. 1º, Nº 9, sustituyó el artículo 12º por el que se indica. 25.- Ley Nº 19.149 (D.O. 06.07.92) Art. 17, sustituye artículo 13º. 26.- Ley Nº 19.669 (D.O. 05.05.2000) Art. 1º, Nº 10, sustituyó el artículo 13º como se indica. 27.- Ley Nº 19.669 (D.O. 05.05.2000) Art. 1º, Nº 11, agregó inciso 2º al artículo 15º. 28.- Ley Nº 19.669 (D.O. 05.05.2000) Art. 1º, Nº 12, sustituyó el artículo 16º como se indica. 29.- Ley Nº 19.669 (D.O. 05.05.2000) Art. 1º, Nº 13, sustituyó el artículo 17º como se indica. Nota 5.- Disposiciones transitorias de la ley Nº 19.669 (D.O. 05.05.2000): a.- El artículo 1º transitorio dispone que las modificaciones al decreto con fuerza de ley Nº 15, de 1981, del Ministerio de Hacienda, introducidas por el artículo 1º de la ley Nº 19.669, serán aplicables a partir del proceso de postulación de proyectos cuya bonificación corresponda pagar con cargo al presupuesto del año 2000. El derecho al pago de las bonificaciones aprobadas hasta el 15 de septiembre de 1999 caducará una vez cumplidos dos años desde dicha aprobación. b.- El artículo 2º transitorio dispone que las bases de las postulaciones al beneficio a que se refiere el artículo 1º de la ley Nº 19.669, cuyas bonificaciones corresponda pagar con cargo al presupuesto del año 2000, deberán dictarse dentro del plazo de 60 días a contar de la fecha de la publicación de la ley Nº 19.669 y las postulaciones podrán ser recibidas hasta 60 días después de dictadas dichas bases. La resolución que concede la bonificación deberá ser dictada dentro de los 60 días contados desde el cumplimiento del plazo anterior. En dicho proceso no habrá segundo período de postulaciones."
        }
    ],
    "tipo_numero": [
        "DFL-3"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "ESTATUTO DEL FONDO DE FOMENTO Y DESARROLLO",
        "REGIONES EXTREMAS DEL PAIS",
        "PRIMERA REGION",
        "DECIMOSEGUNDA REGION",
        "DECIMOPRIMERA REGION",
        "CHILOE",
        "PALENA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}