{
    "idNorma": "188367",
    "titulo": "aprueba el texto refundido, coordinado y sistematizado del decreto con fuerza de ley nº341, de 1977, del ministerio de hacienda, sobre zonas francas",
    "encabezado": "APRUEBA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DEL DECRETO CON FUERZA DE LEY Nº341, DE 1977, DEL MINISTERIO DE HACIENDA, SOBRE ZONAS FRANCAS       D.F.L. Núm 2.- Santiago, 18 de abril de 2001.- Vistos: lo dispuesto en el artículo 5º transitorio de la ley Nº19.669 y las facultades que me confiere el artículo 32, Nº3, de la Constitución Política de la República de Chile, dicto el siguiente,       D e c r e t o:       Apruébase el siguiente texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº341, de 1977, del Ministerio de Hacienda, sobre Zonas Francas:",
    "materias": [
        "Zonas Francas ",
        "D.F.L. no. 341, 1977"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8779620",
            "texto": "Artículo 1º.- Autorízase el establecimiento de Zonas Francas en Iquique y Punta Arenas. (1) Las disposiciones que se contienen en este texto legal no afectan los regímenes de almacenaje que Chile haya pactado o pacte en el futuro por convenios internacionales (decreto ley 1.055, artículo 1º)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8779622",
            "texto": "Artículo 2º.- Para los efectos de este decreto ley, se entenderá por: a) Zona Franca: El área o porción unitaria de territorio perfectamente deslindada y próxima a un puerto o aeropuerto amparada por presunción de extraterritorialidad aduanera. En estos lugares las mercancías pueden ser depositadas, transformadas, terminadas o comercializadas, sin restricción alguna. b) Derogada. (2)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8779623",
            "texto": "Artículo 3º.- Las Zonas Francas establecidas en el artículo 1º de este decreto ley, funcionarán en los sitios que sean determinados por el Ministerio de Hacienda mediante decreto supremo, y en éstas sólo podrán depositarse mercancías extranjeras en la forma y condiciones establecidas en el presente decreto ley, practicarse las operaciones señaladas en el artículo 8º y celebrarse respecto de ellas los actos y contratos que autorice el decreto supremo correspondiente (decreto ley 1.055, artículo 13º). (3)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8779624",
            "texto": "Artículo 4º.- Decláranse de utilidad pública los sitios que determine el Ministerio de Hacienda para el funcionamiento de las Zonas Francas y facúltase al Presidente de la República para expropiarlos por decreto supremo del citado Ministerio, ajustándose estas expropiaciones al procedimiento expropiatorio establecido para la Corporación de Mejoramiento Urbano, por la ley Nº16.391 (decreto ley 1.055, artículo 21º, agregado por artículo 1º del decreto ley 1.233). (4)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8779625",
            "texto": "Artículo 5º.- En razón de la naturaleza de las mercancías o de la actividad industrial que se realice, el Ministro de Hacienda, mediante decreto supremo y previo informe del Intendente Regional, podrá otorgar autorizaciones de carácter general para la instalación de recintos fuera de las Zonas Francas y dentro de la región respectiva, las que se considerarán parte integrante de ellas y gozarán, por tanto, de todos los beneficios que establece el presente decreto ley. Los decretos que autoricen recintos en la XII Región para funcionar con el régimen de Zona Franca, señalarán las autoridades que los supervigilarán y las normas de control y fiscalización a que deberán someterse, entendiéndose que la administración y explotación de dichos recintos se ejercerá directamente por los usuarios. Asimismo, las mercancías destinadas a estos recintos podrán ingresar directamente a ellos una vez cumplidos los trámites aduaneros correspondientes. (5)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8779626",
            "texto": "Artículo 6º.- Las empresas bancarias y de seguros y las sociedades financieras podrán abrir o cerrar oficinas en las Zonas Francas de conformidad con las normas legales o reglamentarias que las rijan. Sin embargo, las operaciones que efectúen estarán afectas a la legislación común y no gozarán de los beneficios, franquicias ni exenciones establecidas para dichas Zonas Francas. (6)(7) Los usuarios de las Zonas Francas que reciban indemnizaciones en moneda extranjera por concepto de seguros sobre mercancías extranjeras, en viaje o ingresadas en dichas Zonas, no estarán obligados a retornarlas y liquidarlas conforme a lo dispuesto en el párrafo octavo del Título III de la Ley Orgánica Constitucional del Banco Central de Chile. (8) Las empresas mineras y las que se dediquen principalmente a la pesca reductiva no gozarán del tratamiento preferencial de Zona Franca establecido en el presente decreto ley. En las demás actividades de las Zonas Francas regirán todas las normas de la legislación nacional que el presente texto legal no exceptúa o reglamenta expresa-mente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8779627",
            "texto": "Artículo 7º.- Podrán introducirse a las Zonas Francas toda clase de mercancías, estén o no comprendidas en la lista de importación prohibida, con excepción de armas o sus partes y municiones y otras especies que atenten contra la moral, las buenas costumbres, la salud, la sanidad vegetal o animal, o la seguridad nacional. (10) No obstante lo dispuesto precedentemente, un reglamento determinará los requisitos y condiciones en que se podrán introducir determinados elementos referidos en el inciso precedente, cuando su uso sea indispensable para la elaboración de medicamentos u otras especies destinadas a preservar la salud de la población o para el desarrollo industrial y de sus productos. El ingreso de las mercancías a las Zonas Francas se efectuará sin sujeción a las disposiciones que, sobre importación, establece el párrafo octavo del Título III de la Ley Orgánica Constitucional del Banco Central de Chile o cualquier otro requerimiento bancario o técnico que fijaren las leyes o reglamentos para las importaciones de mercancías al territorio nacional. (11) Sin perjuicio de lo anterior, el Banco Central de Chile deberá establecer las normas necesarias para que el valor que corresponda por el ingreso de las mercancías se realice exclusivamente con los haberes que, en las divisas definidas en los incisos 2º y 3º del artículo 39º, de la Ley Orgánica Constitucional del Banco Central de Chile, obtengan los usuarios con motivo de las operaciones que, en esas divisas, les están permitidas en este texto legal o que le autorice el Banco Central de Chile. (12)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8779629",
            "texto": "Artículo 8º.- Las mercancías que ingresen a las Zonas Francas podrán ser objeto de los actos, contratos y operaciones que se enuncian sólo a título ejemplar: (13) - Depositadas por cuenta propia o ajena - Exhibidas - Desempacadas - Empacadas - Envasadas - Etiquetadas - Divididas - Reembaladas - Comercializadas Sólo en las Zonas Francas podrán realizarse también otros procesos tales como: armaduría, ensamblado, montaje, terminado, integración, manufacturación o transformación industrial (decreto ley 1.055, artículo 11º)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 9 BIS",
            "idParte": "9779799",
            "texto": "Artículo 9 bis.- Las personas naturales y jurídicas que efectúen gestiones, trámites y demás operaciones aduaneras, con ocasión del ingreso o salida de mercancías desde o hacia las zonas francas, incluyendo su importación a las zonas francas de extensión, previo a su entrada en operación, constituirán cauciones consistentes en boletas bancarias o pólizas de seguros, de ejecución inmediata, o cauciones equivalentes, en la forma, plazos, exigencias y condiciones que se fijen mediante decreto supremo expedido a través del Ministerio de Hacienda. Las cauciones a que se refiere el inciso anterior tendrán por objeto asegurar el pago de las multas, derechos, impuestos y demás gravámenes que pudieren resultar en contra de las personas y por las actividades señaladas en el mismo inciso. La extinción de la caución producirá de pleno derecho la suspensión de las personas naturales o jurídicas que efectúen las gestiones, trámites y demás operaciones aduaneras a que se refiere el inciso primero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8779631",
            "texto": "Artículo 10.- Las mercancías podrán salir de las zonas francas para ser reexpedidas o exportadas sin restricción al extranjero de acuerdo con lo que señale el reglamento. Podrán también ser ingresadas al país sujetándose en todo a la legislación general o especial que corresponda. (16) (17) Tratándose de productos armados, elaborados o manufacturados en las zonas francas, los derechos e impuestos que afecten la importación se aplicarán sólo en cuanto a partes o piezas de origen extranjero, excepto cuando dichas partes o piezas hayan sido nacionalizadas. Con todo, las partes o piezas nacionales o nacionalizadas de dichos productos también estarán afectas a los impuestos contenidos en el decreto ley 825, de 1974. (18) En las operaciones de aforo que procedan según la legislación general, la Aduana podrá realizar dichas operaciones dentro de los recintos de las zonas francas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 10 BIS",
            "idParte": "8779632",
            "texto": "Artículo 10 Bis.- Podrán ingresar a las Zonas Francas mercancías nacionales o nacionalizadas de todas clases. (19)(20) El ingreso de dichas mercancías a las Zonas Francas se efectuará de acuerdo a las normas administrativas de control que determinen el Banco Central de Chile y el Servicio Nacional de Aduanas. Las ventas de las mercancías de que trata este artículo a las Zonas Francas se considerarán exportación sólo para los efectos tributarios previstos en el decreto ley 825, de 1974, pero con una devolución del crédito fiscal de hasta el porcentaje equivalente a la tasa del impuesto respectivo sobre el monto de las citadas ventas, debiendo verificarse y certificarse el ingreso de dichas mercancías por el Servicio Nacional de Aduanas en la forma y condiciones que determine el Servicio de Impuestos Internos, como asimismo, acreditarse de acuerdo con las normas que fije este último. Las mercancías nacionales o nacionalizadas que ingresen a las Zonas Francas podrán ser objeto de los actos, contratos y operaciones a que se refiere el artículo 8º, o usadas y consumidas en la respectiva Zona Franca. Las ventas de dichas mercancías dentro de las Zonas Francas sólo podrán realizarse al por mayor a comerciantes que las adquieran para su venta, o a industriales para sus procesos productivos, y por montos superiores a 95 unidades tributarias mensuales, cada vez, vigentes a la fecha de la transferencia, circunstancia que deberá acreditarse ante el Servicio de Impuestos Internos en la forma y condiciones que éste determine. No será exigible el cumplimiento de estas condiciones en los siguientes casos: a) Ventas de materias primas e insumos nacionales o nacionalizados por montos superiores a 10 unidades tributarias mensuales, cada vez, vigentes a la fecha de la transferencia, a las industrias productoras de bienes físicos de las regiones donde se encuentren las Zonas Francas, siempre que no sean usuarias de estas últimas, y sólo para la realización de operaciones de su giro productivo, circunstancia que deberá acreditarse, asimismo, ante el Servicio de Impuestos Internos en la forma y condiciones que éste deter-mine; b) Ventas de mercancías nacionales o nacionalizadas realizadas entre usuarios de las Zonas Francas, incluidas las administradoras de dichas Zonas; c) Ventas en la exportación desde las Zonas Francas de las referidas mercancías; d) Ventas de envases nacionales que contengan mercancías extranjeras, y e) Ventas de mercancías fabricadas o elaboradas con materias primas e insumos nacionales o nacionalizados que no exceden del 50% de los componentes totales del producto final. (21) Las mercancías nacionales o nacionalizadas podrán ser reingresadas al resto del país por los mismos adquirentes, sujetándose a las mismas normas que rigen para las mercancías importadas, exceptuando aquellas que obligan al pago de derechos o impuestos aduaneros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8779633",
            "texto": "Artículo 11.- La administración y explotación de las Zonas Francas será entregada por el Estado de Chile, a través del Ministerio de Hacienda, a las personas jurídicas que cumplan con las bases que determine este Ministerio y el de Economía, Fomento y Reconstrucción, mediante contratos cuyas condiciones serán libremente pactadas con el interesado de conformidad a las leyes nacionales. (23) Toda renovación o prórroga de los contratos de concesión deberá siempre someterse a los mismos trámites legales y de control que rijan al momento de la prórroga o renovación. (24)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8779635",
            "texto": "Artículo 12.- Corresponderá, en general, a la Sociedad Administradora, sin perjuicio de las obligaciones específicas que le competen por aplicación del artículo precedente, las siguientes: a) Promover y facilitar el desarrollo de las operaciones, negociaciones y actividades enunciadas en el artículo 8º; b) Realizar o coadyuvar, según se pacte con el Estado, las obras de infraestructura dentro de la Zona Franca que sean necesarias para su normal funcionamiento; c) Urbanizar, proyectar y construir edificios para oficinas, industrias, almacenes y talleres para uso propio o para arriendo; d) Arrendar lotes de terreno para la construcción de edificios, industrias, almacenes, depósitos y talleres destinados a los fines indicados en el artículo 8º; e) Celebrar toda clase de contratos relacionados con sus actividades; f) Dictar y modificar su propio Reglamento Interno de Operaciones; g) Adquirir derechos de propiedad, uso o usufructo sobre extensiones de tierras o de aguas portuarias para destinarlas a sus fines y a construir rellenos, muelles, embarcaderos y otras obras similares con los mismos fines, y h) Establecer o contratar la prestación de servicios de agua, luz, gas, telecomunicaciones, fuerza, calor, refrigeración o cualquier otra clase de servicio necesario para las operaciones de la Zona Franca (decreto ley 1.055, artículo 4º, inciso 3º). (25)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8779636",
            "texto": "Artículo 13.- La Sociedad Administradora y los usuarios podrán convenir la utilización de los locales, recintos o predios comprendidos en el área de las Zonas Francas, de conformidad con la ley nacional. Sin embargo, no podrá cederse el uso de la totalidad del área de la Zona Franca en beneficio de un solo usuario (decreto ley 1.055, artículo 5º). (26) La enajenación por la Sociedad Administradora, de parte de la porción del territorio entregado en concesión que fuere de su propiedad, deberá ser informada al Ministerio de Hacienda. En todo caso, y sin perjuicio de lo dispuesto en el inciso siguiente, los terrenos enajenados deberán seguir destinándose a los fines propios de la zona franca. A solicitud de la Sociedad Administradora, la que deberá acreditar la conformidad de los usuarios que pudieran verse afectados, se podrá excluir, mediante decreto supremo expedido a través del Ministerio de Hacienda, del área de zona franca, y en consecuencia de sus beneficios y cargas, determinadas porciones de territorio, en la medida que no se altere el carácter unitario de ésta, según lo dispone la letra a) del artículo 2º de esta ley. El mismo decreto supremo que disponga la desafectación deberá fijar los nuevos deslindes de la zona franca. La desafectación a que se refiere el inciso anterior liberará al Estado, respecto del territorio respectivo, de las obligaciones a que se refiere el inciso final del artículo 11 de la ley Nº 18.846."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8779637",
            "texto": "Artículo 14.- El Presidente de la República podrá delegar en las autoridades regionales respectivas, sin perjuicio de lo dispuesto en el inciso 1º del artículo 9º de este decreto ley, las facultades que este mismo decreto ley otorga a los Ministerios de Hacienda, Economía, Fomento y Reconstrucción con relación a la concesión, administración y supervigilancia de las Zonas Francas a que se refiere el artículo 2º, letra a), de este decreto ley. Asimismo, podrá señalar los procedimientos internos de control y fiscalización que estime convenientes para cautelar el fiel cumplimiento de las reglas aplicables a las Zonas Francas, pudiendo delegar esta facultad en las ya citadas autoridades regionales (decreto ley 1.055, artículo 18º, agregado por el decreto ley 1.233, artículo 2º)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8779638",
            "texto": "Artículo 15.- En el evento de que el Banco Central de Chile disponga que la Sociedad Administradora o los usuarios de la Zona Franca definida en la letra a) del artículo 2º, deban retornar y liquidar, en el Mercado Cambiario Formal, las divisas provenientes de actividades realizadas en dicha Zona Franca, se entenderá que éstos cumplen con tales obligaciones en la medida que acrediten ante el Banco Central de Chile, a su satisfacción y conforme a las normas que imparta, que han procedido a retornar y liquidar, en el aludido Mercado, divisas por un monto equivalente a los gastos en moneda corriente nacional en que deban incurrir para efectuar pagos o adquisiciones con motivo de las actividades que desarrollen en la Zona Franca. Sin embargo, podrán descontar de estos montos sumas equivalentes a las ventas en moneda corriente nacional que realicen a las Zonas Francas de Extensión. (27)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8779639",
            "texto": "Artículo 16.- Los empleados y obreros que sean contratados por la Sociedad Administradora o por los usuarios, estarán afectos a las disposiciones del Código del Trabajo, Leyes Sociales y toda otra legislación o reglamento que exista o se dictare para los trabajadores que laboren en el territorio nacional. Para atender a los gastos de sueldos, salarios o imposiciones u otros que requieran de moneda nacional, tanto las Sociedades Administradoras como los usuarios, podrán vender divisas de libre convertibilidad en el sistema de cambio libre bancario (decreto ley 1.055, artículo 7º)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8779640",
            "texto": "Artículo 17.- Una Junta Arbitral compuesta por el Intendente Regional o su representante, quien la presidirá, el Administrador de la Aduana respectiva, un representante de la Sociedad Administradora y otro de los usuarios, resolverá sin ulterior recurso las dificultades que se susciten entre la sociedad y los usuarios bancarios (decreto ley 1.055, artículo 8º)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8779641",
            "texto": "Artículo 18.- El régimen preferencial establecido por el decreto ley Nº1.055, de 1975, y sus modificaciones, para la Zona Franca Primaria de Iquique será aplicable, en los mismos términos, a las empresas industriales manufactureras instaladas o que se instalen en el sector de Alto Hospicio de la comuna de Iquique. Para estos efectos, se entenderá por empresas industriales a aquellas que desarrollan un conjunto de actividades en fábricas, plantas o talleres, destinadas a la obtención de mercancías que tengan una individualidad diferente de las materias primas, partes o piezas extranjeras utilizadas en su elaboración. Igualmente, dicho régimen preferencial será aplicable a las empresas que en su proceso productivo provoquen una transformación irreversible en las materias primas, partes o piezas extranjeras utilizadas para su elaboración. También podrán realizarse otros procesos que incorporen valor agregado nacional, tales como armaduría, ensamblado, montaje, terminado, integración, manufacturación o transformación industrial. Los límites que conforman el sector de Alto Hospicio serán establecidos, para los fines del presente artículo, por el Presidente de la República mediante decreto. Los lugares o recintos, en el sector señalado en el inciso anterior, en que las empresas deseen desarrollar sus actividades, deberán ser autorizados para cada una de ellas por el Intendente Regional, con indicación precisa de su ubicación y límites. Concedida la autorización prevista en el inciso anterior, se aplicarán a dichas empresas las normas establecidas para la Zona Franca Primaria de Iquique y para todos los efectos legales, estas empresas se considerarán situadas en dicha Zona. Las mercancías destinadas a estos lugares o recintos podrán ingresar directamente a ellos, una vez cumplidos los trámites que correspondan. El Director Nacional de Aduanas podrá, en casos calificados, autorizar que parte de los procesos industriales a que se refiere este artículo, puedan realizarse total o parcialmente en la Zona Franca de Extensión o en el resto del país. De igual forma, estos procesos podrán ejecutarse sobre mercancías de terceros, sin que por ello éstas cambien de naturaleza para efectos tributarios o aduaneros. La enajenación de las mercancías de dichas empresas podrá efectuarse directamente en Iquique a sus habitantes, para ser usadas o consumidas en la Zona Franca de Extensión, sin pago de los gravámenes aduaneros, incluida la tasa de despacho y el Impuesto al Valor Agregado, y acogidas al mismo trámite de importación establecido para estas enajenaciones en la Zona Franca Primaria de Iquique. Estas mercancías podrán ser transferidas o enajenadas por sus adquirentes, a cualquier título, dentro de la Zona Franca de Extensión, quedando dichos actos sujetos a las normas del decreto ley Nº825, de 1974. (29)(30)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8779648",
            "texto": "Artículo 22.- El que retire o introduzca mercancías de las Zonas Francas, como asimismo de las Zonas Francas de Extensión, en contravención a lo dispuesto en este cuerpo legal, incurrirá en los delitos de contrabando o de fraude que describe y sanciona la Ordenanza de Aduanas, según corresponda. (42)(43)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8779649",
            "texto": "Artículo 23.- Las sociedades administradoras y los usuarios que se instalen dentro de las Zonas Francas estarán exentas de los impuestos a las ventas y servicios del decreto ley 825, de 1974, por las operaciones que realicen dentro de dichos recintos y zonas. (45)(46) Del mismo modo estarán exentas del Impuesto de Primera Categoría de la Ley de Impuesto a la Renta por las utilidades devengadas en sus ejercicios financieros, pero estarán obligadas a llevar contabilidad con arreglo a la legislación chilena con el objeto de acreditar la participación de utilidades respecto a las cuales sus propietarios tributarán anualmente con el Impuesto Global Complementario o Adicional, según corresponda (decreto ley 1.055, artículo 14º). No obstante la referida exención, los propietarios de empresas acogidas al N° 8 de la letra D) del artículo 14 de la Ley sobre Impuesto a la Renta, tendrán derecho a usar en la determinación de sus impuestos finales el 50% del crédito establecido en el número 3 del artículo 56 o del artículo 63 de la misma ley, considerándose para ese sólo efecto que la base imponible de la empresa ha estado gravada con el impuesto de primera categoría."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8779651",
            "texto": "Artículo 24.- Mientras las mercancías permanezcan en las Zonas Francas, se considerarán como si estuvieran en el extranjero y, en consecuencia, no estarán afectas al pago de los derechos, impuestos, tasa y demás gravámenes que se perciban por intermedio de las Aduanas, incluso la Tasa de Despacho establecida por la ley 16.464 y sus modificaciones (decreto ley 1.055, artículo 9º, inciso 4º). (47) Además, podrán ingresar a las Zonas Francas, bajo el mismo sistema de franquicias ya establecido, las maquinarias destinadas a efectuar cualquiera de los procesos a que se refiere el presente decreto ley, o aquellas destinadas al transporte y manipulación de las mercancías, dentro de las respectivas Zonas, como también los combustibles, lubricantes y repuestos necesarios para su mantenimiento (decreto ley 1.055, artículo 9º, inciso 5º). (48)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8779652",
            "texto": "Artículo 25.- La introducción de mercancías extranjeras a las Zonas Francas estará afecta al pago de un impuesto único del 3% ad valorem, que ingresará a Rentas Generales de la Nación y que se recaudará en la forma y oportunidad que señale el reglamento. Dichas mercaderías deberán pagar, además, las tasas correspondientes a los servicios prestados (decreto ley 1.055, artículo 10º, inciso 1º). (49) Para la determinación del impuesto a que se refiere el inciso anterior, la Aduana deberá efectuar un reconocimiento de las mercancías, previo a su ingreso a las Zonas Francas, en conformidad a lo que disponga el reglamento (decreto ley 1.055, artículo 10º, inciso 2º, reemplazado por el decreto ley 1.233, artículo 3º). (50)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8779653",
            "texto": "Artículo 26.- El Presidente de la República, en el plazo de un año, contado desde la fecha de publicación del decreto ley 1.233, de 1976, podrá rebajar, suspender o reponer la aplicación del impuesto a que se refiere el artículo anterior (decreto ley 1.055, artículo 20º, agregado por el decreto ley 1.233, artículo 1º). (51)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8779656",
            "texto": "Artículo 28.- Las mercancías elaboradas por empresas industriales manufactureras instaladas o que se instalen en Arica acogidas al régimen que establece el artículo 27º de este Título, y que desarrollen actividades destinadas a la obtención de mercancías que tengan una individualidad diferente de las materias primas, partes o piezas extranjeras utilizadas en su elaboración o que en su proceso productivo provoquen una transformación irreversible de dichas materias primas, partes o piezas extranjeras, estarán exentas en su importación al resto del país y sólo hasta el 31 de diciembre del año 2035, de los derechos, tasas y demás gravámenes aduaneros determinados por las aduanas, incluida la tasa de despacho. (65) Se entenderá que hay cambio de individualidad de las materias primas, partes o piezas extranjeras, cuando se demuestre un cambio de partida arancelaria. En los demás casos, es decir, cambios arancelarios a nivel de subpartida o ítem y procesos de transformación irreversible, el cumplimiento de los requisitos establecidos en el inciso primero de este artículo será calificado fundadamente por el Servicio Nacional de Aduanas, previo informe del Ministerio de Economía, Fomento y Reconstrucción, que deberá ser evacuado dentro de los 30 días siguientes a su requerimiento, y sin perjuicio del procedimiento establecido en los artículos 116 y siguientes de la Ordenanza de Aduanas. No se incluirán en la exención contemplada en el inciso primero, aquellas materias primas extranjeras cuya partida arancelaria se encuentre identificada bajo el sistema de bandas de precios, establecido en el artículo 12 de la ley Nº18.525 y todos aquellos productos agrícolas considerados sensibles en los acuerdos comerciales celebrados por Chile. Se definen como productos sensibles agrícolas aquellos que no han sido incluidos en programas generales de desgravación o que su desgravación sea a largo plazo. Mediante decreto del Ministerio de Hacienda se listarán las partidas arancelarias identificadas como productos sensibles agrícolas. Tratándose de vehículos automotrices, éstos cumplirán los requisitos de transformación o cambio de individualidad que establece este artículo, cuando en su fabricación se emplee un proceso productivo que incluya la armaduría a partir de partes, piezas o conjuntos que los componen, entregados listos para armar. Este proceso productivo deberá incluir la soldadura de la carrocería, la pintura externa e interna y el montaje de, a lo menos, sistema eléctrico, transmisión, dirección, suspensión, frenos, sistema de escape, control de emisiones y carrocería."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8779657",
            "texto": "Artículo 29.- Las mercancías a que se refiere el inciso segundo del artículo 21 de esta ley, podrán ser adquiridas en la comuna de Arica quedando sujetas en todo a las mismas normas que establece dicho artículo para las que se adquieren en el recinto de la Zona Franca de Iquique, siempre que las respectivas compras se realicen por intermedio de comerciantes establecidos en la comuna, los cuales actuarán como mandatarios de los compradores. (66) Estos mandatarios deberán estar previamente inscritos como comerciantes en un registro especial que al efecto llevará el Servicio de Impuestos Internos y cumplir con las exigencias que éste determine. El mandato deberá constar por escrito y cumplir con las formalidades que señale dicho Servicio. Las compras deberán recaer sobre mercancías ingresadas a la Zona Franca de Iquique acogidas al régimen establecido en la presente ley y que se encuentren en poder de un usuario al momento en que se otorgue el mandato. Su monto no podrá ser superior en cada operación al equivalente de US$ 1.500 CIF. La comisión que se cobre por el mandato estará afecta al impuesto del decreto ley 825, de 1974. Para los efectos de lo señalado en el inciso anterior, y tratándose de las mercancías producidas por las empresas industriales manufactureras instaladas bajo el régimen de Zona Franca en Arica, será aplicable lo dispuesto en el inciso cuarto del artículo 27 de la presente ley. El ingreso de las mercancías adquiridas, a la comuna de Arica, se regirá por las mismas normas que regulan el ingreso de las mercancías a las Zonas Francas de Extensión desde la Zona Franca. Su importación al resto del país se regirá por las normas establecidas en el inciso quinto del artículo 21 de este decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8779660",
            "texto": "Artículo 32.- Derógase a contar del 25 de junio de 1975, lo dispuesto en el artículo 39, letra c), de la Ordenanza de Aduanas (decreto ley 1.055, artículo 15º)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8779662",
            "texto": "Artículo 33.- Derógase, asimismo, el decreto con fuerza de ley 6, de 1969, del Ministerio de Hacienda, sobre los almacenes francos de Iquique, a contar de la fecha en que este Ministerio, por decreto supremo que deberá publicarse en el Diario Oficial y previo informe de la Intendencia de la I Región, compruebe que se ha iniciado el funcionamiento de la Zona Franca a que se refiere la letra a) del artículo 2º de este decreto ley (decreto ley 1.055, artículo 15º, modificado por el decreto ley 1.233, artículo 2º)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8779663",
            "texto": "Artículo 34.- Los vehículos usados, livianos y medianos, internados al país bajo el régimen de Zona Franca de Extensión, estarán exentos de cumplir las normas de emisión que hayan entrado en vigencia con posterioridad al 31 de mayo de 2006, cualquiera sea la fecha de su primera inscripción en el Registro de Vehículos Motorizados. No obstante, mantendrán vigencia las franquicias aduaneras excepcionales respecto de la liberación de los vehículos mencionados en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8779669",
            "texto": "Artículo 35.- Los montos que a partir del año 2009 pague la concesionaria de la Zona Franca de Punta Arenas, en virtud de lo que dispone el contrato de concesión firmado entre las partes, cederán en beneficio del Gobierno Regional de la Región de Magallanes y la Antártica Chilena, los que serán incorporados en la Ley de Presupuestos, Partida 05, Capítulo 72, Programa 02, Inversión Regional Región XII."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8779664",
            "texto": "Artículo 1º.- La extensión de la Zona Franca de Punta Arenas entrará en funcionamiento a contar del 1º de septiembre de 1977. (70)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8779666",
            "texto": "Artículo 2º.- No obstante lo dispuesto en el decreto ley 889 y su reglamento, prorrógase la vigencia para el solo efecto del otorgamiento de franquicias a los residentes de las Zonas Francas de Extensión que se trasladen al resto del país, después del 31 de diciembre de 1977, de las disposiciones contenidas en el artículo 35º de la ley 13.039, sus modificaciones y reglamentación e instrucciones complementarias (decreto ley 1.055, artículo 2º, transitorio)."
        }
    ],
    "tipo_numero": [
        "DFL-2"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "ZONAS FRANCAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}