{
    "idNorma": "188826",
    "titulo": "establece normas para facilitar la creacion de\nmicroempresas familiares",
    "encabezado": "ESTABLECE NORMAS PARA FACILITAR LA CREACION DE MICROEMPRESAS FAMILIARES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Pequeñas Empresas",
        "Microempresas Familiares, Ley no. 19.749"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19749",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "7285395",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el decreto ley Nº 3.063, de 1979: 1.- En el artículo 26: A) Agrégase al inciso segundo, a continuación de su punto final (.) que pasa a ser punto seguido, lo siguiente: \"Las limitaciones y autorizaciones señaladas no se aplicarán a la microempresa familiar. Con todo, sus actividades deberán sujetarse a lo dispuesto por el D.S. Nº 977, de 1997, del Ministerio de Salud, que aprobó el Reglamento Sanitario de los Alimentos. Se entenderá por microempresa familiar aquella que reúna los siguientes requisitos: a) Que la actividad económica que constituya su giro se ejerza en la casa habitación familiar; b) Que en ella no laboren más de cinco trabajadores extraños a la familia, y c) Que sus activos productivos, sin considerar el valor del inmueble en que funciona, no excedan las 1.000 unidades de fomento. B) Agréganse los siguientes incisos cuarto y quinto, nuevos: \"La microempresa familiar señalada en el inciso segundo podrá desarrollar cualquier actividad económica lícita, excluidas aquellas peligrosas, contaminantes o molestas. Para acogerse a los beneficios señalados, a los contemplados en los artículos 22 y 84 del D.L. Nº 824, de 1974, Ley sobre Impuesto a la Renta, en los artículos 29 y siguientes del D.L. Nº 825, de 1974, Ley sobre Impuesto a las Ventas y Servicios, y demás que favorezcan a la microempresa, el interesado deberá inscribirse en la municipalidad respectiva y acompañará una declaración jurada en la que afirme que es legítimo ocupante de la vivienda en que se desarrollará la actividad empresarial y que su actividad no produce contaminación. Si la vivienda es una unidad de un condominio, deberá contar con la autorización del Comité de Administración respectivo.\". 2.- Agrégase el siguiente artículo 26 bis, nuevo: \"Artículo 26 bis. Los trabajos que se ejecuten por las microempresas familiares, por encargo de terceros, se entenderán, para todos los efectos legales, que se realizan por cuenta de quien los encarga.\"."
        },
        {
            "tituloNorma": "Ley 19749",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7285396",
            "texto": "Artículo transitorio.- El Presidente de la República reglamentará la aplicación de esta ley dentro del plazo de tres meses contado desde su publicación.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19749"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MICROEMPRESAS FAMILIARES",
        "CREACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}