{
    "idNorma": "18914",
    "titulo": "codigo de justicia militar",
    "encabezado": "    CODIGO DE JUSTICIA MILITAR     S. 2. 2226.- Santiago, 19 de Diciembre de 1944 S. E. decretó hoy lo que sigue:     \"En uso de la facultad que confieren al Presidente de la República el artículo 2° transitorio de la Ley N° 7.836 de 7 de Septiembre de 1944, y el artículo 7° de la Ley N° 7.852 de 27 de Octubre de 1944.     DECRETO     1° Téngase por texto definitivo del Código de Justicia Militar el que se adjunta a este Decreto; y 2° Dos ejemplares de dicho texto, autorizados por el Presidente de la República y signados con el sello del Ministerio de Justicia y el de Defensa Nacional, se depositarán en las Secretarías de ambas Cámaras y otros dos en los archivos de dichos Ministerios.     Dicho texto se tendrá por el auténtico del Código de Justicia Militar, y a él deberán conformarse las demás ediciones y publicaciones que del expresado Código se hicieren. Tómese razón, comuníquese, publíquese e insértese en el Boletín de Leyes y Decretos del Gobierno.- J. A. RIOS. M.- A. Carrasco C.",
    "materias": [
        "LEY-19029"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8632562",
            "texto": "Artículo 1° La facultad de conocer en las causas civiles y criminales de la jurisdicción militar, de juzgarlas y de hacer ejecutar lo juzgado, pertenece exclusivamente a los Tribunales que establece este Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8632565",
            "texto": "Art. 2° Sin perjuicio de las facultades disciplinarias que las leyes y reglamentos militares confieren a los superiores sobre sus inferiores, corresponde asimismo a los Tribunales Militares el ejercicio de las facultades conservadoras, disciplinarias y económicas que les asigna este Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8632566",
            "texto": "Art. 3° Los Tribunales Militares de la República tienen jurisdicción sobre los chilenos y extranjeros, para juzgar todos los asuntos de la jurisdicción militar que sobrevengan en el territorio nacional. Igualmente tienen jurisdicción para conocer de los DL 3425 1980 mismos asuntos que sobrevengan fuera del territorio Art 3° nacional, en los casos siguientes: 1° Cuando acontezcan dentro de un territorio ocupado militarmente por las armas chilenas; 2° Cuando se trate de delitos cometidos por militares en el ejercicio de sus funciones o en comisiones del servicio; 3° Cuando se trate de delitos contra la soberanía del LEY 19047 Estado y su seguridad exterior o interior contemplados en Art. 2°, este Código. 4° Cuando se trate de los mismos delitos 1) a) previstos en el número anterior, contemplados en otros y b) Códigos y leyes especiales, cometidos exclusivamente por militares, o bien por civiles y militares conjuntamente."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8632567",
            "texto": "Art. 4° Son aplicables a los Tribunales Militares las disposiciones de los artículos 7° a 9°, 11 a 13, 108 a 112, 319 inciso 1°, 320, 324, 325, 326 inciso 1° y 327 a 331 del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8632568",
            "texto": "Art. 5° Corresponde a la jurisdicción militar el conocimiento: 1° De las causas por delitos militares, entendiéndose por tales los contemplados en este Código, excepto aquéllos a que dieren lugar los delitos cometidos por civiles previstos en los artículos 284 y 417, cuyo conocimiento corresponderá en todo caso a la justicia ordinaria, y también de las causas que leyes especiales sometan al conocimiento de los tribunales militares. Conocerán también de las causas por infracciones contempladas en el Código Aeronáutico, en el decreto ley N° 2.306, de 1978, sobre Reclutamiento y Movilización y en la ley N° 18.953, sobre Movilización, aun cuando los agentes fueren exclusivamente civiles. 2° De los asuntos y causas expresados en los números 1° a 4° de la segunda parte del artículo 3°; 3° De las causas por delitos comunes cometidos por militares durante el estado de guerra, estando en campaña, en acto del servicio militar o con ocasión de él, en los cuarteles, campamentos, vivaques, fortalezas, obras militares, almacenes, oficinas, dependencias, fundiciones, maestranzas, fábricas, parques, academias, escuelas, embarcaciones, arsenales, faros y demás recintos militares o policiales o establecimientos o dependencias de las Instituciones Armadas; 4° De las acciones civiles que nazcan de los delitos enumerados en los números 1° a 3°, para obtener la restitución de la cosa o su valor."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8632569",
            "texto": "Art. 6° Para los efectos de este Código y de las demás leyes procesales y penales pertinentes, se considerarán militares los funcionarios pertenecientes a las Fuerzas Armadas y de Carabineros de Chile, constituidos por el personal de planta, personal llamado al servicio y el personal de reserva llamado al servicio activo. Además, se considerarán militares los soldados conscriptos; los Oficiales de Reclutamiento; las personas que sigan a las Fuerzas Armadas en estado de guerra; los prisioneros de guerra, que revistan el carácter de militar, los cadetes, grumetes, aprendices y alumnos regulares de las Escuelas Institucionales y de Carabineros de Chile. Con todo, los menores de edad siempre estarán sujetos a la competencia de los tribunales ordinarios, de acuerdo a las disposiciones de la ley N° 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal. Para efectos de determinar la competencia de los tribunales militares, la calidad de militar debe poseerse al momento de comisión del delito."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8632571",
            "texto": "Art. 9° No obstante lo dispuesto en los artículos precedentes, serán juzgados por los tribunales ordinarios, los militares que se hicieren procesados de delitos comunes cometidos en el ejercicio de funciones propias de un destino público civil. Corresponderá conocer de los delitos cometidos por LEY 19047 civiles en una nave militar en la alta mar al juzgado en lo Art. 2°, 3) criminal competente del primer puerto nacional de arribada. Si el delito fuere cometido por un civil en una aeronave en vuelo, conocerá de ese delito el juzgado en lo criminal competente en el primer aeropuerto nacional en que aquélla aterrice."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8632572",
            "texto": "Art. 10. Será competente para conocer de los delitos militares, el Juzgado Institucional que corresponda al cuerpo armado ofendido por el hecho descrito en la ley; y del delito común, el tribunal que corresponda a la institución a que pertenezca el sujeto activo del delito. En el caso de que fueran dos o más las instituciones ofendidas o si hubiere procesados pertenecientes a distintas instituciones militares, será competente el juzgado institucional que primero haya comenzado a instruir el proceso. Si no se supiere cuál fue ese tribunal, será competente el que designare el tribunal superior encargado de resolver las cuestiones de competencia entre los juzgados institucionales comprometidos en la causa."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8632573",
            "texto": "Art. 11. El Tribunal Militar tendrá jurisdicción para DL 3425,1980 juzgar no sólo al autor de un delito de jurisdicción Art. 3° militar, sino también a los demás responsables de él, en tanto revistan la calidad de militares. Tendrá, asimismo, jurisdicción para conocer de los delitos que sean conexos, aun cuando independientemente sean de jurisdicción común, salvo las excepciones legales. No se alterará la jurisdicción cuando el Tribunal Militar, al dictar el fallo, califique como delito común un hecho que se tuvo como delito militar durante la tramitación del proceso."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8632574",
            "texto": "Art. 12. Cuando se hubiere cometido por un mismo agente delitos de jurisdicción militar y de jurisdicción común, que no sean conexos, el Tribunal Militar será competente para conocer de los primeros y el tribunal ordinario de los segundos. Si la aplicación de esta norma creare alguna interferencia o dificultad para la práctica de medidas o diligencias que se relacionan con el inculpado, tendrán preferencia las requeridas por el Tribunal Militar. Los Tribunales deberán remitirse recíprocamente copias de los autos de procesamiento y de los fallos que se dictaren en sus respectivas causas, las que deberán agregarse a los autos. El tribunal que dictare el último fallo no podrá considerar circunstancias modificatorias de responsabilidad criminal que de estar acumulados los procesos no se hubieren podido tomar en cuenta. El condenado podrá solicitar dentro del plazo de un año a contar del último fallo, al tribunal superior común, la unificación de las penas cuando ello lo beneficiare."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8632575",
            "texto": "Art. 13. En tiempo de paz, la jurisdicción militar será ejercida por los Juzgados Institucionales, los LEY 18342, Fiscales, las Cortes Marciales y la Corte Suprema. Art 1°, N° 4"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8632577",
            "texto": "Art. 14. Habrá un juzgado naval permanente en el asiento de cada una de las Zonas Navales establecidas en la organización de paz de la Armada, en las escuadras y demás fuerzas navales donde el Presidente de la República estime conveniente establecer uno. La jurisdicción de los juzgados navales comprenderá el territorio y los buques y embarcaciones que dependan del mando que ejerce tal jurisdicción. El Presidente de la República podrá modificar o derogar los decretos que dicte en uso de la facultad que se le confiere en el inciso primero."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 14 A",
            "idParte": "8632579",
            "texto": "Art. 14-A. En caso de prolongada ausencia del mar DL 3425,1980 territorial de Chile de naves independientes, de escuadras o Art. 3° de otras fuerzas navales, sus comandantes correspondientes ejercerán la jurisdicción militar, con las atribuciones conferidas a las autoridades de que tratan los artículos 16 y 74, de este Código, según corresponda. Estos comandantes serán asesorados por sus respectivos auditores; a falta de éstos, por el juzgado de la Primera Zona Naval; y si ello no fuere posible, por el oficial de su dependencia que el mismo comandante designe como auditor ad hoc."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8632580",
            "texto": "Art. 15. El Presidente de la República establecerá un Juzgado Militar permanente en el asiento de cada una de las divisiones o brigadas en que se divida, en tiempo de paz, la fuerza del Ejército, o donde las necesidades del servicio lo requieran. El Presidente de la República podrá asimismo determinar el territorio jurisdiccional de cada uno de estos Juzgados Militares."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 15 A",
            "idParte": "8632581",
            "texto": "Art. 15-A. Habrá un Juzgado de Aviación para todo el territorio nacional y su asiento será determinado por el Presidente de la República. Sin embargo, cuando las necesidades del servicio lo requieran, el Presidente de la República podrá crear otros Juzgados de Aviación en una o más zonas del territorio y, en tal caso, determinará el asiento de esos nuevos Juzgados y sus límites jurisdiccionales."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8632582",
            "texto": "Art. 16. El Comandante en Jefe de la respectiva División o Brigada en el Ejército de cada Zona Naval, Escuadra o División de la Armada, el Jefe del Estado Mayor General de la Fuerza Aérea y el Comandante en Jefe de la respectiva Brigada Aérea, cuando correspondiere, tendrá la jurisdicción militar permanente en el territorio de sus respectivos Juzgados y sobre todas la fuerzas e individuos sometidos al fuero militar que en él se encuentren. No obstante, las autoridades allí señaladas podrán delegar la jurisdicción militar en un Oficial General que se desempeñe bajo su mando, mediante resolución fundada que deberá transcribirse a la respectiva Corte Marcial. En caso de estar inhabilitado para intervenir en una causa determinada o impedido por cualquier otro motivo, será subrogado por el Jefe militar de la respectiva Institución que deba reemplazarlo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8632583",
            "texto": "Art. 17. Corresponde al Juzgado Institucional: 1° DL 1769 1977 Conocer en primera instancia de todos los asuntos civiles y Art 1° N°6 a criminales que constituyan la jurisdicción militar, requiriendo o autorizando al respectivo Fiscal para la DL 1769 1977 sustanciación y procediendo de acuerdo con el Auditor al Art 1° N°6 b pronunciamiento de las sentencias; 2° Pronunciarse sobre las cuestiones de competencia que se promuevan, ya sea por inhibitoria o por declinatoria; 3° Resolver las implicancias o recusaciones que se DL 1769,1977 hicieren valer respecto de los Fiscales, Auditores o Art 1° N°6 c Secretarios, y decretar la suplencia cuando corresponda; 4° Ordenar el cumplimiento de las sentencias ejecutoriadas; 5° Decretar el cumplimiento, cuando proceda en derecho, Ley 18342 de los exhortos que envíen autoridades judiciales distintas Art 1° N° 5 de las militares y dirigir a estas mismas las que fueren del caso. 6° Dar cumplimiento a las leyes de amnistía o decretos de indulto que se expidan a favor de individuos juzgados o condenados por tribunales militares, e informar las peticiones de indulto que tales individuos formulen; 7° Conocer de los reclamos interpuestos contra las resoluciones de los Fiscales que la ley determine."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8632584",
            "texto": "Art. 19. El Juzgado Institucional ejercerá también, DL 1769 1977 dentro de su territorio, la jurisdicción disciplinaria Art.1° N° 8 sobre todos los que intervengan en la administración de justicia militar en primera instancia, pudiendo aplicar en su virtud las medidas disciplinarias que las leyes confieren a un juez de letras de mayor cuantía. Sus resoluciones en esta materia serán apelables en lo devolutivo ante la respectiva Corte Marcial."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8632585",
            "texto": "Art. 20. El Juzgado Institucional está constituido por DL 1769 1977 la autoridad militar a que se refiere el artículo 16, Art 1° N°9 a asesorado por su Auditor y asistido por su Secretario. Si el Juez no estuviere de acuerdo con la opinión del DL 1769 1977 Auditor, podrá dictar su resolución por sí solo, pero Art 1° N°9 b dejando constancia de ella de la opinión contraria del Auditor. Para pronunciarse sobre la implicancia o recusación del DL 1769 1977 Auditor, dicho Juez resolverá oyendo la opinión del que Art 1° N°9 c deba subrogarlo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8632586",
            "texto": "Art. 21. De entre varios Juzgados de una misma DL 1769,1977 Institución, será competente para conocer en primera Art 1°, N°10 instancia de un delito, aquel en cuyo territorio jurisdiccional se haya cometido. Si no pudiere averiguarse en qué distrito jurisdiccional se ha cometido, será competente el Juzgado que primero hubiere ordenado la instrucción del proceso, con tal que sea de alguno de los territorios respecto de los cuales se suscitare la duda. Si no se supiere cuál Juzgado ordenó primero instruir el proceso, será competente el que designe la Corte Marcial."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8632587",
            "texto": "Art. 22. Cuando se trate de delitos cometidos en tiempo LEY 18342, de paz fuera del territorio del Estado, será competente Art 1° N° 6 para conocerlos el Juzgado Militar de Santiago, el Juzgado de la I Zona Naval o el Juzgado de Aviación con asiento en Santiago, según el caso."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8632588",
            "texto": "Art. 23. Son aplicables en las causas de que deben DL 1769,1977 conocer los Juzgados a que se refiere el artículo 21, las Art 1° N° 12 reglas consignadas en los artículos 157, 158, 159 inciso 1°, 160, 163, 164 y 165 del Código Orgánico de Tribunales, con las modificaciones introducidas por el presente Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 24 A",
            "idParte": "8633036",
            "texto": "Art. 24-A. Las normas de los artículos 516 y 517 del Código Orgánico de Tribunales serán aplicables a los dineros que sea necesario poner a disposición de los Tribunales Militares. La obligación de abrir y mantener la cuenta bancaria de depósito corresponderá a los Juzgados Institucionales, los que podrán encargar tal cometido a las Fiscalías de su dependencia. Los reajustes e intereses de los dineros depositados a que se refiere el inciso primero de este artículo, podrán destinarse por los Juzgados Institucionales a la adquisición de libros, muebles y útiles para los Tribunales Militares. Asimismo, los Juzgados Institucionales podrán destinar LEY 18431 los dineros depositados en su cuenta bancaria cuya Art. Unico Nº 1 devolución no hubiere sido reclamada dentro del plazo de cinco años, contado desde la fecha en que quede ejecutoriada la sentencia que haya puesto término al proceso respectivo, a la adquisición de los bienes señalados en el inciso precedente y al acondicionamiento y reparación de los inmuebles fiscales en que funcionen los Tribunales Militares. Los Juzgados Institucionales deberán rendir cuenta Ley 18431 anualmente de la inversión de los referidos fondos, a la Art. Unico Nº 1 Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8632590",
            "texto": "Art. 25. Los Fiscales son los funcionarios encargados de la sustanciación de los procesos y formación de las causas de la jurisdicción militar, en primera instancia. Sus atribuciones, en general, son: en materia civil, dictar todas las providencias de sustanciación y recibir todas las pruebas que se produzcan, hasta dejar la causa en estado de ser fallada por el Juzgado; y en materia penal, instruir y sustanciar todos los procesos, recogiendo y consignando todas las pruebas pertinentes, deteniendo a los inculpados y produciendo todos los elementos de convicción que sean del caso. Los Fiscales Institucionales podrán dirigirse Ley 18342 directamente entre sí los exhortos que procedan en los Art 1° N° 7 procesos o causas que estén sustanciando."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8632592",
            "texto": "Art. 26. Habrá Fiscales de Ejército y de Carabineros en cada provincia o en las agrupaciones de provincias o de otras divisiones territoriales que determine el Presidente de la República; Fiscales navales en cada Zona Naval y en las escuadras o fuerzas navales que tengan juzgado naval; y Fiscales de Aviación en cada zona o brigada aérea. El Presidente de la República, podrá, además, crear Fiscalía donde las necesidades del servicio lo requieran. Respecto a cada Fiscal, se indicará el Juzgado del cual dependa. En los lugares en que se designe Fiscal Letrado, éstos atenderán las causas de Ejército y Carabineros y se denominarán Fiscales de Ejército y Carabineros. Cuando existan dos o más Fiscales Letrados, tramitarán las causas por turno, que reglamentará el Juez respectivo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8632593",
            "texto": "Art. 27. Los Fiscales Letrados recibirán nombramiento del Presidente de la República de entre los Oficiales de Justicia de la respectiva Institución. Los Fiscales de las Fuerzas Armadas que no reúnan los requisitos del inciso anterior, serán designados por el respectivo Juez Institucional de entre los Oficiales que le estén subordinados. Los Fiscales de Carabineros serán nombrados o designados por el Presidente de la República o el Juez Militar, según el caso, a proposición de la Dirección General de Carabineros oyendo a su Auditor General, y por intermedio de la Auditoría General del Ejército."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8632594",
            "texto": "Art. 28. Los Fiscales a que se refiere el inciso segundo del artículo precedente ejercerán sus cargos sin perjuicio de las demás funciones que los Mandos Institucionales pueden confiarles dentro del territorio asignado a su jurisdicción."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8632595",
            "texto": "Art. 29. En caso de ausencia, licencia, imposibilidad legal o cualquier otro impedimento del Fiscal, será reemplazado por el oficial de la respectiva Institución que el Juez designe. El primer día hábil de marzo de cada año las Cortes Marciales formarán una lista de fiscales de turno, seleccionados de entre los oficiales de los Escalafones de Justicia de cada Institución de las Fuerzas Armadas y de Orden que sean abogados. Cuando las necesidades del servicio lo requieran y previa consulta a la Corte Marcial, el Juez podrá designar al fiscal de turno que corresponda según el orden de precedencia en la lista, para que tramite una o más causas que se encuentren atrasadas. La Corte Suprema y las Cortes Marciales podrán decretar visitas extraordinarias en los tribunales de la jurisdicción militar, con arreglo a los artículos 559 y 560 del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8632596",
            "texto": "Art. 32. Los Fiscales tendrán las mismas atribuciones DL 1769 1977 disciplinarias que el Código Orgánico de Tribunales otorga Art 1° N° 21 a los Jueces de Letras de Mayor Cuantía, respecto de los abusos que se cometieren dentro de la sala de su despacho, mientras ejercen sus funciones; de las faltas de respeto que se cometieren en los escritos que se les presentaren, y de la conducta funcionaria del personal que les está subordinado. De las resoluciones que dicten sobre estas materias podrá reclamarse, pero únicamente en el efecto devolutivo, al respectivo Juzgado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8632597",
            "texto": "Art. 34. Los Auditores son Oficiales de Justicia cuya función es la de asesorar a las autoridades administrativas y judiciales de las Instituciones Armadas, en los casos y cuestiones contemplados por la ley. Formarán parte, además, así en tiempo de paz como de guerra, de los Tribunales Militares que designe el presente Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8632599",
            "texto": "Art. 35. Habrá un Auditor General del Ejército, un Auditor General de la Armada, un Auditor General de Aviación y un Auditor General de Carabineros. Habrá también un Auditor del Ejército, de la Armada y de la Fuerza Aérea, a lo menos, respectivamente, en el asiento de cada Juzgado Institucional. Los Auditores serán nombrados por el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8632601",
            "texto": "Art. 38. En caso de falta o impedimento de los DL 1769 1977 Auditores Generales, serán subrogados por los Oficiales de Art 1° N° 26 Justicia de sus respectivas Instituciones que les sigan en el Escalafón. En igual caso, los demás Auditores serán subrogados por los Oficiales de Justicia de su Institución que les sigan en antigüedad y que se desempeñen en el mismo lugar en que aquéllos ejercen sus funciones, y a falta de dichos Oficiales, por el Juez de Letras en lo Criminal más antiguo del Departamento."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8632602",
            "texto": "Art. 39. Corresponde a los Auditores: 1° Asesorar en materias legales al Juez del cual Ley 18342 dependan según el decreto de su nombramiento; Art 1° N° 14 2° Concurrir con el Juzgado Institucional a la DL 1769 1977 dictación de toda clase de sentencias y resoluciones Art 1° N° 27 judiciales, con excepción de las a que se refiere el N° 5 del artículo 37; 3° Vigilar la tramitación de los procesos o causas a cargo del Fiscal y dar cuenta al respectivo Juez de las faltas que notare; 4° Redactar todas las sentencias y resoluciones del Juzgado respectivo, aun cuando sean disconformes con su opinión. En este caso, el Auditor consignará siempre la suya."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8632603",
            "texto": "Art. 40. En los procesos en que sea inculpado un Oficial General del Ejército, de la Armada, de la Fuerza Aérea o de Carabineros en servicio activo, deberá actuar como Fiscal un Coronel o Capitán de Navío de Justicia de la Institución respectiva. Asimismo, en casos calificados y cuando la importancia del asunto lo requiera, el Presidente de la República podrá ordenar que un proceso determinado sea sustanciado por un Fiscal del grado indicado en el inciso anterior. En tales circunstancias, cesará la competencia del Fiscal a quien correspondía intervenir en el asunto y la asumirá el Coronel o Capitán de Navío de Justicia hasta la terminación del respectivo proceso. En estos casos, integrará la Corte Marcial correspondiente quien deba subrogar al Auditor General Institucional que hubiera asesorado al Juez respectivo de acuerdo a lo establecido en el artículo 37, N° 6, de este Código y otro tanto ocurrirá con el A Auditor General del Ejército que integra la Corte Suprema."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8632605",
            "texto": "Art. 42. Los Juzgados Institucionales y Fiscalías DL 1769,1977 tendrán un Secretario que deberá poseer, según Art 1° N° 30 correspondiere, alguna de las siguientes calidades: Oficial de las Fuerzas Armadas o de Carabineros; empleado civil administrativo de Justicia; empleado civil de planta o a contrata con título de abogado o empleado del Servicio Jurídico de Carabineros."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8632607",
            "texto": "Art. 43. Los Secretarios son Ministros de Fe Pública encargados de autorizar todas las resoluciones y actos emanados de aquellas autoridades, y de custodiar los procesos, documentos y papeles que sean presentados al Juzgado o Fiscalía en que cada uno debe prestar sus servicios."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8632608",
            "texto": "Art. 44. Los Secretarios de Juzgados y de Fiscalías DL 1769 1977 serán designados por el Juez respectivo, cuando no lo haya Art 1° N° 31 hecho la autoridad administrativa a quien corresponda el nombramiento. Tratándose de personal de Carabineros su designación se hará, en cualquier caso, a proposición de la Dirección General de Carabineros en la forma que se señala en el artículo 27."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8632609",
            "texto": "Art. 46. Los Secretarios tendrán las facultades y atribuciones que se señalan en los artículos 380 y 475 inciso 1° del Código Orgánico de Tribunales. Los Secretarios de Juzgados, además, tendrán las atribuciones y responsabilidades señaladas en los números 1º, letras a) y c); 2º, 3º y 4º del artículo 455, e inciso primero del artículo 456, ambos del Código Orgánico de Tribunales, respecto de los procesos afinados y sobre los libros y documentos que existan en los tribunales regidos por este Código. Tratándose de documentos secretos, se aplicará lo establecido en el artículo 144 bis de este Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8632610",
            "texto": "Art. 47. Las Auditorías Generales tendrán un Secretario que deberá ser un Oficial de Justicia o un DL 1769,1977 abogado que preste sus servicios en la Institución Art 1° N° 33 respectiva."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 47 A",
            "idParte": "8632611",
            "texto": "Art. 47-A. En caso de falta o impedimento del Secretario del Juzgado Institucional o del Secretario de la Fiscalía, será subrogado por el empleado civil administrativo de Justicia de más alta jerarquía que prestare servicios en el tribunal. Si no hubiere empleado civil administrativo de Justicia que pueda subrogar, el Secretario será reemplazado por el Oficial o empleado civil administrativo que designe ad hoc el Juez Institucional."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8632612",
            "texto": "Art. 48. Habrá una Corte Marcial del Ejército, Fuerza Aérea y Carabineros, con asiento en Santiago, y una Corte Marcial de la Armada, con sede en Valparaíso. La primera estará integrada por dos Ministros de la Corte de Apelaciones de Santiago, por los Auditores Generales de la Fuerza Aérea y de Carabineros y por un Coronel de Justicia, del Ejército en servicio activo, y la segunda por dos Ministros de la Corte de Apelaciones de Valparaíso, por el Auditor General de la Armada y por un Oficial General en servicio activo de esta Institución. Los integrantes que no sean Ministros de Corte de Apelaciones gozarán de inamobilidad por el plazo de tres años, contado desde que asuman sus funciones, aunque durante la vigencia del mismo cesaren en la calidad que los habilitó para el nombramiento. Presidirá cada Corte el más antiguo de los Ministros de Corte de Apelaciones a que se refiere el inciso anterior, y en caso de ausencia o inhabilidad legal de éste, el otro Ministro de Corte de Apelaciones que la integre como titular."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8632614",
            "texto": "Art. 49. Si existiere retardo en la vista de las Ley 18749 causas, a petición de la Corte Marcial del Ejército, Art. 1° N° 2 Fuerza Aérea y Carabineros, la Corte Suprema, reunida en pleno, podrá disponer que dicha Corte funcione, durante el año calendario respectivo, dividida en dos salas de cinco miembros cada una. Para los efectos de este artículo se entenderá que hay retardo cuando las causas en estado de tabla fueren más de doscientas. La segunda sala se integrará con dos Ministros de la Corte de Apelaciones de Santiago, con un Oficial de Justicia del Ejército, otro de la Fuerza Aérea y otro de Carabineros, de los grados de Coronel, Teniente Coronel o Comandante de Grupo. Presidirán las salas los Ministros de Corte de Apelaciones más antiguos designados para cada una de ellas, y en caso de ausencia o inhabilidad legal del Presidente, será subrogado por el otro Ministro de Corte de Apelaciones titular de la sala respectiva. Si la Corte Marcial del Ejército, Fuerza Aérea y Carabineros funcionare dividida en dos salas, presidirá la Corte el Presidente de la primera sala, y en caso de ausencia o inhabilidad legal de éste, por quien lo subrogue conforme a lo dispuesto en el inciso precedente. Si faltaren ambos, será presidida por el Presidente de la segunda sala."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8632615",
            "texto": "Art. 50. La Corte Marcial del Ejército, Fuerza Aérea y Carabineros podrá funcionar con cuatro de sus miembros y la Corte Marcial de la Armada con tres de los suyos. Si la Corte Marcial del Ejército, Fuerza Aérea y Carabineros funcionare dividida en dos salas, el quórum para sesionar en cada una de ellas será de cuatro miembros, y el pleno del tribunal requerirá de un quórum de siete miembros, de los cuales a lo menos dos deberán ser Ministros de la Corte de Apelaciones de Santiago."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8633038",
            "texto": "Art. 51. El Oficial General de la Armada y los Oficiales de Justicia que no integren las Cortes Marciales por derecho propio, serán designados por el Presidente de la República. Los Ministros de Corte de Apelaciones que integren las Cortes Marciales durarán tres años en sus cargos. Serán designados por sorteo entre sus miembros, el que se practicará por los Presidentes de los respectivos Tribunales, con asistencia del Secretario, dentro de la última semana del mes de enero del año en que corresponda dicha designación, y del cual se excluirá a los Ministros que concluyan su período. En el caso previsto en el artículo 49, el sorteo se efectuará dentro de los diez días siguientes de recibida la transcripción del acuerdo a que se refiere el inciso primero de dicho artículo; los Ministros que se designaren integrarán la segunda Sala y durarán en sus funciones hasta el 31 de diciembre de ese año. Con todo, en aquellos casos en que se haya nombrado, según lo dispuesto en los artículos 559 y 560 del Código Orgánico de Tribunales, a un Ministro de la Corte de Apelaciones integrante de la Corte Marcial como Ministro Visitador, la Corte Suprema, por acuerdo del pleno, podrá extender hasta por cuatro años el plazo de duración en el cargo señalado en el inciso anterior, principalmente en los casos en que el Ministro Visitador respectivo se encuentre investigando causas de alta complejidad, duración e impacto público."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8632616",
            "texto": "Art. 52. En caso de ausencia o inhabilidad legal, los Ministros de las Cortes de Apelaciones serán subrogados por el Ministro de la Corte respectiva, siguiendo el orden de mayor antigüedad. En los mismos casos, los Auditores Generales y demás Oficiales de Justicia serán subrogados por los Oficiales de Justicia respectivos, siguiendo el orden de mayor antigüedad. Tratándose del Oficial en servicio activo que integre la Corte Marcial de la Armada será subrogado por el Oficial General o Superior más antiguo que preste sus servicios en la provincia de Valparaíso. En caso de muerte, traslado u otra circunstancia que haga cesar en sus funciones como Ministro de la Corte de Apelaciones respectiva a algunos de los que integren las Cortes Marciales, será reemplazado por el período que le falte para enterar su desempeño en estas últimas, mediante un sorteo especial que tendrá lugar dentro de los diez días siguientes al hecho que determinó aquella cesación."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8632617",
            "texto": "Art. 53. Son aplicables a las Cortes Marciales las DL 1769 1977 disposiciones de los artículos 258 y 334 del Código Art 1° N°41 Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8632618",
            "texto": "Art. 54. La Corte Marcial del Ejército, Fuerza Aérea y Carabineros funcionará en el Palacio de los Tribunales de Justicia de Santiago y la Corte Marcial de la Armada lo hará en el Palacio de los Tribunales de Justicia de Valparaíso. Con las copias escritas a máquina de las sentencias definitivas, autorizadas por el Secretario Relator, se formará un Registro foliado, en orden cronológico, que se empastará anualmente. Las sentencias se publicarán en la Revista de Derecho y Jurisprudencia y Gaceta de los Tribunales cuando la Corte lo ordenare, debiéndose omitir la individualización de los procesados o inculpados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8632619",
            "texto": "Art. 55. Cada Corte Marcial tendrá dos relatores Ley 18749 designados por el Presidente de la República de entre los Art.1° N° 6 Oficiales de Justicia de las Instituciones que respectivamente quedan bajo su jurisdicción. El más antiguo se desempeñará, además, como Secretario. Estos funcionarios tendrán las obligaciones que a los DL 1769 1977 Secretarios y Relatores de Corte les señalan los artículos Art 1° N° 43 372, 379, 380, 474, 475 y 476, inciso primero, del Código Orgánico de Tribunales. Son también aplicables a estos funcionarios las disposiciones de los artículos 373, 374, 375, 471, 477, 487, 488 y 491, inciso primero, de dicho Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8632620",
            "texto": "Art. 56. En caso de ausencia o de inhabilidad legal, Ley 18749 los Relatores de las Cortes Marciales serán reemplazados en Art 1° N° 7 sus funciones por Oficiales de Justicia designados por las mismas Cortes. Cuando faltare el Relator que ejerza funciones de Secretario, será reemplazado por el Oficial de Justicia designado conforme al inciso anterior, cualquiera fuere su antiguedad."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8632621",
            "texto": "Art. 57. Las Secretarías de las Cortes Marciales DL 1769 1977 tendrán el siguiente personal: Art 1° N° 45 La del Ejército, Fuerza Aérea y Carabineros, seis funcionarios, nombrados dos por cada una de las Instituciones indicadas. La de la Armada, tres funcionarios, designados por la Armada."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8632622",
            "texto": "Art. 58. Las Cortes Marciales conocerán en segunda DL 1769,1977 instancia: 1° De las causas que conocieren en primera Art 1° N° 46 instancia los Juzgados Institucionales que de ellas dependan. 2° De las causas que conociere en primera instancia alguno de los Ministros de la misma Corte."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8632623",
            "texto": "Art. 59. Conocerá en primera instancia uno de los DL 1769 1977 miembros letrados del Tribunal, conforme al turno que Art 1° N° 47 establezca cada Corte Marcial, de las querellas de capítulos que se siguieren contra cualquiera de los funcionarios judiciales del orden militar que de ellas dependan. Su tramitación se ajustará al procedimiento fijado en el Título V del Libro III del Código de Procedimiento Penal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8632624",
            "texto": "Art. 60. Corresponde a las Cortes Marciales en única instancia: 1° Resolver las contiendas de competencia entre los Juzgados de su jurisdicción; 2° Pronunciarse en las solicitudes de implicancia o recusación contra los Jueces Institucionales; 3° Conocer de los recursos de amparo deducidos en favor de individuos detenidos o arrestados en virtud de orden de una autoridad judicial del fuero militar en su carácter de tal. Las Cortes Marciales, conociendo de alguna causa por la vía de la apelación o la consulta, podrán salvar los errores u omisiones de que adolezca la tramitación de un proceso en primera instancia u ordenar al Juzgado Institucional que los salve, pudiendo dejar sin efecto las actuaciones y resoluciones que estimen afectadas por esos errores u omisiones."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8632626",
            "texto": "Art. 63. Las Cortes Marciales tendrán también, respecto de los abogados que ante ellas hagan defensa, las DL 1769,1977 facultades disciplinarias que las leyes conceden a las Art 1° N° 51 Cortes de Apelaciones. Igualmente respecto de los litigantes y personas que concurran a su funcionamiento."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8632627",
            "texto": "Art. 64. Las Cortes Marciales podrán dictar asimismo las medidas necesarias para corregir las faltas o abusos que se cometan en los lugares de detención, respecto de los procesados sometidos a la jurisdicción militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8632628",
            "texto": "Art. 65. Deberán las Cortes Marciales hacer activar el despacho de las causas pendientes ante los Tribunales Militares del territorio de su jurisdicción. Para este efecto podrán hacerse dar cuenta con la frecuencia que estimen conveniente, de la marcha de alguna de dichas causas, siempre que haya motivos especiales que así lo aconsejen."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8632629",
            "texto": "Art. 66. La Corte Marcial del Ejército, Fuerza Aérea y Carabineros se reunirá ordinariamente tres veces a la semana, y la Corte Marcial de la Armada, dos, y los días y horas en que funcionen serán fijados el primer día hábil de cada año. Sin perjuicio de lo dispuesto en el inciso anterior, las Cortes podrán aumentar por un período determinado, cuando razones de mejor servicio así lo requieran, el número de audiencias de la semana. Por su parte, los Presidentes deberán disponer la convocatoria a audiencias extraordinarias cuando se trate de asuntos que por mandato legal deban verse con urgencia y no exista para el día de la convocatoria audiencia ordinaria. También podrán hacerlo cuando la importancia de causas pendientes exija audiencia continuada. No obstante lo dispuesto en los incisos precedentes, las audiencias de las Cortes Marciales deberán verificarse en diferentes horas que las de funcionamiento de las Cortes de Apelaciones."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8632630",
            "texto": "Art. 67. Las causas serán vistas por las Cortes Marciales el día que respecto de cada una de ellas se decrete, previa notificación a las partes con tres días de anticipación. Si para un mismo día se decretare la vista de varias causas, se le asignará a cada una un número de orden; número que se hará colocar en lugar conveniente para anunciar que la Corte se va a ocupar de ella. Este número se mantendrá fijo hasta que termine la vista de la causa respectiva. Sin embargo, no regirá el término de emplazamiento señalado en el inciso primero, tratándose de consultas o apelaciones de resoluciones de los Fiscales que se pronuncien sobre la libertad provisional de inculpados o procesados, o tratándose de recursos de amparo, asuntos éstos que deberán ser agregados extraordinariamente a la tabla del día siguiente hábil al de su ingreso al tribunal, o el mismo día, cuando así lo dispusiere el Presidente. Si no hubiere audiencia ordinaria el día en que corresponda verse el asunto, el Presidente convocará extraordinariamente al tribunal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8632631",
            "texto": "Art. 68. La vista y acuerdo de las causas se regirán, en lo que no estén modificadas por este Código, por las disposiciones de los artículos 72, 73 inciso 1°, 74 a 81, 83 a 85, 88, 89 y 587 del Código Orgánico de Tribunales; 164, 165, con excepción de los números 1 y 4, 166 y 169 del Código de Procedimiento Civil, pero reducido a cinco días el término a que se refiere el artículo 78 del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8632632",
            "texto": "Art. 69. Ningún acuerdo de las Cortes Marciales podrá retardarse más de diez días desde que haya terminado la vista de la causa y ningún fallo podrá demorarse más de cinco días a contar desde la fecha del acuerdo. Inmediatamente de producido éste, deberá dictarse el decreto que designa al Ministro redactor. No obstante, si no hubiere procesado preso y, por motivos fundados, podrán ampliarse los plazos indicados, por una sola vez y por el mismo número de días."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8632633",
            "texto": "Art. 70. Los Presidentes de las Cortes Marciales dictarán por sí solos, las providencias de mera sustanciación, aun cuando la causa se encontrare en acuerdo, convocarán al tribunal en los casos que señala el artículo 66 y tendrán las atribuciones que señala el artículo 90 del Código Orgánico de Tribunales para los Presidentes de Cortes de Apelaciones. Ejercitarán la atribución 10a a que se refiere dicho artículo cuando se encontraren vencidos los plazos indicados en el artículo 69. Cuando la Corte Marcial del Ejército, Fuerza Aérea y Carabineros funcione dividida en dos salas, serán aplicables, en lo que no estuviere reglado expresamente en otras disposiciones de este Código, las normas del inciso quinto del artículo 61, del inciso primero del artículo 66, de los incisos primero, segundo y cuarto del artículo 69 y las de los artículos 70 y 92 del Código Orgánico de Tribunales. Corresponderá a todo el Tribunal el ejercicio de las facultades administrativas, disciplinarias y económicas, sin perjuicio de que cada sala pueda ejercer las segundas, con arreglo al artículo 63. No obstante, los recursos de queja serán conocidos y fallados por las salas, según la distribución que de ellos haga el Presidente de la Corte, pero la aplicación de medidas disciplinarias corresponderá al Tribunal Pleno."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 70 A",
            "idParte": "8632634",
            "texto": "Art. 70-A. A la Corte Suprema, integrada por el Auditor DL 1769 1977 General del Ejército o quien deba subrogarlo, corresponde Art 1° N° 58 también el ejercicio de las facultades conservadoras, disciplinarias y económicas a que alude el artículo 2° de este Código, en relación con la administración de la justicia militar de tiempo de paz, y conocer: 1° De los recursos de casación, así en la forma como en el fondo, contra las sentencias de las Cortes Marciales; 2° De los recursos de revisión contra las sentencias firmes en materia de jurisdicción militar de tiempo de paz; 3° De los recursos de queja contra las resoluciones de las Cortes Marciales y, en segunda instancia, de los recursos de queja de que éstos conocieren; 4° De las solicitudes de implicancia o recusación contra los Ministros de las Cortes Marciales; 5° De las contiendas de competencia entre un tribunal militar y otro del fuero común; 6° De las contiendas de competencia entre Juzgados Institucionales que dependen de diferentes Cortes Marciales y de las que se susciten entre éstas; 7° De la extradición activa en los procesos de la jurisdicción Militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 70 B",
            "idParte": "8632636",
            "texto": "Art. 70-B. Habrá un Fiscal General Militar, cuya misión será velar por la defensa, ante los tribunales DL 3425 1980 militares de tiempo de paz, del interés social comprometido Art 1° en los delitos de jurisdicción de aquéllos y, en especial, del interés de las instituciones de la Defensa Nacional. Será designado por el Presidente de la República de entre los Oficiales de Justicia del grado de Coronel o de Capitán de Navío. En caso de ausencia, impedimento o inhabilidad legal, será subrogado por un Oficial de Justicia que no desempeñe funciones judiciales, de acuerdo con el orden de subrogación que fije el Presidente de la República por decreto supremo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 70 C",
            "idParte": "8632638",
            "texto": "Art. 70-C. Son funciones, atribuciones y deberes del Fiscal General Militar: 1) Denunciar los hechos delictuosos de jurisdicción militar que lleguen a su conocimiento por cualquier medio. 2) Hacerse parte en los procesos de que conozcan los tribunales militares de tiempo de paz, preferentemente en segunda instancia o ante la Corte Suprema, cuando estime que en ellos están comprometidos los intereses cuya defensa le encomienda la ley, o cuando sea requerido por el Ministro de Defensa Nacional. Se entenderá que se encuentran comprometidos dichos intereses en todos los procesos a que dieren lugar los delitos previstos en la ley N° 18.314, cuyo conocimiento corresponda a la jurisdicción militar. En estos casos podrá hacerse oír en estrados ante las Cortes Marciales y ante la Corte Suprema y tendrá todas las facultades que los artículos 133, 133-A y 133-B conceden al Fisco. 3) Tomar conocimiento aun antes de ser reconocido como parte, de cualquier proceso militar en que crea se hallen comprometidos el interés social o el de las instituciones armadas o de Carabineros de Chile, cualquiera que sea el estado en que se encuentre el proceso. 4) Guardar secreto sobre los hechos de que tome conocimiento en el ejercicio de sus funciones. 5) Defender los intereses de las instituciones armadas o de Carabineros de Chile en la forma en que sus convicciones se lo dicten, formulando las conclusiones que crea arregladas a la ley; sin perjuicio de considerar, para el cumplimiento de su cometido, el parecer que le hubiere expresado el Ministro de Defensa Nacional, los Comandantes en Jefe Institucionales y el General Director de Carabineros de Chile, según el caso. 6) Cumplir las demás funciones que este Código y leyes especiales le encomienden o impongan."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 70 D",
            "idParte": "8632639",
            "texto": "Art. 70-D. El Fiscal General Militar podrá, para casos DL 3425,1980 específicos, delegar sus funciones y atribuciones en Art. 1° Oficiales de Justicia de su dependencia o en otros Oficiales de Justicia de las Fuerzas Armadas o de Carabineros de Chile, siempre que unos y otros no desempeñen funciones judiciales, si las circunstancias así lo aconsejaren, pudiendo reasumirlas total o parcialmente en cualquier momento y cuantas veces lo estime necesario. Los Auditores Generales de cada institución deberán confeccionar anualmente, antes del 15 de marzo de cada año, una nómina de los Oficiales de Justicia de su servicio que no desempeñen funciones judiciales y en los cuales el Fiscal General Militar podrá efectuar las delegaciones de que trata este artículo. En caso alguno ellas podrán recaer en un Oficial más antiguo. El nombramiento o designación de delegado se hará por resolución del propio Fiscal General Militar, la que se inscribirá en orden cronológico en un libro especial que abrirá para estos efectos y que tendrá el carácter de público. La resolución deberá ponerse en conocimiento del tribunal que esté conociendo de la causa. El oficial que actúe como delegado del Fiscal General Militar, deberá atenerse a los instrucciones de carácter general o particular que éste le imparta."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 70 E",
            "idParte": "8632640",
            "texto": "Art. 70-E. La responsabilidad criminal y civil del DL 3425,1980 Fiscal General Militar y la de sus delegados por sus Art. 1° actuaciones como tales, se regirán por las reglas del párrafo 8 del Título X del Código Orgánico de Tribunales, en cuanto, atendida la naturaleza de sus funciones, dichas reglas sean aplicables a ellos. De las acusaciones o demandas que se entablaren contra dichos funcionarios para hacer efectiva su responsabilidad, conocerán los mismos tribunales designados por la ley para conocer de las que se entablen en contra de los Fiscales Militares."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8632641",
            "texto": "Art. 71. En tiempo de guerra la jurisdicción militar es ejercida: por los Generales en Jefe o Comandantes superiores de plazas o fortalezas sitiadas o bloqueadas, o de divisiones o cuerpos que operen independientemente; por los Fiscales y por los Consejos de Guerra y Auditores. Iguales atribuciones y jurisdicción tendrán en este caso las autoridades correspondientes de la Armada."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8632643",
            "texto": "Art. 72. La jurisdicción militar de tiempo de guerra comprende: el territorio nacional declarado en estado de asamblea o de sitio, sea por ataque exterior o conmoción interior, de acuerdo con el número 17 del artículo 72 de la Constitución Política; y el territorio extranjero ocupado por las armas chilenas."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8632644",
            "texto": "Art. 73. Desde el momento en que se nombre General en Jefe de un Ejército que deba operar contra el enemigo extranjero o contra fuerzas rebeldes organizadas, cesará la competencia de los Tribunales Militares del tiempo de paz y comenzará la de los Tribunales Militares del tiempo de guerra, en todo el territorio declarado en estado de asamblea o de sitio. Igual cosa sucederá en la plaza o fortaleza sitiada o bloqueada, desde el momento que su jefe proclame que asume en ella toda la autoridad."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8632645",
            "texto": "Art. 74. Al General en Jefe de un Ejército le corresponde el ejercicio pleno de la jurisdicción militar en las fuerzas de su mando y en el territorio que con ellas ocupe, comprendida la jurisdicción disciplinaria. En uso de esta jurisdicción podrá: castigar por sí mismo y sin forma de juicio, toda falta o abuso que estime no alcanza a constituir delito, decretar el enjuiciamiento por los Fiscales de todos aquellos individuos a quienes estime responsables de delito; ordenar la formación de los Consejos de Guerra que deban juzgarlos; aprobar, revocar o modificar las sentencias que éstos pronuncien, y decretar el cumplimiento de toda sentencia. Las cuestiones civiles comprendidas en la jurisdicción militar las resolverá por sí mismo, asesorado por su Auditor, el cual estará encargado de la tramitación de la causa. Las mismas atribuciones y las de que tratan los artículos siguientes, corresponden al Comandante en Jefe de la Escuadra."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8632648",
            "texto": "Art. 76. El Comandante Superior de divisiones, unidades o cuerpos que operen independientemente y sin fácil comunicación con el resto del Ejército, como asimismo el Jefe de una plaza o fortaleza sitiada o bloqueada, tendrá las mismas facultades indicadas en el artículo 74 mientras se encuentre en tales circunstancias."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8632649",
            "texto": "Art. 77. El General en Jefe del Ejército o el General Comandante de una División o Cuerpo de Ejército que opere por separado, tendrá autoridad para promulgar los bandos que creyere conveniente dictar para la seguridad y disciplina de las tropas; y estos bandos, como las penas que impusieren, obligarán a cuantas personas sigan al Ejército, sin excepción de clase, estado, condición o sexo. Si operare en territorio enemigo, estos bandos serán también obligatorios para todos los habitantes del territorio ocupado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8632650",
            "texto": "Art. 78. Si en un territorio enemigo ocupado por las armas chilenas no permanecieren las autoridades judiciales del respectivo país, o si el mantenimiento de ésta fuere considerado inconveniente o peligroso para la seguridad de las fuerzas ocupantes, el General en Jefe del Ejército de ocupación podrá dictar los bandos convenientes en que se establezcan autoridades judiciales para mantener el orden y asegurar el respeto a los derechos individuales. Podrán también establecerse las autoridades administrativas locales necesarias. Estas autoridades deberán ajustarse, en cuanto sea posible, a la legislación del país ocupado, salvo en aquellos puntos que se estime necesario reformar para los fines militares y que los bandos determinen."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8632651",
            "texto": "Art. 79. Organizado un ejército o fuerzas militares para operar contra el enemigo o contra fuerzas rebeldes organizadas, el Presidente de la República nombrará los Fiscales que sean necesarios para su servicio judicial. Si el Presidente de la República omitiere hacer estos nombramientos, podrá hacerlos el General en jefe o Comandante Superior de las fuerzas. Estos nombramientos deberán recaer en Oficiales, comprendidos los de las reservas movilizadas, que sean abogados. A falta de ellos podrá nombrarse a otros Oficiales que se estime idóneos para el cargo. Si el Ejército operare en territorio nacional y mientras duren estas operaciones, los Fiscales existentes en las provincias ocupadas quedarán a disposición del General en Jefe o Comandante Superior de las fuerzas."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8632653",
            "texto": "Art. 80. Los Fiscales tendrán las mismas atribuciones y deberes que se expresan en el Título anterior de este Libro, con las modificaciones que las necesidades de la guerra exijan. A requisición del General en Jefe o Comandante Superior que corresponda, iniciarán y sustanciarán todos los procesos por los delitos cometidos dentro del territorio que ocupen o en que operen las fuerzas a que estén agregados, hasta dejarlos en estado de ser sometidos al Consejo de Guerra correspondiente, y desempeñarán ante estos Consejos las funciones que más adelante se detallarán. Las medidas disciplinarias que impusieren, conforme al artículo 32, serán apelables en lo devolutivo ante el Consejo de Guerra que deba conocer de la respectiva causa."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8632654",
            "texto": "Art. 81. De todos los delitos que corresponda juzgar a la jurisdicción militar en tiempo de guerra, conocerán en única instancia los Consejos de Guerra."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8632656",
            "texto": "Art. 82. Los Consejos de Guerra se formarán, para cada caso determinado, por decreto del General en Jefe del Ejército, del General en quien haya delegado esta facultad, del Comandante Superior de una división, unidad o cuerpo que opere independientemente y sin fácil comunicación con el resto del Ejército, o del Jefe Superior de una plaza o fortaleza sitiada o bloqueada. Serán integrados por el Auditor que se designe y serán compuestos, además, de los vocales que se indican en el artículo siguiente. Cuando el inculpado sea un General o un Almirante, el Consejo deberá ser integrado por el respectivo Auditor General de Ejército, de la Armada o de la Fuerza Aérea. Los Consejos de Guerra serán presididos por el Jefe u Oficial más antiguo de la mayor graduación. En caso de que el Auditor tenga una asimilación o antigüedad igual o superior a la de los demás Jefes u oficiales que formen el Consejo, el Tribunal será presidido por dicho funcionario letrado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8632657",
            "texto": "Art. 83. Cuando se trate de juzgar a individuos de tropa o de tripulación, el Consejo será compuesto por seis vocales del grado de Subteniente a Capitán. Cuando se trate de juzgar a Oficiales inferiores hasta el grado de Capitán, el Consejo se compondrá de seis vocales de los grados de mayor o Teniente Coronel; y cuando se trate de Oficiales de los grados de Mayor hasta General, se compondrá de seis vocales de los grados de General a Coronel. Tratándose de procesos de la jurisdicción de los Tribunales de la Armada, los Consejos de Guerra se formarán con Oficiales de la Armada, de grados equivalentes a los de que tratan los dos incisos anteriores. Si se tratare de juzgar a dos o más inculpados que fueren de diversa graduación, el Consejo se formará en consideración al procesado de la más alta. Todos los miembros del Consejo, incluso el Auditor, tendrán las mismas atribuciones, igual representación e idénticos derechos, dentro de su funcionamiento."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8632658",
            "texto": "Art. 84. Si para la constitución del Consejo no hubiere disponible el número de Jefes y Oficiales de los grados expresados en el artículo anterior, se formará o completará con los que hubiere, prefiriendo los de mayor graduación, y dentro de la misma graduación, los de mayor antigüedad."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8632659",
            "texto": "Art. 85. En el caso de plaza o fortaleza sitiada o bloqueada, o de destacamento o fuerzas que se encuentren aisladas del resto del Ejército, y no fuere posible constituir Consejo de Guerra conforme a los artículos anteriores, se ajustará su formación, en lo posible, a las reglas siguientes: 1° El Consejo podrá constituirse con cinco, y en casos graves hasta con tres miembros, contando entre ellos al que hará de Presidente; 2° Si no hubiere un Auditor, formará parte del Consejo un letrado que sea funcionario judicial del orden criminal o civil, y a falta de éste un abogado. Si el letrado fuere juez de letras o funcionario de mayor jerarquía, presidirá el Consejo; en caso contrario, lo presidirá el Oficial de mayor graduación; 3° El jefe de la plaza, fuerza o destacamento, podrá formar parte del Consejo, y entonces lo presidirá."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8632660",
            "texto": "Art. 86. Los Consejos de Guerra para juzgar a los prisioneros de guerra, se compondrán de la manera establecida en los artículos precedentes y según la graduación o asimilación que tuvieren tales prisioneros. Los simples civiles sin asimilación militar, serán considerados como oficiales subalternos para su juzgamiento."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8632661",
            "texto": "Art. 87. Terminada la vista de una causa, el Consejo de Guerra no podrá disolverse ni suspender su funcionamiento ni sus miembros comunicarse con persona alguna extraña, sin haber antes pronunciado su sentencia. Serán aplicables a sus decisiones las reglas de los artículos 72, 73 inciso 1°, 74 y 88 del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8632662",
            "texto": "Art. 88. Pronunciada la sentencia, el Consejo la remitirá al General en Jefe o Comandante que hubiere ordenado su formación, para su cumplimiento, previa su aprobación."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8632663",
            "texto": "Art. 89. Nombrado un General en Jefe del Ejército o un Comandante en Jefe de la Escuadra, pasará inmediatamente a desempeñar las funciones de asesor letrado a sus órdenes, el respectivo Auditor General."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8632665",
            "texto": "Art. 90. A petición de los respectivos Auditores Generales, el Presidente de la República nombrará, además, para cada División o para cada cuerpo de Ejército, o para cada repartición análoga de la Escuadra, los Auditores que estime necesario. Si el Presidente de la República omitiere hacer estos nombramientos, podrá hacerlos el Comandante en Jefe. Deberán ser abogados, prefiriéndose a los que sean Oficiales en servicio activo o de reserva de la respectiva Institución, y tendrán la asimilación que indique el decreto de su nombramiento. Podrá también decretar que los Auditores que existieren en tiempo de paz, pasen a prestar sus servicios en las fuerzas movilizadas. Si estas fuerzas operaren o se movilizaren en provincias declaradas en estado de asamblea o de sitio, los Auditores existentes en ellas quedarán de asesores de su Comandante en Jefe."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8632666",
            "texto": "Art. 91. Corresponde a los Auditores: 1° Asesorar en materias legales al General o Comandante en Jefe al cual estuvieren agregados; 2° Integrar los Consejos de Guerra que éstos ordenaren formar; y redactar sus sentencias; 3° Tramitar todas las causas civiles que fueren de la jurisdicción militar en tiempo de guerra; concurrir con el General o Comandante en Jefe a la dictación de sus sentencias, y redactarlas aunque sean disconformes con su opinión."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8632667",
            "texto": "Art. 92. Fuera de los honores que establezcan los reglamentos militares, el General en Jefe del Ejército y el Comandante en Jefe de la Escuadra, tendrán el tratamiento de Excelencia. La Corte Marcial, el de Señoría Ilustrísima. Los Consejos de Guerra, el de Honorable. Cada uno de los miembros de estos Tribunales y los Jueces, Auditores y Fiscales, el de Señoría."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8632669",
            "texto": "Art. 93. Los funcionarios encargados de la administración de la Justicia Militar, formarán los cuerpos jurídicos militar, naval y de aviación, según corresponda. Estos funcionarios figurarán en el Escalafón de la respectiva Institución, en el que se consignarán los DL 3425 1980 datos que un reglamento especial señale y se colocarán en Art 3° el orden de antigüedad correspondiente."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8632670",
            "texto": "Art. 94. El Auditor General del Ejército, el Auditor General de la Armada y el Auditor General de Aviación serán Jefes de los cuerpos jurídicos respectivos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8632671",
            "texto": "Art. 95. El personal de los cuerpos jurídicos militares DL 3425,1980 será calificado por las autoridades que se indican: Art. 3° Los Auditores, por los respectivos jueces institucionales. Los secretarios relatores de las Cortes Marciales, por sus respectivos Auditores Generales, previo informe de la Corte Marcial que corresponda. Los fiscales, por el respectivo juez institucional, previo informe del auditor, y Los secretarios de juzgados institucionales y de fiscalías, por los respectivos jueces institucionales, previo informe del auditor respectivo. El Fiscal General Militar será calificado por el Auditor General de la institución a que pertenezca."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8632672",
            "texto": "Art. 101. Toda resolución que imponga una medida DL 3425,1980 disciplinaria, deberá ser transcrita tan pronto como quede Art. 3° ejecutoriada, a la Auditoría General respectiva."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8632674",
            "texto": "Art. 106. El personal de los cuerpos jurídicos militares tendrá los mismos derechos y prerrogativas del personal ordinario de justicia, establecidos en el Código Orgánico de Tribunales y demás Leyes y reglamentos respectivos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8632675",
            "texto": "Art. 107. Serán aplicables a los jueces, a los DL 3425,1980 Auditores y a los Fiscales, las disposiciones de los Art. 3° artículos 194 a 200 del Código Orgánico de Tribunales. Al Fiscal General Militar y sus delegados, a los secretarios y a los secretarios relatores les será aplicable lo dispuesto en los artículos 483, 487, 488 y 491 del Código Orgánico de Tribunales. Para estos efectos, se considerarán como partes no sólo los procesados y el Fiscal General Militar, sino también los inculpados por el delito."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8632677",
            "texto": "Art. 108. Respecto de los tribunales de tiempo de guerra, la implicancia o recusación se solicitará verbalmente o por escrito al mismo funcionario o tribunal de que forme parte; y si la desechare, podrá ser reclamada por escrito al General en Jefe, Comandante Superior de las fuerzas o plaza o fortaleza, sin que en ningún caso se paralice la marcha de la causa. Respecto de los tribunales de tiempo de paz, la declaración de implicancia o recusación se ajustará a lo prescrito en los artículos 114 a 124 del Código de Procedimiento Civil. La consignación a que se refiere el artículo 118, en su caso, será de un cuarto de sueldo vital DL 2059 1977 mensual, vigente a la fecha de la solicitud. Art 2° N° 2"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8632681",
            "texto": "Art. 110. Todos los días, incluso los feriados, son hábiles para actuar judicialmente y los plazos no se suspenderán en caso alguno, salvo que el tribunal lo decrete antes de su vencimiento."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8632682",
            "texto": "Art. 111. Todos los plazos pueden ser prorrogados cuando, a juicio del tribunal o autoridad respectiva, no haya sido posible practicar dentro de ellos los actos o diligencias para que hayan sido establecidos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8632683",
            "texto": "Art. 112. Cuando no haya plazo establecido para practicar una diligencia o acto judicial, deberá ejecutarse inmediatamente y sin demora alguna."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8632684",
            "texto": "Art. 113. Las notificaciones se practicarán inmediatamente de pronunciadas las respectivas resoluciones. En ningún caso podrán demorarse más de veinticuatro horas."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8632685",
            "texto": "Art. 114. Las notificaciones se harán por el secretario del tribunal, o por un oficial u ordenanza comisionado por el tribunal para el efecto. La remisión de cartas certificadas de notificación, de LEY 16639, exhortos y de expedientes, que deba hacerse en la Art. 1° substanciación de una causa, estará libre de porte y derechos, como asimismo de franqueo aéreo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8632686",
            "texto": "Art. 115. Las notificaciones se practicarán personalmente. No obstante el tribunal podrá decretar que se hagan por cédula o por carta certificada, salvo en los casos en que la ley disponga otra forma de notificación. La cédula debe contener: La designación de la causa en que se hace la notificación; la indicación del tribunal que conoce de ella y la de su secretario, con indicación del lugar donde funciona; el nombre de la persona a quien se notifica; copia de la resolución o sentencia que se notifica; la fecha en que se efectúa la notificación, y la firma de quien la practica. La carta certificada debe contener los pormenores que se señalan en el inciso precedente, y ser dirigida por el secretario al domicilio que la persona hubiere señalado en autos. Este funcionario deberá dejar constancia en el proceso de la fecha de expedición de la carta, y la notificación se entenderá practicada al día subsiguiente de su remisión. Las resoluciones que declaren cerrado el sumario, las que ordenen el traslado a que se refiere el artículo 146, las que eleven la causa a plenario o que sobresean, y las sentencias definitivas, deberán notificarse personalmente al Fiscal General Militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8632687",
            "texto": "Art. 116. Si no se encontrare la persona a quien se va a notificar, la cédula se entregará al militar más caracterizado si la notificación se hiciere en cuartel, establecimiento o vivac militar, o a cualquiera persona adulta de la familia si se hiciere en morada particular. En este último caso, si no se encontrare persona de la familia o dependientes del notificado, la cédula se entregará al agente, puesto u oficina de policía más inmediato. Cada vez que la cédula no se haya entregado personalmente al notificado, el secretario de la causa le dirigirá carta certificada por correo, el mismo día de la notificación, dándole noticia de que se ha efectuado. Esta carta circulará libre de porte y su falta no anula la notificación, pero deja al culpable de su omisión responsable a los perjuicios que se originen."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "8632688",
            "texto": "Art. 117. La citación al juicio de las personas cuya concurrencia sea necesaria, se hará en la misma forma que las notificaciones, pero la cédula contendrá además la indicación del término dentro del cual deberá presentarse. La citación de testigos podrá hacerse también por nota a los jefes respectivos, o por intermedio de la policía cuando se trate de particulares. En este caso, la autoridad militar se dirigirá a la autoridad de policía, directamente, por medio de oficio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "8632689",
            "texto": "Art. 118. Si la persona que debe notificarse se encontrare fuera del lugar en que funciona el tribunal, la notificación se hará por medio de oficio dirigido a la autoridad militar de quien dependa; y si no fuere militar, por exhorto a cualquiera de los jueces ordinarios de la localidad donde se encontrare."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "8632690",
            "texto": "Art. 119. Cuando se ignorare el paradero del inculpado LEY 16639, u otras personas, la notificación y la citación se harán Art. 1° por medio de un edicto que se fijará, por cinco días, en la secretaría del tribunal, debiendo certificarse tal hecho en los autos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "8632691",
            "texto": "Art. 120. En casos de urgencia y especialmente en tiempo de guerra, las notificaciones podrán hacerse en cualquiera forma que haga presumir fundadamente que el notificado tomará conocimiento de ella; y se dará entonces conocimiento al jefe respectivo cuando se trate de militares."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "8632692",
            "texto": "Art. 121. En todos los casos no previstos en este Código, se aplicarán las reglas de procedimiento que correspondan a los tribunales ordinarios en los juicios de más rápida tramitación, interpretadas dentro del espíritu de la mayor rapidez de los procedimientos y de la mayor buena fe en las actuaciones."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "8632693",
            "texto": "Art. 122. Son aplicables a los procesos penales militares las reglas de los artículos 50 a 53, 55, 56, 57, 59, 61, 62, 64, 66 inciso final, 67 y 75 del Código de Procedimiento Penal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "8632696",
            "texto": "Art. 123. Solamente son apelables: 1° El auto de Ley 16639, procesamiento; Art 1° 2° La resolución del Fiscal que deniegue la libertad provisional con posterioridad al cierre del sumario, y, dentro del sumario, cuando la privación de libertad haya durado más de veinte días; 3° Los autos de sobreseimiento, y 4° Las sentencias definitivas e interlocutorias de primera instancia. Las demás resoluciones serán apelables sólo en los casos en que se conceda expresamente el recurso. En los casos de los números 1° y 2° la apelación se concederá sólo en el efecto devolutivo. En los demás, salvo regla especial en contrario, procederá en ambos efectos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "8632697",
            "texto": "Art. 124. Será declarado rebelde: 1° El inculpado o procesado que no compareciere al juicio después de haber sido emplazado en la forma que señala el artículo 119, y 2° El inculpado o procesado que se hubiere fugado del lugar donde se encontraba privado de libertad. En ambos casos será necesaria la dictación por parte del tribunal de una orden de aprehensión contra el ausente, hecho éste que, junto con la ocurrencia de alguna de las circunstancias señaladas en los números 1 y 2, serán certificados previamente por el secretario, para que el tribunal decrete la rebeldía del inculpado o procesado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "8632698",
            "texto": "Art. 125. Las investigaciones del sumario no se DL 3425,1980 suspenderán por la declaración de rebeldía, sino que Art 3° seguirán adelante hasta su conclusión. Una vez terminado el sumario, el Fiscal pedirá el sobreseimiento definitivo o temporal, según el mérito que arrojen los antecedentes, con arreglo a lo dispuesto en los artículos 408 y 409 del Código de Procedimiento Penal. Si la rebeldía se declarare en el plenario, se suspenderá la causa hasta la presentación o aprehensión del procesado, salvo el caso de que la rebeldía fuere decretada después de notificada la certificación a que se refiere el artículo 160, en cuyo evento se procederá de acuerdo con lo establecido en el artículo 599 del Código de Procedimiento Penal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "8632699",
            "texto": "Art. 127. Todo proceso criminal debe comenzar por decreto del Juez indicado en el artículo 16, que lo manda instruir. Seguirá con la investigación hecha por el Fiscal, de los hechos que constituyan la infracción penal, fijen las circunstancias que pueden influir en su calificación y penalidad, determine la persona o personas responsables y aseguren sus personas y la responsabilidad pecuniaria a que haya lugar. Todas estas diligencias constituyen el sumario."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "8632701",
            "texto": "Art. 128. No obstante lo dispuesto en el artículo anterior, los Fiscales, desde el momento en que tengan conocimiento de la perpetración de un delito de la jurisdicción militar, estarán también obligados a evacuar las primeras diligencias a que se refiere el artículo 7 del Código de Procedimiento Penal, incluso conceder la libertad de los procesados en conformidad a la ley. Juntamente con iniciar esas diligencias, deberá el Fiscal comunicar al Juzgado el hecho punible para los efectos del inciso 1° del artículo precedente."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "8632702",
            "texto": "Art. 129. Serán aplicables al sumario las reglas de los artículos 77 a 79 del Código de Procedimiento Penal y 165 del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "8632703",
            "texto": "Art. 130. El sumario no podrá prolongarse más de cuarenta días contados desde la fecha del decreto que lo ordenó formar; pero el Juez podrá ampliar o restringir este término según las circunstancias. Si mediante esta ampliación el sumario se prolongare más de sesenta días, podrá hacerse público en cuanto no fuere perjudicial al éxito de la investigación, y todo aquel que tenga interés directo por su terminación podrá intervenir para instar en este sentido. Sin perjuicio de lo dispuesto en los incisos anteriores, el procesado podrá solicitar el conocimiento del sumario durante la tramitación de la causa y tendrá siempre derecho a él transcurridos 120 días desde la fecha de la resolución que lo sometió a proceso."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "8632704",
            "texto": "Art. 131. Todo el que tenga conocimiento de haberse cometido un delito comprendido en la jurisdicción militar, puede denunciarlo. Están obligados a hacer esta denuncia los empleados públicos y los miembros de las fuerzas armadas. La denuncia debe hacerse directamente al juez institucional o al fiscal que corresponda. Podrá también recibirla el Fiscal General Militar o las autoridades militares, quienes deben transmitirla al juez institucional o al fiscal competentes."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "8632705",
            "texto": "Art. 132. El Juez Institucional que tome conocimiento, LEY 18342, ya por denuncia, ya por requerimiento del Fiscal General Art 1° N° 17 Militar o de otro modo, de haberse cometido un hecho DL 3425 1980 punible, decretará la formación de un sumario para su Art. 3° investigación y castigo, salvo que estime que el hecho merece sólo una sanción disciplinaria o constituye una mera falta. En este último caso, devolverá los antecedentes a la autoridad administrativa correspondiente para la aplicación de las medidas disciplinarias que se estimen conducentes."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "8632706",
            "texto": "Art. 133. El sumario se seguirá exclusivamente de LEY 11183, oficio y, por lo tanto, no se admitirá querellante Art 5° N° 1 particular en estos juicios. Sin embargo, tratándose de los delitos de violación, rapto, adulterio o estupro, no podrá iniciarse el sumario sin el consentimiento del ofendido o de las personas que en conformidad a la ley respectiva puedan perseguir o denunciar el delito. Las personas perjudicadas con el delito, sus ascendientes, descendientes, cónyuge o hermanos, podrán, no obstante, impetrar las medidas de protección que sean procedentes, especialmente las relativas a asegurar el resultado de las acciones civiles que nazcan del delito; pero sin entorpecer en manera alguna las diligencias del sumario. Si se presentaren varias, deberán obrar conjuntamente."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 133 A",
            "idParte": "8632707",
            "texto": "Art. 133-A. Los perjudicados con el delito y las demás LEY 16639, personas señaladas en el artículo 133, podrán: 1° Pedir Art 1° en el sumario, la práctica de determinadas diligencias probatorias conducentes a comprobar el cuerpo del delito y a determinar la persona del delincuente, sin que entorpezca las diligencias del sumario; 2° Solicitar la publicidad del sumario en conformidad con lo prescrito en el inciso segundo del artículo 130; 3° Pedir la dictación del auto de procesamiento contra el o los inculpados; 4° Deducir recurso de apelación contra la resolución que le deniegue en todo o en parte la dictación del auto de procesamiento. Esta apelación se concederá sólo en el efecto devolutivo; 5° Deducir recurso de apelación contra los autos de sobreseimiento; 6° Apelar de las resoluciones que concedan a los LEY 19047 inculpados su libertad provisional; Art. 2° 7° Solicitar en el plenario, hasta la dictación de la a), b) y c) resolución que recibe la causa a prueba, diligencias probatorias conducentes a demostrar los hechos materia del juicio, lo que el Tribunal calificará en la citada resolución; 8° Asistir a las diligencias probatorias del plenario con los derechos que le corresponden a la parte; 9° Deducir recursos de casación en la forma o en el fondo contra las sentencias de las Cortes Marciales, cuando ello procediere y dentro de los plazos y con las formalidades señaladas por la ley, y 10° Ejercitar los demás derechos que conceda en forma expresa alguna disposición legal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 133 B",
            "idParte": "8632708",
            "texto": "Art. 133-B. Si el perjudicado fuere el Fisco, podrá LEY 16639, además: Art. 1° 1° Imponerse del sumario desde el primer momento, a menos que el Tribunal por resolución fundada que dicte en el interés del éxito de la investigación determine otra cosa; 2° Apelar de las resoluciones que concedan a los inculpados su libertad provisional; 3° Solicitar en el plenario, hasta la dictación de la resolución que recibe la causa a prueba, diligencias probatorias conducentes a demostrar los hechos materia del juicio, lo que el Tribunal calificará en la citada resolución; 4° Asistir a las diligencias probatorias del plenario con los derechos que corresponden a la parte, y 5° Deducir recurso de casación en la forma o en el fondo contra las sentencias de las Cortes Marciales cuando ello procediere y dentro de los plazos y con las formalidades señaladas por la ley."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "8632709",
            "texto": "Art. 134. En caso de delito infraganti, el comandante del cuartel, oficial de guardia, jefe del establecimiento y, en general, todo militar a quien corresponda en ese momento el mando inmediato de la fuerza o del lugar donde el hecho se ha perpetrado, procederá rápidamente a la detención de los culpables y a investigar, con los medios a su alcance, la existencia del hecho y sus circunstancias. Terminada su investigación pondrá al o los culpables a disposición del Juzgado correspondiente, con un parte en que relate el suceso en la forma que lo hubiere investigado. El Juzgado procederá en la forma indicada en el artículo 132."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "8633034",
            "texto": "Art. 135. El Fiscal encargado de levantar el sumario procederá inmediatamente a la comprobación del delito y averiguación del delincuente, ajustándose en cuanto fuere posible, y compatible con la celeridad de los procedimientos a las reglas dadas en el Título III, Primera Parte del Libro II, del Código de Procedimiento Penal. Los menores de edad exentos de responsabilidad penal serán puestos a disposición del tribunal competente en asuntos de familia."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "8632710",
            "texto": "Art. 136. Cuando haya motivo bastante para sospechar que una persona es autor, cómplice o encubridor de un delito, el Fiscal podrá decretar su prisión o limitarse a citarlo a prestar declaración indagatoria, según las circunstancias."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 137 BIS",
            "idParte": "8632712",
            "texto": "Artículo 137 bis.- Las disposiciones del artículo LEY 19.368 precedente no impiden ni suspenden, en caso alguno, el Art.1°,N° 1 cumplimiento de las penas privativas de libertad en la forma prevista por el artículo 86 del Código Penal. En consecuencia, la circunstancia de existir un mandamiento de detención o prisión expedido con anterioridad o posterioridad al momento de hallarse ejecutoriada la sentencia, no obstará al cumplimiento de la pena, ni modificará el régimen penitenciario al que, en conformidad al Reglamento, deba someterse el condenado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "8632713",
            "texto": "Art. 138. También serán aplicables las reglas de los artículos 296 y siguientes del Código de Procedimiento Penal, sobre las medidas que agravan la prisión."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "8632714",
            "texto": "Art. 139. Contra la orden de prisión de alguna DL 3425,1980 autoridad judicial del fuero militar, solamente procede el Art 3° recurso de amparo, de acuerdo con lo prescrito en la Constitución Política del Estado. Conocerá de este recurso, en única instancia, la Corte Marcial respectiva, y su tramitación se sujetará a lo dispuesto en los artículos 306 a 310 del Código de Procedimiento Penal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "8632715",
            "texto": "Art. 140. Las reglas sobre las declaraciones del inculpado, careos e identificación del inculpado y sus circunstancias personales, contenidas en la Primera Parte del Libro II del Código de Procedimiento Penal, serán también aplicables en el sumario militar. Se aplicarán, asimismo, las disposiciones de los artículos 274, 276, 278 y 279 del mismo Código. El auto de procesamiento será notificado al jefe de la casa de detención en que se encuentre el reo y a éste."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "8632716",
            "texto": "Art. 141. La prisión preventiva sólo durará mientras subsistan los motivos que la hubieren ocasionado. El detenido o preso será puesto en libertad en cualquier estado del sumario en que aparezca su inocencia."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "8632717",
            "texto": "Art. 142. En los juicios militares serán aplicables las LEY 16639, reglas del Código de Procedimiento Penal sobre libertad Art. 1° provisional de los procesados; pero si el delito fuere el de deserción, no regirá la disposición del artículo 357 de dicho Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "8632718",
            "texto": "Art. 143. Dictado auto de procesamiento contra el D.F.L. 1 inculpado que tenga bienes, el Fiscal, a petición de parte Justicia, interesada, o de oficio si se tratare de resguardar los 1992, Art. intereses del Fisco, decretará en su contra mandamiento de Primero, b) embargarle bienes que basten para cubrir las DL 3425, responsabilidades pecuniarias que se pronuncien contra él, 1980, Art.3° fijando el monto hasta el cual haya de calcularse el embargo. Para fijar este monto se tomarán en cuenta las responsabilidades civiles provenientes del delito. Se procederá en seguida conforme a las reglas de los artículos 382 a 400 del Código de Procedimiento Penal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "8632719",
            "texto": "Art. 144. Cuando el Fiscal de la causa estime necesario LEY 18667 agregar al proceso documentos secretos pertenecientes a las ART. 1°, a) Fuerzas Armadas o a Carabineros de Chile, los requerirá al respectivo Comandante en Jefe Institucional o al General Director de Carabineros, según corresponda, previa dictación de una resolución fundada que transcribirá junto a la solicitud. Sin embargo, si la autoridad requerida considera que su remisión puede afectar la seguridad del Estado, la Defensa Nacional, el orden público interior o la seguridad de las personas, podrá rehusarse a ella. Si el Fiscal estimare indispensable la medida, procederá a elevar los antecedentes a la Corte Suprema para su resolución, Tribunal que en este caso se integrará en la forma prevista en el artículo 70-A de este Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 144 BIS",
            "idParte": "8632720",
            "texto": "Art. 144 bis.- El Fiscal dispondrá la formación de un LEY 18667 cuaderno separado para agregar los documentos secretos que ART. 1°, a) le sean remitidos. Al mismo cuaderno se incorporarán las declaraciones de testigos que se requiera mantener en reserva para preservar secretos que interesen a la seguridad del Estado, la Defensa Nacional, el orden público interior o la seguridad de las personas. De los antecedentes que obren en dicho cuaderno se dará conocimiento a los abogados de las partes sólo en cuanto sirvan de fundamento de la acusación, del sobreseimiento o de la sentencia definitiva. Si se quisiere hacerlos valer ante los Tribunales Superiores, ello se comunicará previamente al Presidente del Tribunal respectivo, quien dispondrá, en tal caso, que la audiencia pertinente no sea pública. Todos los que hubieren tomado conocimiento de tales antecedentes estarán obligados a mantener el secreto de su existencia y contenido. Las disposiciones de este artículo serán aplicables aun cuando se hubiere cerrado el sumario o se hubiere dictado sentencia firme o ejecutoriada en el proceso."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "8632721",
            "texto": "Art. 145. Practicadas las diligencias necesarias para la averiguación del hecho punible y de sus autores, cómplices y encubridores, o vencido el término dentro del cual debe concluirse el sumario, el Fiscal lo dará por terminado. Dentro del segundo día elevará el sumario, con todos los elementos de convicción acumulados, al Juzgado Institucional correspondiente, acompañado de su dictamen, en el cual hará una relación sucinta del proceso y concluirá pidiendo, o bien que se sobresea en la causa, o bien que se castigue a los inculpados en la forma que estime de derecho."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "8632722",
            "texto": "Art. 146. Recibido el proceso por el juzgado DL 3425,1980 institucional con el dictamen del fiscal, lo examinará, y, Art. 3° si estimare procedente sobreseer, dictará inmediatamente resolución en este sentido. Si en el proceso se hubiere hecho parte el Fiscal General Militar, el juez institucional, antes de decidir su elevación a plenario o su sobreseimiento, le dará traslado de las peticiones del Fiscal por el término de tres días, a fin de que se adhiera al dictamen fiscal o formule las observaciones que estime procedentes. El sobreseimiento, definitivo o temporal, procederá en los casos enumerados en los artículos 408 y 409 del Código de Procedimiento Penal. El sobreseimiento sólo procede respecto de la persona D.F.L. 1 del inculpado cuando se hubiere dictado auto de Justicia, procesamiento en su contra. 1992, Art. Primero, c)"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "8632724",
            "texto": "Art. 147. El auto de sobreseimiento deberá consultarse a la Corte Marcial cuando el proceso versare sobre delito que la ley castigare con pena aflictiva. Deberá también consultarse cuando hubiere sido dictado contra la opinión del Fiscal. La Corte Marcial se pronunciará sobre la consulta sin más trámite que señalar día para la vista de la causa. El o los inculpados y las personas expresadas en el artículo 133, podrán, por medio de abogado, formular las observaciones que estimen procedentes en la vista de la causa."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "8632725",
            "texto": "Art. 148. Firme la resolución de sobreseimiento, tendrán aplicación los artículos 418 a 421 del Código de Procedimiento Penal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "8632726",
            "texto": "Art. 149. Si el Juzgado no estimare procedente el sobreseimiento, o la Corte Marcial dejare sin efecto el decretado u ordenare acusar, volverán los autos al Fiscal para el cumplimiento de lo resuelto."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "8632727",
            "texto": "Art. 150. Cuando se elevare la causa a plenario, el Fiscal ordenará poner los autos en conocimiento del o los LEY 16639, inculpados para que en el término de seis días respondan a Art. 1° los cargos que existan en su contra."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "8632728",
            "texto": "Art. 151. En el momento de la notificación del decreto anterior, la cual deberá hacerse personalmente, el o los procesados deberán señalar el nombre de su abogado defensor. En los casos en que el procesado careciere de abogado para contestar la acusación, o que el abogado designado por él no evacuare los trámites oportunamente y se encontrare remiso en el requerimiento judicial, cumplirá con el trámite el abogado de turno, y a falta de éste, el que designare la Corporación de Asistencia Judicial respectiva a requerimiento del Fiscal. A falta de los abogados anteriormente indicados, podrá designarse como tal a un Oficial de las instituciones armadas o de carabineros que no tenga un grado superior al del fiscal que sustancia la causa."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "8632729",
            "texto": "Art. 152. Los autos podrán ser retirados de Secretaría LEY 16639, por el defensor designado, por el término de seis días, Art. 1° salvo que el Fiscal resolviere lo contrario. Vencido el Ley 18431 término por el cual se haya sacado el proceso, deberá ser Art 1° N° 7 devuelto a la oficina del Secretario. Si notificada la orden de devolución al defensor designado que lo hubiere retirado, no la efectúa dentro de las veinticuatro horas siguientes, podrá ser apremiado con arresto hasta la devolución."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "8632730",
            "texto": "Art. 153. Si fueren varios los procesados, el plazo Ley 16639 expresado en el artículo 150 será sucesivo, pero no podrá Art 1° exceder de sesenta días. El Fiscal determinará el orden en que los procesados responderán los cargos y adoptará las providencias necesarias para que puedan hacerlo en el tiempo máximo aquí establecido, en su caso."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "8632731",
            "texto": "Art. 154. La contestación del procesado contendrá todas las defensas que estime procedentes a su derecho, exponiendo con claridad los hechos, las circunstancias y las consideraciones que acrediten su inocencia o atenúen su culpabilidad. Podrá presentar una o más conclusiones con tal que no sean incompatibles entre sí o con tal que, si fueren incompatibles, las presente subsidiariamente, para el caso que la sentencia deniegue la otra u otras."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "8632732",
            "texto": "Art. 155. En el mismo escrito de contestación, el procesado expondrá si renuncia a las demás diligencias del plenario y acepta que se pronuncie sentencia inmediatamente, o si quiere rendir prueba en el plenario. En este caso, expresará cuáles son los medios probatorios de que intenta valerse y presentará la lista de los peritos o testigos que han de declarar a su instancia. Igualmente, si fuere el caso, en el mismo escrito deducirá las tachas que tuviese contra los testigos del sumario y expondrá los medios de probarlas."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "8632733",
            "texto": "Art. 156. Si el procesado o procesados renuncian al plenario, el Fiscal elevará de inmediato los antecedentes al Juzgado militar para su fallo. No obstante, si el Fisco o el Fiscal General fueran partes en el proceso, éstos dispondrán de un plazo de dos días, contado desde la notificación de la resolución que provee la contestación a la acusación del procesado o del último de ellos si fueren varios, para ofrecer la prueba que estimaren pertinente. Vencido dicho plazo sin que lo hubieren hecho, el Fiscal elevará los antecedentes con el fin previsto en el inciso anterior. Si el procesado o procesados, el Ministerio Público Militar o el Fisco, ofrecieren prueba, se recibirá la causa a prueba por un término equivalente a la mitad del que haya durado la sustanciación del sumario, no pudiendo en ningún caso exceder de veinte días."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "8632734",
            "texto": "Art. 157. Las listas de testigos expresarán sus nombres DL 3425,1980 y apellidos, su apodo, si por él son conocidos, y su Art. 3° domicilio o residencia. La parte que los presenta manifestará, además, si se encarga de hacerlos comparecer o si pide que sean citados judicialmente. Si nada dijera a este respecto, se entenderá que se encarga de hacerlos comparecer."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "8632735",
            "texto": "Art. 158. La prueba y la manera de apreciarla se regirán por las reglas del Título IV de la Segunda Parte del Libro II del Código de Procedimiento Penal, con estas variantes: 1a Las actuaciones relativas a la prueba se practicarán en audiencia pública, salvo que la publicidad se estime peligrosa para las buenas costumbres, para el orden público o la seguridad y disciplina del cuerpo armado, lo que declarará el Fiscal en auto especial. Sin embargo, esta restricción de publicidad, no podrá impedir la asistencia a todos los trámites de la prueba, del Fiscal General Militar, del Fisco, del procesado y de su defensor. 2a Los testigos serán examinados por el fiscal al tenor de las preguntas escritas que deberán presentar las partes hasta las doce horas del día anterior al de la audiencia señalada para su examen, pudiendo el fiscal rechazar aquellos puntos que considere impertinentes. 3a El procesado, el Fiscal General o el Fisco, en su caso, podrán también interrogar a los testigos con permiso del fiscal, quien lo concederá para hechos pertinentes. No podrá negarlo cuando las preguntas se dirijan a establecer causales de inhabilidad de los testigos. El fiscal podrá también interrogarlos y hacerles preguntas para aclarar las formuladas por el procesado, el Ministerio Público Militar o el Fisco. 4a Para los efectos de lo dispuesto en el artículo 460 del Código de Procedimiento Penal, se considerará acusador particular al que hubiere sido reconocido como parte perjudicada en los términos de los artículos 133, 133 A y 133 B."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "8632736",
            "texto": "Art. 159. Son también aplicables en este caso las reglas de los artículos 490, 491, 495, 496 y 497 del Código de Procedimiento Penal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "8632737",
            "texto": "Art. 160. Vencido el término probatorio, el secretario de la causa certificará este hecho en el proceso y expondrá cuál ha sido la prueba rendida. Previa notificación a los procesados y al Fiscal General Milita r o al Fisco cuando procediere, el Fiscal DL 3425,DEFENSA enviará inmediatamente la causa al Juzgado Institucional. Art. 3° D.O. 14.06.1980"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "8632738",
            "texto": "Art. 161. Recibido el proceso por el Juzgado, lo hará examinar por su Auditor para ver si ha omitido alguna diligencia de importancia. Si notare el Auditor alguna omisión, o si creyere necesario el esclarecimiento de algún punto dudoso, mandará el Juzgado que se practiquen las diligencias conducentes con la posible brevedad. No faltando diligencia alguna o practicadas las que se ordenaren, el Juzgado pronunciará sentencia."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "8632739",
            "texto": "Art. 162. La sentencia contendrá los requisitos Ley 16639 indicados en el artículo 500 del Código de Procedimiento Art 1° Penal y le serán aplicables las reglas de los artículos DL 3425 1980 501, 502, 503, 504, 505, 507, 508 y 509 del mismo Código. Art. 3°"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 163 ",
            "idParte": "8632740",
            "texto": "Art. 163. La sentencia definitiva puede ser apelada por el procesado, por el Fiscal General Militar y por el Fisco cuando se hubiere hecho parte en el juicio; por el perjudicado con el delito; y por cualquiera de las personas expresadas en el artículo 133, dentro del término fatal de cinco días, desde que sean notificados. La apelación se deducirá por escrito, o verbalmente en el acto de la notificación; y el recurso se concederá en ambos efectos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 164 ",
            "idParte": "8632741",
            "texto": "Art. 164. Si la sentencia definitiva no fuere apelada DL 3425,1980 en el término expresado, será enviada en consulta ante la Art. 3° Corte Marcial respectiva, en los casos enumerados en el artículo 533 del Código de Procedimiento Penal, o cuando hubiere sido dictada contra la opinión del auditor."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 165 ",
            "idParte": "8632742",
            "texto": "Art. 165. Concedida la apelación o siendo procedente la consulta, los autos se enviarán al Secretario de la Corte Marcial en la forma prescrita por el artículo 512 del Código de Procedimiento Penal, previa notificación de las partes."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 166 ",
            "idParte": "8632743",
            "texto": "Art. 166. Recibidos los autos por la Corte Marcial, sea en apelación o en consulta, el presidente decretará que se traigan en relación, señalará en la misma resolución el día para la vista de la causa y ordenará la convocatoria a que se refiere el artículo 66, cuando haya de verse en audiencia extraordinaria. Si hubiere procesado preso en la causa, la vista deberá decretarse para dentro del quinto día desde ese decreto. En los demás casos, podrá retardarse hasta el décimo desde la misma fecha."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 167 ",
            "idParte": "8632744",
            "texto": "Art. 167. Las partes podrán hacerse representar ante la Corte Marcial por medio de procurador del número y hacerse defender por medio de abogado que tenga facultad para alegar ante una Corte de Apelaciones."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 168 ",
            "idParte": "8632745",
            "texto": "Art. 168. Hayan constituido o no las partes procurador para su representación, todas las notificaciones que ocurran ante la Corte Marcial se les harán por medio de cartas certificadas dirigidas por el secretario al domicilio que tuvieren señalado en los autos, la parte o su procurador. Se comprende en esta disposición aun la notificación del decreto a que se refiere el artículo 166. DL 3425,1980 Sin embargo, no se recurrirá a la notificación A por carta Art. 3° certificada cuando se hubiere practicado en secretaría la notificación personal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 169 ",
            "idParte": "8632746",
            "texto": "Art. 169. Sin más trámites que los indicados, la causa se verá en el día que le corresponda, en la forma prescrita por los artículos 223 a 226 del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 170 ",
            "idParte": "8632747",
            "texto": "Art. 170. En el curso de la apelación serán aplicables las disposiciones de los artículos 517 a 523, 525, 528, 529, 530, 531 y 532 del Código de Procedimiento Penal, sustituyéndose el Ministerio de Defensa Nacional al Ministerio de Justicia en el 531 y siendo el término igual al de la primera instancia en el 519. Podrá la Corte Marcial ordenar que el procesado comparezca ante el tribunal para interrogarlo sobre los hechos, o para conocer el carácter y las condiciones de la persona a la cual va a juzgar. En todo caso, la diligencia podrá verificarse en el establecimiento carcelario, en la unidad militar donde se encuentre el procesado ante el tribunal para interrogarlo sobre los hechos, o para conocer el carácter y las condiciones de la persona a la cual va a juzgar. En todo caso, la diligencia podrá verificarse en el establecimiento carcelario, en la unidad militar donde se encuentre el procesado ante el tribunal para interrogarlo sobre los hechos, o para conocer el carácter y las condiciones de la persona a la cual va a juzgar. En todo caso, la diligencia podrá verificarse en el establecimiento carcelario, en la unidad militar donde se encuentre el procesado o en el lugar donde haya sido llevado para este efecto."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 171 ",
            "idParte": "8632748",
            "texto": "Art. 171. Contra las sentencias de las Cortes Marciales procederá, para ante la Corte Suprema, el recurso de casación, así en la forma como en el fondo, de acuerdo con las reglas del Título X de la Segunda Parte del Libro II del Código de Procedimiento Penal, con las modificaciones siguientes: 1° No será menester efectuar consignación alguna; 2° Sea el recurso de forma o de fondo, o bien se interpongan ambos, se anunciará y formalizará en un solo escrito, dentro del plazo fatal de diez días desde la DL 3425,1980 notificación de la sentencia. Este escrito será firmado Art. 3° por abogado que pague patente para defender ante la Corte Marcial; 3° La causal del N° 2° del artículo 541 del Código de Procedimiento Penal podrá deducirse aunque el vicio se LEY 16639, haya cometido en primera instancia, siempre que se hubiere Art. 1° reclamado oportunamente y no se hubiere subsanado el defecto en la segunda; 4° Elevados los autos a la Corte Suprema, este tribunal antes de la vista de la causa, los pasará en dictamen a su Fiscal por el término de ocho días; 5° La sentencia deberá pronunciarse dentro del término de quince días desde la terminación de su vista; 6° La sentencia será transcrita al Auditor General."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 172 ",
            "idParte": "8632749",
            "texto": "Art. 172. Contra las sentencias firmes en materia de jurisdicción militar, procederá también, para ante la Corte Suprema, el recurso de revisión, de acuerdo con las reglas establecidas en el Título VII del Libro III del Código de Procedimiento Penal, con la siguiente modificación: La prueba a que se refiere el artículo 660 será encomendada para recibirla, en vez del Juez Letrado, al Fiscal Militar de la provincia en que se encuentre el testigo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 173 ",
            "idParte": "8632750",
            "texto": "Art. 173. En los procesos militares serán asimismo aplicables las reglas sobre la extradición activa, contenidas en el Título VI del Libro III del Código citado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 174 ",
            "idParte": "8632751",
            "texto": "Art. 174. Las cuestiones de competencia podrán ser promovidas por los que figuren como inculpados en los procesos, por las personas enumeradas en el artículo 133, o de oficio, y se regirán por las reglas del Título XI, Libro I, del Código de Procedimiento Civil, en cuanto sean compatibles en el sistema y las reglas establecidas en este Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 175 ",
            "idParte": "8632753",
            "texto": "Art. 175. La cuestión de competencia, en cualquiera forma que se promueva, ya sea afirmativa o negativa, se sustanciará en expediente separado y no entorpecerá la marcha del juicio. Si llegado éste al estado de sentencia definitiva aún no se hubiere resuelto a firme la cuestión de competencia, se suspenderá el pronunciamiento de la sentencia."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 176 ",
            "idParte": "8632754",
            "texto": "Art. 176. Mientras se resuelve la cuestión de competencia, los tribunales respecto de los cuales se promueve están obligados a practicar todas las diligencias de sustanciación de la causa hasta dejarla en estado de resolver; pero aquel en cuyo territorio jurisdiccional estuvieren detenidos los procesados, será el único que podrá resolver sobre todo lo relativo a su detención y libertad provisional. Dirimida la cuestión, será aplicable lo dispuesto en el artículo 48 del Código de Procedimiento Penal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 178 ",
            "idParte": "8632755",
            "texto": "Art. 178. Las acciones civiles para obtener la mera restitución de alguna cosa que hubiere sido objeto de un delito, se deducirán ante el juez que conociere o hubiere conocido de la causa en primera instancia; y se tramitarán conforme a las reglas del Código de Procedimiento Civil para los incidentes, en expediente o cuaderno especial. Los recursos que en éste se deduzcan no entorpecerán la marcha de la causa principal, ni viceversa."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 179 ",
            "idParte": "8632757",
            "texto": "Art. 179. La regla del artículo anterior se aplicará también cuando, desaparecida o perdida la cosa, se reclamare su valor."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 180 ",
            "idParte": "8632758",
            "texto": "Art. 180. Inmediatamente que la autoridad militar superior correspondiente tuviere noticia por cualquier medio de que se ha cometido un delito de la jurisdicción militar, ordenará instruir el proceso correspondiente al respectivo Fiscal. Este procederá en el acto a investigar, breve y sumariamente y asistido por su secretario, la verdad de los hechos y a reunir los antecedentes que sirvan para comprobarlos. Detendrá también al o los presuntos delincuentes y los interrogará en la misma forma. Terminado el sumario, que no podrá durar más de cuarenta y ocho horas, salvo que el jefe que lo hubiere ordenado señalare otro plazo, lo elevará a éste con todos los elementos de convicción acumulados, acompañado de su dictamen en el cual hará una relación sucinta de la investigación, e indicará con precisión las personas culpables, su grado de culpabilidad y las penas que a su juicio merezcan los responsables y si lo estimare procedente, pedirá el sobreseimiento."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 181 ",
            "idParte": "8632760",
            "texto": "Art. 181. El Comandante en Jefe indicado en los artículos 74 y 76, asesorado por su respectivo Auditor, tomará conocimiento del sumario, y si no estimara procedente el sobreseimiento, dictará un auto fundado estableciendo los hechos delictuosos que se desprendan del sumario, y ordenará en el acto la convocatoria del Consejo de Guerra correspondiente que debe juzgar a los inculpados, designando a los vocales, conforme a las reglas de los artículos 82 y siguientes. Ordenará, asimismo, la convocación del Consejo de Guerra cuando el Fiscal formule acusación, salvo que considere que se trata de una falta, en cuyo caso procederá a sancionarla disciplinariamente."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 182 ",
            "idParte": "8632761",
            "texto": "Art. 182. En caso de delito infraganti, será aplicable lo dispuesto en el artículo 134 y el parte será enviado al General en Jefe o Comandante que corresponda. Ordenará al mismo tiempo pasar el parte y demás antecedentes al Fiscal que corresponda, el cual podrá completar las investigaciones sin retardar por ello la reunión del Consejo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 183 ",
            "idParte": "8632762",
            "texto": "Art. 183. El decreto que ordena la convocación del Consejo de Guerra señalará el lugar, día y hora en que debe funcionar; y ordenará también ponerlo en conocimiento del o los inculpados con el mandamiento de que en el acto deben señalar su defensor. Al inculpado que no designare en el acto su defensor, se le designará uno de oficio por el Fiscal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 184 ",
            "idParte": "8632763",
            "texto": "Art. 184. En el tiempo intermedio, el defensor tendrá derecho a imponerse de todos los antecedentes acumulados que existan en poder del Fiscal y podrá por su parte reunir los que estime convenientes a la defensa que se le ha encomendado. Podrá también comunicarse con el inculpado, sin que ningún decreto de incomunicación pueda impedírselo. El defensor deberá hacer por escrito su defensa, indicando los medios de prueba de que piensa valerse y la lista de testigos y peritos que deban deponer a su instancia. Esa lista la comunicará previamente al Fiscal a fin de que los cite a la audiencia con la debida oportunidad."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 185 ",
            "idParte": "8632764",
            "texto": "Art. 185. Decretada la convocatoria de un Consejo de Guerra, el Presidente se encargará de hacer las citaciones de sus miembros, obteniendo el reemplazo de los impedidos legal o materialmente de concurrir. Designará también un secretario para el Consejo y los oficiales de pluma que sean necesarios, y pedirá la guardia militar que sea del caso."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 186 ",
            "idParte": "8632765",
            "texto": "Art. 186. El día y hora designados, y en el lugar que se le hubiere señalado, se reunirá el Consejo de Guerra, debiendo concurrir todos sus miembros de uniforme. Igualmente deberán concurrir de uniforme el Fiscal, defensor, inculpado y cuantas personas deban comparecer, si lo tuvieren."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 187 ",
            "idParte": "8632766",
            "texto": "Art. 187. El Consejo se constituirá conforme al decreto de su nombramiento, con la concurrencia del Fiscal y el secretario designado. Si faltare algún miembro, se dará inmediato aviso a la Superioridad para su reemplazo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 188 ",
            "idParte": "8632767",
            "texto": "Art. 188. Constituido el Consejo, se hará pasar a su presencia al inculpado y a su defensor. El inculpado, aunque fuere Oficial, deberá concurrir desarmado, y, si se estimare prudente, con la custodia necesaria. Todos deberán permanecer sentados durante el funcionamiento del Consejo, pero tanto el Fiscal como el defensor y el inculpado deberán ponerse de pie cuando usaren de la palabra."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 189 ",
            "idParte": "8632768",
            "texto": "Art. 189. El Presidente dará en seguida lectura al decreto de convocatoria del Consejo de Guerra, e interrogará al defensor si tiene alguna causa legal de implicancia o recusación que hacer valer contra alguno de sus miembros. Si alguna se hiciere valer, el Consejo se pronunciará inmediatamente sobre ella, haciendo antes despejar el lugar de su funcionamiento para deliberar en privado. En la deliberación sólo podrá estar presente el secretario."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 190 ",
            "idParte": "8632769",
            "texto": "Art. 190. Si se aceptare la implicancia o recusación reclamada, se comunicará en el acto a la autoridad que convocó el Consejo, para el inmediato nombramiento de reemplazante."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 191 ",
            "idParte": "8632770",
            "texto": "Art. 191. No deducida reclamación de implicancia ni recusación, rechazada ésta, o nombrado el reemplazante, se constituirá nuevamente el Consejo y se hará pasar a su presencia a las personas indicadas en el artículo 188. El Fiscal hará entonces una relación del sumario terminando con la lectura del dictamen o los cargos formulados por el Comandante en Jefe a que se refieren los artículos 180 y 181. En seguida, el inculpado o defensor leerá la defensa, la que debe contener las conclusiones que creyeren del caso, sosteniendo la inculpabilidad del inculpado o las causales que atenúen su responsabilidad. En esa defensa, se contendrán también las tachas."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 192 ",
            "idParte": "8632771",
            "texto": "Art. 192. Terminada la defensa, se recibirá la prueba que hubiese ofrecido el inculpado o el defensor. Los testigos serán interrogados separadamente, sin que puedan comunicarse los que ya hubieren declarado con los que aún no lo hubieren hecho. En la audiencia de prueba, cualquiera de los miembros del Consejo, el Fiscal y el defensor, podrán por intermedio del Presidente, pedirle que aclare o explique cualquier punto dudoso que dejare en su declaración. El Presidente juzgará de la pertinencia de la aclaración o explicación solicitada. Cuando el testigo se encontrare ausente del lugar en que se sigue el juicio, podrá este Tribunal, en caso de que estime indispensable la declaración de ese testigo, ordenar por exhorto se le tome declaración por la autoridad judicial militar dentro de cuya jurisdicción reside el testigo. El Secretario por sí, o por medio de amanuenses, tomará nota del resumen de la declaración."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 193 ",
            "idParte": "8632772",
            "texto": "Art. 193. Si el desarrollo de la causa manifestare la necesidad de practicar el reconocimiento de algún lugar o de algún objeto que no sea posible traer a la presencia del Consejo, podrá éste comisionar a uno o más de sus miembros para que lo efectúen, con la asistencia de peritos, si fuere necesario, y la concurrencia del Fiscal y el Defensor. Podrá ordenarse la asistencia del inculpado si se estimare conveniente. Mientras el reconocimiento se practica, se suspenderá el funcionamiento del Consejo y una vez terminado, se reanudará dando inmediata cuenta del resultado los que lo hubieren llevado a efecto."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 194 ",
            "idParte": "8632773",
            "texto": "Art. 194. El Presidente ordenará en seguida el desalojamiento del local, no quedando en él sino los miembros del Consejo y su secretario. Acto continuo, en acuerdo secreto, se procederá a deliberar y resolver todas las cuestiones propuestas, pronunciándose por la absolución del inculpado o por su condena; en este caso, se fijará con toda precisión la pena que se imponga. El Tribunal para apreciar la prueba se sujetará en general a las reglas del procedimiento sobre la materia; no obstante, podrá apreciar en conciencia los elementos probatorios acumulados, a fin de llegar a establecer la verdad de los hechos. La sentencia se redactará en el acto por el Auditor, de acuerdo con lo resuelto; será firmada por todos los miembros del Consejo, aunque hayan disentido de opinión, y será autorizada por el secretario. En ella misma se dejará constancia de las opiniones disidentes y de sus fundamentos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 195 ",
            "idParte": "8632774",
            "texto": "Art. 195. Se notificará inmediatamente la sentencia, personalmente, al inculpado y al Fiscal y se elevará, juntamente con todo lo actuado, al conocimiento del General o Comandante que corresponda para su aprobación o modificación."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 196 ",
            "idParte": "8632775",
            "texto": "Art. 196. Salvo el caso indicado en el artículo 193, el Consejo de Guerra funcionará sin interrupción, excepto en aquellos intervalos que sean necesarios para el reposo de los jueces o demás personas que intervienen en su funcionamiento. Excepto para el acuerdo de sus resoluciones y cuando el Tribunal en casos calificados así lo determine, funcionará públicamente. Los espectadores deberán guardar absoluto silencio y compostura, estándoles prohibida toda manifestación, sea de aprobación o reprobación. El Presidente del Consejo mantendrá el orden, pudiendo hacer retirarse a los que provoquen desórdenes o falten al respeto debido. Las faltas de respeto del Defensor se castigarán después que haya cumplido su misión, salvo que fueren de tal gravedad que dificultaren el funcionamiento del Consejo, en cuyo caso se le hará retirarse, si así lo resuelve el Consejo, continuando la causa sin su intervención. El Consejo, durante su funcionamiento, tendrá las facultades disciplinarias de una Corte Marcial."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 196 BIS",
            "idParte": "8632776",
            "texto": "Art. 196 bis.- Serán aplicables al procedimiento penal LEY 18667 en tiempo de guerra las disposiciones de los artículos 144 ART. 1°, b) y 144 bis, en cuanto sean compatibles."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 198 ",
            "idParte": "8632777",
            "texto": "Art. 198. Ante los Tribunales Militares pueden ser Defensores los abogados autorizados para ejercer la profesión ante un tribunal ordinario de jerarquía semejante, y los Oficiales de las Fuerzas Armadas y de DL 3425,1980 Carabineros que no tengan un grado superior a los miembros Art 3° del Tribunal que conociere de la causa, salvo lo dispuesto en casos especiales."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 199 ",
            "idParte": "8632779",
            "texto": "Art. 199. El cargo de defensor es obligatorio para los militares y abogados de turno, salvo legítima excusa que calificará verbalmente el Fiscal. Es, asimismo, obligatorio para los abogados, cuando fueren designados por el Fiscal, salvo legítima excusa que éste calificará verbalmente. La responsabilidad funcionaria o profesional del militar o abogado designado como defensor por incumplimiento de sus deberes de tal, será hecha efectiva por la respectiva autoridad militar o por el correspondiente tribunal ordinario de justicia, previo requerimiento del Fiscal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 200 ",
            "idParte": "8632780",
            "texto": "Art. 200. Todo Tribunal Militar, sea de tiempo de paz o tiempo de guerra, que deba cesar en sus funciones, deberá juzgar, antes de su disolución, salvo el caso de imposibilidad absoluta, todos los negocios en cuyo conocimiento haya prevenido. No obstante, aquellas causas incoadas en tiempo de DL 3425 1980 guerra con el procedimiento respectivo y cuya tramitación Art 3° se hubiere suspendido, en los casos en que legalmente proceda su continuación, se sustanciarán por el tribunal que corresponda y con arreglo al procedimiento vigente al tiempo de su prosecución."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 203 ",
            "idParte": "8632782",
            "texto": "Art. 203. Si algún Oficial, de cualquiera jerarquía que sea, cometiere un acto deshonroso para sí o para la unidad, cuerpo o repartición en que sirva, podrá ser sometido a un Tribunal de Honor para que juzgue si puede continuar en el servicio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 204 ",
            "idParte": "8632784",
            "texto": "Art. 204. La organización y funcionamiento de estos Tribunales de Honor, se regirán por un reglamento que dictará el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 205 ",
            "idParte": "8632785",
            "texto": "Art. 205. Tendrán aplicación, en materia militar, las disposiciones del Libro I del Código Penal, en cuanto no se opongan a las reglas contenidas en este Código. Cuando este Código se refiere a \"lesiones graves, menos graves o leves\", se estará a lo que dice el Código Penal sobre estas materias. La expresión \"sueldo vital\" se refiere al sueldo vital mensual de la Región Metropolitana de Santiago, vigente a la fecha de la comisión del delito."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 206 ",
            "idParte": "8632788",
            "texto": "Art. 206. La injuria y la calumnia entre militares se considerará siempre delito militar, pero se penará de acuerdo con la ley común, salvo que constituya un delito especialmente penado por este Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 207 ",
            "idParte": "8632789",
            "texto": "Art. 207. Será circunstancia atenuante en los delitos con pena militar, el hecho de contar el procesado con un total inferior a dos meses de servicios en las Instituciones Armadas, cualquiera que sea la época en que ellos se hayan prestado. Sin embargo podrá eximírsele de responsabilidad en tales casos si la ignorancia de los deberes militares fuere excusable, atendido su nivel de instrucción y demás circunstancias. Lo dispuesto en este artículo no se aplicará al procesado que fuere Oficial."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 208 ",
            "idParte": "8632790",
            "texto": "Art. 208. Será causal eximente de responsabilidad para los militares, el hacer uso de armas cuando no exista otro medio racional de cumplir la consigna recibida. Serán, asimismo, causales eximentes de responsabilidad LEY 18342, penal para el personal de las Fuerzas Armadas que cumplan Art 1° N° 22 funciones de guardadores del orden y seguridad públicos, las establecidas en los artículos 410, 411 y 412 de este Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 209 ",
            "idParte": "8632791",
            "texto": "Art. 209. En los delitos militares se reputarán DL 3425,1980 circunstancias atenuantes para los militares, además de las Art. 3° contempladas en el artículo 11 del Código Penal, las siguientes: 1° Cometer el delito con motivo de haber recibido el delincuente un castigo no autorizado por las leyes o reglamentos militares. 2° Ejecutar, después de cometido el delito, una acción distinguida frente al enemigo. Para determinar la procedencia de la circunstancia atenuante de responsabilidad criminal del N° 6 del artículo 11 del Código Penal, respecto de un militar en delito militar, el tribunal considerará también la conducta de imputado que se deduzca de su Hoja de Vida en los últimos dos años."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 210 ",
            "idParte": "8632792",
            "texto": "Art. 210. Además, respecto de militares, se considerará circunstancia atenuante, regida por el artículo 73 del Código Penal, el haber muerto, herido o golpeado en vindicación próxima de la ofensa inferida a una ascendiente, descendiente, cónyuge o hermana, que haya sido violada, estuprada o raptada por el ofendido."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 211 ",
            "idParte": "8632793",
            "texto": "Art. 211. Fuera de los casos previstos en el inciso DL 3425 1980 segundo del artículo 214, será circunstancia atenuante Art 3° tanto en los delitos militares como en los comunes, el haber cometido el hecho en cumplimiento de órdenes recibidas de un superior jerárquico. Y si ellas fueren relativas al servicio podrá ser considerada como atenuante muy calificada."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 213 ",
            "idParte": "8632794",
            "texto": "Art. 213. En los delitos militares se considerarán DL 3425 1980 circunstancias agravantes para los militares, además de Art 3° las contempladas en el Código Penal, las siguientes: 1° Perpetrado estando en acto de servicio de armas, con daño o perjuicio del servicio. 2° Cometerlo previo concierto o en unión con sus inferiores. 3° Ejecutarlo ante tropa reunida. 4° Perpetrarlo frente al enemigo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 214 ",
            "idParte": "8632795",
            "texto": "Art. 214. Cuando se haya cometido un delito por la ejecución de una orden del servicio, el superior que la hubiere impartido será el único responsable; salvo el caso de concierto previo, en que serán responsables todos los concertados. El inferior que, fuera del caso de excepción a que se DL 3425 1980 refiere la parte final del inciso anterior, se hubiere Art 3° excedido en su ejecución, o si, tendiendo la orden notoriamente a la perpetración de un delito, no hubiere cumplido con la formalidad del artículo 335, será castigado con la pena inferior en un grado a la asignada por la ley al delito."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 215 ",
            "idParte": "8632796",
            "texto": "Art. 215. Los delitos militares serán sancionados con penas comunes o con penas militares, según la naturaleza del delito."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 216 ",
            "idParte": "8632797",
            "texto": "Art. 216. Son penas comunes las que figuran en la escala general del artículo 21 del Código Penal y las accesorias correspondientes. Son penas principales militares aplicables en conformidad al presente Código, las siguientes: Muerte, Presidio militar perpetuo, Reclusión militar perpetua, Presidio militar temporal, Reclusión militar temporal, Prisión militar, Pérdida del estado militar. La pena accesoria común de suspensión de cargo y oficio público por delito militar, no será aplicable a los militares cuando la pena principal no exceda de un año y siempre que el procesado conserve su condición de militar al dictarse sentencia."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 217 ",
            "idParte": "8632798",
            "texto": "Art. 217. Son penas militares accesorias las DL 3425 1980 siguientes: Degradación, Destitución, Separación del Art 3° servicio, Suspensión del empleo militar. También es pena accesoria la pérdida del estado militar en el caso de que, no imponiéndola expresamente la ley, declare que otras la lleven consigo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 218 ",
            "idParte": "8632799",
            "texto": "Art. 218. Las penas de presidio, reclusión y prisión militar se gradúan y tienen la misma duración que sus análogas de la ley común. Las penas que se imponen como accesorias de otras tendrán la duración que se halle determinada en la ley o la de la pena principal, según los casos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 219 ",
            "idParte": "8632800",
            "texto": "Art. 219. Las penas de degradación, destitución, DL 3425 1980 separación del servicio y pérdida del estado militar, sea Art 3° esta última principal o accesoria, son siempre de carácter permanente e imprescriptible."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 221 ",
            "idParte": "8632801",
            "texto": "Art. 221. Las penas comunes por delitos militares DL 3425 1980 llevan consigo las accesorias previstas en el Código Penal Art 3° y, además, respecto de aquellos que tenían la condición de militares al momento del delito, las que se determinan en el artículo siguiente, en tanto le fueren aplicables."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 222 ",
            "idParte": "8632802",
            "texto": "Art. 222. La pena de muerte y las de presidio y de DL 3425 1980 reclusión perpetuas llevan consigo la degradación. Art 3° Las penas de crimen, no comprendidas en el inciso anterior, llevan consigo la destitución. Las penas de simples delitos que tienen el carácter de aflictivas, llevan como accesoria la separación del servicio. Las penas de simples delitos de duración superior a un año y que no tienen el carácter de aflictivas, llevan consigo la pérdida del estado militar. Las penas de simples delitos de duración hasta de un año lleven como accesoria la suspensión del empleo militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 223 ",
            "idParte": "8632803",
            "texto": "Art. 223. Iguales accesorias a las referidas en el artículo anterior, llevarán consigo las penas militares, para lo cual se considerarán las penas militares de muerte, presidio militar y reclusión militar perpetuos, equivalentes a las penas comunes de muerte y presidio perpetuo. Son penas de crimen: muerte, presidio militar perpetuo, reclusión militar perpetua, presidio militar mayor y reclusión militar mayor. Son penas de simples delitos: el presidio militar menor, la reclusión militar menor y la pérdida del estado militar. Son penas aflictivas: las de crímenes y las de simples delitos sancionados con presidio militar o reclusión militar menores en su grado máximo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 224 ",
            "idParte": "8632804",
            "texto": "Art. 224. La pena de destitución producirá el retiro absoluto de la institución; la incapacidad absoluta y perpetua para servir en el Ejército, Armada, Fuerza Aérea y Carabineros; la pérdida a perpetuidad de todos los derechos políticos activos y pasivos y la incapacidad para desempeñar, durante el tiempo de condena, cargos, empleos u oficios públicos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 225 ",
            "idParte": "8632805",
            "texto": "Art. 225. La pena de separación del servicio producirá DL 3425 1980 el retiro absoluto de la institución; la incapacidad Art 3° absoluta y perpetua para servir en el Ejército, Armada, Fuerza Aérea y Carabineros y la pérdida a perpetuidad de todos los derechos políticos activos y pasivos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 227 ",
            "idParte": "8632807",
            "texto": "Art. 227. La pena de pérdida del estado militar DL 3425 1980 producirá el retiro absoluto de la institución y la Art 3° incapacidad absoluta para recuperar la calidad de militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 228 ",
            "idParte": "8632808",
            "texto": "Art. 228. La pena de degradación producirá la privación del grado y del derecho a usar uniforme, DL 3425, insignias, distintivos, condecoraciones o medallas 1980 Art 3° militares; el retiro absoluto de la institución; la incapacidad absoluta y perpetua para servir en el Ejército, Armada, Fuerza Aérea y Carabineros; la pérdida a perpetuidad de todos los derechos políticos activos y pasivos; y la incapacidad para desempeñar, a perpetuidad, cargos, empleos y oficios públicos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 232 ",
            "idParte": "8632809",
            "texto": "Art. 232. Los que sufran las penas de degradación, DL 3425, destitución, separación del servicio o pérdida del estado 1980 Art 3° militar, no podrán ser rehabilitados sino en virtud de una ley. En caso de amnistía, esta rehabilitación no se producirá sino cuando la ley lo ordene así expresamente."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 235 ",
            "idParte": "8632810",
            "texto": "Art. 235. Para los efectos del artículo 59 del Código DL 3425, Penal, se tendrá presente la siguiente escala gradual de 1980 Art 3° las penas militares: 1° Muerte. 2° Presidio o reclusión militar perpetuo. 3° Presidio militar o reclusión militar mayor en su grado máximo. 4° Presidio o reclusión militar mayor en su grado medio. 5° Presidio o reclusión militar mayor en su grado mínimo. 6° Presidio o reclusión militar menor en su grado máximo. 7° Presidio o reclusión militar menor en su grado medio. 8° Presidio o reclusión militar menor en su grado mínimo. 9° Prisión militar en su grado máximo. 10° Prisión militar en su grado medio, y 11° Prisión militar en su grado mínimo. La pena de pérdida del estado militar se considera como pena especial no sujeta a graduaciones."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 236 ",
            "idParte": "8632811",
            "texto": "Art. 236. Cuando la pena señalada al delito fuese alternativa, el Tribunal aplicará la que sea más adecuada para el caso."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 237 ",
            "idParte": "8632812",
            "texto": "Art. 237. La pena superior en uno, dos o más grados a DL 3425, la pérdida del estado militar será presidio militar menor 1980 Art 3° en su grado medio; y la inferior en uno, dos o más grados será prisión militar en su grado máximo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 238 ",
            "idParte": "8632813",
            "texto": "Art. 238. Cuando por coparticipación corresponda DL 3425, castigar por delito que tenga pena militar a un individuo 1980 Art 3° que no tenía la calidad de militar al momento de perpetrarlo, se sustituirá la pena militar por una común, conforme a las siguientes reglas: 1° Las penas de presidio y reclusión militares por presidio y reclusión común; 2° La prisión militar, por prisión, y 3° La pérdida del estado militar, siempre que fuere pena principal, por presidio menor en su grado mínimo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 240 ",
            "idParte": "8632814",
            "texto": "Art. 240. La pena de muerte se ejecutará ordinariamente de día, con la publicidad y en la forma que determinen los reglamentos que dicte el Presidente de la República, y al día siguiente de notificado el condenado del \"cúmplase\" de la respectiva sentencia. Pero, en tiempo de guerra, se procederá a la ejecución inmediata de las sentencias de muerte, cuando el delito exija un pronto y ejemplar castigo a juicio del General en Jefe del Ejército o Comandante de la plaza sitiada o bloqueada por el enemigo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 241 ",
            "idParte": "8632815",
            "texto": "Art. 241. El condenado a degradación será despojado, a presencia de las tropas que designe la autoridad militar, de su uniforme, insignias y condecoraciones, cumpliéndose las formalidades que determinen los reglamentos que dicte el Presidente de la República. Si además hubiere de ser fusilado, se cumplirá inmediatamente después esta pena."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 242 ",
            "idParte": "8632816",
            "texto": "Art. 242. Las penas de prisión militar y de presidio y reclusión militares no superiores a un año, se cumplirán en la unidad militar que señale la sentencia, siempre que el condenado conserve su condición de militar y que no estuviere o fuere condenado a otra u otras penas privativas de libertad que, sumadas entre sí o con las anteriores, totalicen más de un año. Las penas de presidio y reclusión militares superiores a un año, y las que se señalan en el inciso anterior, cuando no se reúnan los requisitos para que se cumplan en una unidad militar, deberán hacerse efectivas en establecimientos especiales que se crearán con este objeto y se regirán por los reglamentos que al efecto dicte el Presidente de la República. Sin embargo el condenado que haya sufrido, además, la pena de degradación, cumplirá las penas señaladas en los incisos anteriores en los establecimientos destinados para los condenados comunes. Mientras se crean los establecimientos especiales, las penas de presidio militar a que se refiere el inciso segundo se cumplirán en la cárcel de la ciudad que indique el Presidente de la República, donde se creará una sección especial, independiente del resto del establecimiento, para albergar a los procesados condenados a esas penas."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 243 ",
            "idParte": "8632817",
            "texto": "Art. 243. Las penas comunes de privación de libertad impuestas a militares o no militares por delitos militares, se cumplirán en los establecimientos penitenciarios y carcelarios comunes. Sin embargo, tratándose de las penas de prisión o reclusión o de presidio que no excedieren de un año, tendrá aplicación la norma del inciso primero del artículo 242."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 244 ",
            "idParte": "8632818",
            "texto": "Art. 244. Será castigado con la pena de presidio mayor LEY 17266, en su grado máximo a muerte el militar que cometiere Art. 2° cualquiera de los crímenes enumerados en los artículos 106, 107, 108 y 109 del Código Penal. Si se hallare en el caso contemplado en el artículo 110 del mismo Código, la pena será de presidio mayor en su grado medio a muerte."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 245 ",
            "idParte": "8632820",
            "texto": "Art. 245. Será castigado con la pena de presidio LEY 17266, militar mayor en su grado máximo a presidio militar Art. 2° perpetuo: 1° El militar que pusiere en conocimiento del LEY 19029 enemigo el santo y seña, las órdenes y secretos militares Art.1° N°1 que le hubieren sido confiados, los planos de plazas de guerra o de fortificaciones, sean permanentes o de campaña, las explicaciones de señales, los estados de fuerzas, la situación de minas, torpedos o sus estaciones, o cualquier otra noticia o dato que favorezca sus operaciones o LEY 19029 perjudique las del Ejército nacional; Art.1° N°2 2° El militar que sedujere tropa chilena o que se hallare al servicio de la República, para que se pase a las filas enemigas o deserte las banderas en tiempo de guerra; 3° El militar que directa o indirectamente mantuviere relaciones con el enemigo sobre las operaciones de la guerra, o que, sin la debida autorización, entrare por cualquier medio en entendimiento con el enemigo para procurar la paz o la suspensión de las operaciones; 4° El militar que, estando el país en estado de guerra o habiéndose decretado la movilización, inutilizare de propósito los caminos, vías férreas, comunicaciones telegráficas o de otra clase o sus aparatos, o causare averías que interrumpan el servicio; destruyere faros, semáforos o balizas, canales, puentes u obras de defensas, armas, municiones o cualquier otro material de guerra, o víveres para el aprovisionamiento del Ejército; interceptare convoyes o correspondencia; o de cualquier otro modo malicioso pusiere entorpecimiento a las operaciones del Ejército o facilitare las del enemigo; 5° El militar que en el territorio de las operaciones de guerra, con intención de favorecer al enemigo o de causar perjuicio a las fuerzas chilenas, propalare especies o ejecutare actos que puedan producir la dispersión de las tropas o impedir la reunión de las que se encuentren dispersas o rezagadas; 6° El que con ocasión del combate o para impedirlo, arriare, mandare arriar o forzare a arriar la bandera nacional, sin orden del jefe superior que pueda legítimamente mandarlo; 7° El militar que en plaza sitiada o bloqueada por el enemigo, o en operaciones de campaña, promoviere algún complot o sedujere tropas para obligar al que manda a rendirse, a capitular o a retirarse; 8° El que estando en acción de guerra o dispuesto a entrar en ella, se fugare en dirección al enemigo. Se considerará que la fuga se ha verificado en dirección al enemigo, siempre que el acusado no justifique que el delito cometido fue otro distinto."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 246 ",
            "idParte": "8632821",
            "texto": "Art. 246. Si en los crímenes indicados en el artículo anterior incurriere un chileno no militar o individuo de las clases de tropa, la pena podrá rebajarse uno o dos grados, según las circunstancias y las consecuencias que hubiere tenido el delito; excepto, en el caso del número 7°, los que sean jefes o promotores del complot o movimiento sedicioso."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 247 ",
            "idParte": "8632822",
            "texto": "Art. 247. El prisionero de guerra que falte a la palabra empeñada de no volver a tomar la armas contra el Ejército LEY 19029 nacional, sufrirá la pena de presidio perpetuo. Art.1° N°3"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 248 ",
            "idParte": "8632823",
            "texto": "Art. 248. Incurrirá en la pena de presidio mayor en su LEY 19029 grado máximo a presidio perpetuo el que pusiere en libertad Art.1° a prisioneros de guerra con el objeto de que regresen a las Nos. 4 y 5 filas enemigas."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 249 ",
            "idParte": "8632824",
            "texto": "Art. 249. Cuando alguno de los delitos señalados en los artículos precedentes se cometiere respecto de los aliados de la República que obren contra el enemigo común, la pena, según las circunstancias, podrá rebajarse en uno o dos grados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 250 ",
            "idParte": "8632825",
            "texto": "Art. 250. En los casos contemplados en los artículos precedentes, el delito frustrado se castiga como si fuera consumado; la tentativa con la pena inferior en un grado a la señalada para el delito; la conspiración con la inferior en dos grados, y la proposición con la inferior en tres grados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 251 ",
            "idParte": "8632826",
            "texto": "Art. 251. El militar que, teniendo conocimiento de que se intenta cometer alguno de esos mismos delitos, no tomare las medidas necesarias para impedirlo o no diere cuenta a sus superiores tan pronto como le sea posible, será condenado como có"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 252 ",
            "idParte": "8632827",
            "texto": "Art. 252. Será condenado a la pena de presidio perpetuo como espía: 1° El que subrepticiamente o con ayuda de disfraz, o con falso nombre o disimulando su calidad, profesión o nacionalidad, se introdujere en tiempo de guerra, sin objeto justificado, en una plaza de guerra, en un puesto militar o entre las tropas que operan en campaña; 2° El que conduzca comunicaciones, partes o pliegos del enemigo no siendo obligado a ello o, en caso de serlo, no los entregare a las autoridades nacionales o jefes del Ejército al encontrarse en lugar seguro; 3° El que, en tiempo de guerra y sin la competente autorización, practique reconocimiento, levante planos o saque croquis de las plazas, puestos militares, puertos, arsenales o almacenes que pertenezcan a la zona de operaciones militares, sea cualquiera la forma en que lo ejecute; 4° El que ocultare, hiciere ocultar o pusiere en salvo a un espía, agente o militar enemigo enviando a la descubierta, conociendo su calidad de tal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 253 ",
            "idParte": "8632828",
            "texto": "Art. 253. No serán considerados espías, pero quedarán sujetos a las leyes de la guerra prescrita por el Derecho Internacional: 1° Los militares enemigos que abiertamente y con su uniforme, penetren en el territorio nacional o dentro de la zona en que operen fuerzas nacionales, con el objeto de practicar reconocimiento del terreno, observar los movimientos de las tropas o efectuar alguno de los actos a que se refiere el artículo anterior; 2° Los militares enemigos que valiéndose de algún medio de locomoción aérea, reconozcan las posiciones del Ejército o Armada nacionales, o crucen sus líneas con cualquier objeto, siempre que el aparato usado para ese efecto lleve un distintivo de su nacionalidad fácil de identificar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 254 ",
            "idParte": "8632829",
            "texto": "Art. 254. El que en tiempo de paz ejecutare alguno de los actos a que se refiere el artículo 252, será castigado, si fuere militar, con presidio mayor militar en cualquiera de sus grados, y si fuere civil, con presidio menor en su grado máximo a mayor en su grado mínimo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 255 ",
            "idParte": "8632830",
            "texto": "Art. 255. Será castigado con la pena de presidio mayor en cualquiera de sus grados, el que, sin alcanzar a cometer traición, divulgue en todo o parte, entregue o comunique a personas no autorizadas para ello, planos, mapas, documentos o escritos secretos que interesen a la defensa nacional o seguridad de la República; o comunique o divulgue datos o noticias extraídos de dichos planos, mapas, documentos o escritos; siempre que le hubieren sido confiados o de ellos hubiere tomado conocimiento por razón de su estado, profesión o de un una misión gubernativa, o con motivo de las funciones que ejerza o haya ejercido anteriormente."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 256 ",
            "idParte": "8632831",
            "texto": "Art. 256. La pena del artículo anterior se aplicará en su grado mínimo respecto del que hubiere obtenido extraoficialmente los planos, mapas, documentos o escritos en referencia, o que en la misma forma hubiere tomado conocimiento de ellos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 257 ",
            "idParte": "8632832",
            "texto": "Art. 257. El que sin tener calidad para tomar conocimiento de los planos, mapas, documentos o escritos a que se refieren los artículos anteriores, se los proporcionare; y el que por negligencia o inobservancia de las leyes o reglamentos diere lugar a la sustracción, divulgación o destrucción de los mismos, serán castigados con la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 258 ",
            "idParte": "8632833",
            "texto": "Art. 258. La disposición del artículo 250 será aplicable a los delitos contemplados en los artículos 252 al 257."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 259 ",
            "idParte": "8632834",
            "texto": "Art. 259. El que sin orden o autorización competente, atacase o mandase atacar con fuerza armada a las tropas o súbditos de una nación amiga, neutral o aliada, o cometiere cualquier otro acto de hostilidad manifiesta que expusiere a la Nación a una declaración de guerra, será castigado: Con la pena de reclusión mayor en su grado medio a máximo, si del acto de hostilidad cometido resultare declaración de guerra contra Chile, o fuere causa de incendios, devastación o muerte de alguna persona; Con la pena de reclusión menor en su grado medio a reclusión mayor en su grado mínimo, en los demás casos. Si el acto de hostilidad fuere precedido de provocación, la pena será disminuida en uno, dos o más grados según la gravedad de ella."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 260 ",
            "idParte": "8632836",
            "texto": "Art. 260. El que, sin motivo justificado, prolongare las hostilidades después de recibir noticia oficial de haberse ajustado con el enemigo la paz, un armisticio o tregua, violare alguno de estos convenios o una capitulación, será castigado con la pena de presidio o reclusión menor en sus grados medio a máximo. Si con motivo del acto realizado sobreviniere una declaración de guerra, represalias u otros actos de violencia, la pena será elevada en dos o tres grados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 265 ",
            "idParte": "8632841",
            "texto": "Art. 265. Serán procesados de delito de rebelión o sublevación militar, los militares que incurrieren en cualquiera de los delitos contemplados en el título II, Libro II del Código Penal, y los no militares en los casos siguientes: que estén mandados por militares; que formen parte de un movimiento iniciado, sostenido o auxiliado por fuerzas del Ejército; que formen partida militarmente organizada y compuesta de diez o más individuos; o que, formando partida en menor número de diez, exista en otro punto de la República otra partida o fuerza que se propongan el mismo fin."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 266 ",
            "idParte": "8632843",
            "texto": "Art. 266. Si formaren parte de una reunión tumultuosa y contraria al orden público, militares retirados absoluta o temporalmente de las fuerzas armadas u oficiales de reserva, usando uniforme o insignias de un empleo militar, serán considerados como militares para el efecto de su juzgamiento y penalidad."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 267 ",
            "idParte": "8632844",
            "texto": "Art. 267. Los procesados de rebelión o sublevación militar serán castigados con las penas señaladas en el referido Título II, Libro II del Código Penal, aumentadas en uno o dos grados. Los jefes o promotores del movimiento y el de mayor graduación, o el más antiguo si hubiere varios del mismo grado, serán castigados con las penas aplicadas en sus grados máximos, considerando aun el aumento prescrito en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 268 ",
            "idParte": "8632845",
            "texto": "Art. 268. Los meros ejecutores de la rebelión que, antes de cometer actos de agresión o defensa, se sometieren a las autoridades legítimas al ser intimados para ello o en la forma y tiempo que marquen los bandos publicados al efecto, obtendrán una rebaja de tres a seis grados de la pena que les corresponda, si son Oficiales, y quedarán exentos de la suya los individuos de la clase de tropa, los asimilados y los no militares."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 269 ",
            "idParte": "8632846",
            "texto": "Art. 269. El militar que no empleare todos los medios que estuviesen a su alcance para contener la rebelión o sublevación en las fuerzas de su mando, será castigado con la pena de reclusión menor en cualquiera de sus grados; y si fuere Oficial, además y en todo caso, con la pena de destitución."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 270 ",
            "idParte": "8632847",
            "texto": "Art. 270. En caso de producirse la rebelión o sublevación en presencia del enemigo extranjero, sus responsables serán castigados en la forma siguiente: Los jefes o promotores del movimiento y el de mayor Ley 17266 graduación, o el más antiguo si hubiere varios del mismo Art 2° grado, con la pena de presidio perpetuo a muerte. Los demás Jefes y Oficiales, con la pena de presidio mayor en cualquiera de su grados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 271 ",
            "idParte": "8632848",
            "texto": "Art. 271. Quedan exentos de responsabilidad por los delitos contemplados en este Título, los cabos y soldados que actuaron bajo el mando de sus superiores directos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 272 ",
            "idParte": "8632849",
            "texto": "Art. 272. Los militares que, en número de cuatro o más rehúsen obedecer a sus superiores, hagan reclamaciones o peticiones irrespetuosas o en tumulto, o se resistan a cumplir con sus deberes militares, serán castigados como responsables de sedición o motín. El que lleve la voz o se ponga al frente de la Ley 17266 sedición, los promotores y el de mayor graduación, o el Art 2° más antiguo si hubiere varios del mismo empleo, a la pena de presidio militar mayor en su grado máximo a muerte cuando el delito tenga lugar frente al enemigo, o de rebeldes u otros sediciosos, o si el motín ocasionare la muerte de alguna persona. A la de presidio o reclusión militares mayores, en cualquiera de sus grados, en los demás casos. Los meros ejecutores del delito, si concurrieren en él las circunstancias agravantes indicadas en el inciso anterior, a la pena de presidio o reclusión militares mayores en sus grados mínimo a medio; y a la de presidio o reclusión militares menores en sus grados medio a máximo en los demás casos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 273 ",
            "idParte": "8632852",
            "texto": "Art. 273. Respecto de los meros ejecutores del delito, sin las circunstancias agravantes contempladas en el inciso segundo del artículo anterior, la pena podrá rebajarse uno o más grados según las circunstancias, respecto de los suboficiales y cabos, y llegarse hasta la irresponsabilidad respecto de los soldados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 274 ",
            "idParte": "8632853",
            "texto": "Art. 274. Todo individuo, militar o no, que sedujere o auxiliare tropas de las instituciones armadas para promover por cualquier acto directo la insubordinación en las filas, será reputado como culpable de sedición y tenido como promotor de ella."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 276 ",
            "idParte": "8632855",
            "texto": "Artículo 276.- El que, fuera del caso contemplado en el artículo anterior, induzca o incite por cualquier medio al personal militar al desorden, indisciplina o al incumplimiento de deberes militares, será castigado con la pena de reclusión militar mayor en su grado mínimo si es Oficial, con la de reclusión militar menor en su grado máximo si suboficial, y con la de reclusión militar menor en cualquiera de sus grados si cabo, soldado o individuo no militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 277 ",
            "idParte": "8632856",
            "texto": "Art. 277. El militar que sin objeto lícito conocido y sin la autorización competente, sacare fuerza armada de una plaza, destacamento, cuartel o establecimiento militar, será castigado con la pena de presidio o reclusión militares menores en cualquiera de sus grados, siempre que el hecho no constituyere otro delito."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 278 ",
            "idParte": "8632857",
            "texto": "Art. 278. La conspiración para el delito de sedición o motín, se castigará con la pena inferior en un grado a la que corresponda al delito, y la proposición con la inferior en dos grados. El delito frustrado se castigará como consumado, y la tentativa con la pena inferior en un grado a la del respectivo delito."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 279 ",
            "idParte": "8632858",
            "texto": "Art. 279. Los delitos particulares que se cometan con motivo de la sedición o motín, o durante ella, serán castigados con las penas que les correspondan, con independencia del de sedición. Cuando no pueda descubrirse a sus verdaderos autores, serán penados como tales los jefes principales o subalternos de los sediciosos que, hallándose en la posibilidad de impedirlos, no lo hubieren hecho."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 280 ",
            "idParte": "8632859",
            "texto": "Art. 280. El militar que, teniendo conocimiento de que se comete o trata de cometer el delito de sedición, no empleare todos los medios a su alcance para contenerlo, sufrirá la pena de reclusión militar menor en cualquiera de sus grados. La mera negligencia para combatir una sedición será DL 3425 1980 penada con la pena de pérdida del estado militar. Art 3°"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 281 ",
            "idParte": "8632860",
            "texto": "Art. 281. El que en campaña violentare o maltratare de obra a centinela, guarda o fuerza armada, será castigado: Con la pena de presidio mayor en su grado medio a presidio perpetuo, si causare lesiones graves o muerte. Con la de presidio menor en su grado máximo a presidio mayor en su grado mínimo, si causare lesiones menos graves. Con la de presidio menor en sus grados medio a máximo, si no causare lesiones o éstas fueren leves."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 281 BIS",
            "idParte": "10422145",
            "texto": "Artículo 281 bis.- El que mate a un miembro de las Fuerzas Armadas, en razón de su función de resguardo de la seguridad pública, será castigado con la pena de presidio mayor en su grado máximo a presidio perpetuo calificado. La conducta establecida en el inciso anterior será castigada con presidio perpetuo a presidio perpetuo calificado si concurre alguna de las circunstancias siguientes: a) Cometerlo mediante precio, recompensa o promesa. b) Ejecutarlo con auxilio de gente armada o de personas que aseguren o proporcionen la impunidad. c) Si el imputado actúa con su rostro cubierto con el objeto de ocultar su identidad."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 281 TER",
            "idParte": "10422146",
            "texto": "Artículo 281 ter.- El que hiera, golpee o maltrate de obra a un funcionario de las Fuerzas Armadas, en razón de su función de resguardo de la seguridad pública, será castigado: 1. Con la pena de presidio mayor en su grado medio a máximo, si a consecuencia de las lesiones el ofendido resulta demente, inútil para el trabajo, impotente, impedido de algún miembro importante o notablemente deforme. 2. Con presidio mayor en su grado mínimo, si las lesiones producen al ofendido enfermedad o incapacidad para el trabajo por más de treinta días. 3. Con presidio menor en su grado medio a máximo, si le causa lesiones menos graves. 4. Con presidio menor en su grado mínimo, si le causa lesiones leves."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 281 QUÁTER",
            "idParte": "10422147",
            "texto": "Artículo 281 quáter.- Cuando los delitos establecidos en los artículos 395 y 396 del Código Penal se cometan respecto de un funcionario de las Fuerzas Armadas, en razón de su función de resguardo de la seguridad pública, se aplicarán las penas que siguen: 1. Con presidio mayor en su grado máximo, si es víctima del delito establecido en el artículo 395. 2. Con presidio mayor en su grado medio, si es víctima del delito establecido en el inciso primero del artículo 396. 3. Con presidio menor en su grado máximo, si es víctima del delito establecido en el inciso segundo del artículo 396."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 282 ",
            "idParte": "8632862",
            "texto": "Art. 282. El que cometiere el mismo delito, no siendo en campaña, será castigado: Con la pena de presidio mayor en su grado mínimo a LEY 17266, presidio perpetuo, si causare lesiones graves o muerte; Con Art. 2° la de presidio menor en su grado medio a máximo, si causare lesiones menos graves; Con la de presidio menor en su grado mínimo, si no causare lesiones o éstas fueren leves."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 282 BIS",
            "idParte": "8632863",
            "texto": "Art. 282 Bis. El que atentare en contra de un miembro LEY 18342, de las Fuerzas Armadas, en su calidad de tal, y no le Art 1° N° 23 causare lesiones o éstas fueren de las contempladas en los artículos 397 N° 2°, 399 ó 494 N° 5 del Código Penal, será castigado con presidio menor en su grado mínimo a medio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 283 ",
            "idParte": "8632864",
            "texto": "Art. 283. El que amenazare u ofendiere con palabras o DL 3425 1980 gestos a centinela, guarda o fuerza armada, será castigado Art 3° con la pena de prisión en su grado máximo a reclusión menor en su grado mínimo. Pero si el hecho se efectuare en campaña, la pena se elevará uno o dos grados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 284 ",
            "idParte": "8632865",
            "texto": "Art. 284. El que amenazare en los términos del artículo 296 del Código Penal, ofendiere o injuriare de LEY 19047, palabra o por escrito o por cualquier otro medio a las Art. 2°, 10) Fuerzas Armadas, sus unidades, reparticiones, armas, clases o cuerpos determinados, o a uno de sus integrantes con conocimiento de su calidad de miembro de esas instituciones, será sancionado con la pena de presidio menor en su grado mínimo a medio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 285 ",
            "idParte": "8632866",
            "texto": "Art. 285. Para los efectos de los artículos 281 a 283, se considerará como centinela al encargado del servicio telegráfico o telefónico militar mientras esté en funciones, al que haga el servicio de imaginaria dentro del cuartel y, en general, a todos aquellos a quienes los reglamentos del Ejército denominen centinelas o guardas; y se considerará fuerza armada a toda pareja encargada de la conducción de pliegos u órdenes."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 286 ",
            "idParte": "8632867",
            "texto": "Art. 286. Se consideran circunstancias agravantes de los delitos considerados en los artículos 281 a 284 ser el culpable militar, o ejecutar el delito en presencia de rebeldes o sediciosos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 287 ",
            "idParte": "8632868",
            "texto": "Art. 287. Será castigado con la pena de presidio militar perpetuo a muerte el militar que rehúse obedecer la orden de marchar contra el enemigo o la de realizar cualquier otro servicio de guerra en presencia del enemigo; el que dé voces para introducir el espanto o promover el desorden en la tropa, al principio o en el curso del combate; el que huya durante el combate, provoque la fuga de otros, se desbande, abandone el puesto que le corresponde o no haga en él la debida defensa y el que participe en amotinamiento, desobediencia o revuelta para obligar a retirarse o rendirse al jefe de las fuerzas atacadas por el enemigo o para impedir un combate o hacer cesar el comenzado. El culpable comprendido en alguno de los casos antes expresados, podrá ser muerto en el acto por cualquiera de los presentes, sea superior o inferior."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 288 ",
            "idParte": "8632871",
            "texto": "Art. 288. Será castigado con la pena de reclusión LEY 17266, militar mayor en su grado máximo a muerte, previa Art. 2° degradación: 1° El militar que habiendo recibido orden absoluta de conservar su puesto a toda costa, no lo hiciere; 2° El Jefe que, sin agotar todos los medios de defensa que exigen las leyes del honor militar y del deber para con la Patria, haya rendido al enemigo o entregado por medio de capitulación o de otro modo no comprendido en el artículo 244, una plaza, puesto o fuerzas que tuviere bajo su mando; y los Oficiales que hayan cooperado a la rendición o capitulación. La imposibilidad de ulterior defensa deberá ser probada por medio de la declaración de un consejo de defensa, compuesto en la forma que indiquen los reglamentos o, a falta de éstos, compuesto en la forma que el honor militar lo indique. Si la rendición o capitulación fuere causada por desobediencia, amotinamiento o revuelta en las propias filas, el Jefe y Oficiales podrán ser castigados con la destitución o la reclusión militar mayor o menor en cualquiera de sus grados, y aun ser declarados exentos de pena, según el uso que hayan hecho de los medios que hayan tenido a su alcance para obligar a sus subordinados al cumplimiento de sus deberes; 3° El que, contando con medios de defensa, se adhiriere a la capitulación estipulada por otro, aunque lo hiciere por haber recibido órdenes de su jefe ya capitulado; 4° El que, en la capitulación ajustada por él, comprendiere tropas, plazas de guerra o puestos fortificados o guarnecidos que no se hallaren bajo sus órdenes, o que, estándolo, no hubieren quedado comprometidos en el hecho de armas que ocasionare la capitulación."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 289 ",
            "idParte": "8632872",
            "texto": "Art. 289. Incurrirá en la pena de reclusión militar mayor en su grado medio a reclusión militar perpetua, el jefe o comandante de una plaza, fuerte o puesto militar cualquiera que, estando en peligro de ser atacado por el enemigo, no adoptare las medidas preventivas necesarias o no reclamare los auxilios o recursos que fueren precisos para la defensa, si de su negligencia resultare la pérdida de la plaza, fuerte o puesto que le estaba confiado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 290 ",
            "idParte": "8632873",
            "texto": "Art. 290. En la misma pena del artículo anterior incurrirá el General u Oficial Comandante en Jefe que, sin que hayan mediado razones especiales de táctica o estrategia, haya cedido ante el enemigo sin haber agotado antes los medios de defensa que exigen el honor militar y el deber para con la Patria. Si en el caso concurrieren circunstancias atenuantes DL 3425 1980 muy calificadas, la pena podrá ser reclusión militar Art 3° menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 291 ",
            "idParte": "8632874",
            "texto": "Art. 291. Será castigado con la pena de reclusión militar menor en cualquiera de sus grados el Oficial que por negligencia u omisión de sus deberes, que no constituyan otro delito especialmente penado por este Código, fuere causa de daños considerables en las operaciones de guerra. La misma negligencia u omisión cometida por un suboficial, cabo o soldado, será penada con reclusión militar menor en sus grados mínimo a medio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 292 ",
            "idParte": "8632875",
            "texto": "Art. 292. El Oficial que, fuera del caso de necesidad y contra la orden de su superior, ataque al enemigo, será castigado con la pena de reclusión militar mayor en su grado mínimo o destitución, o con ambas penas a la vez. Pero si de este ataque resultare un beneficio para las operaciones de la guerra, la pena podrá ser rebajada uno o más grados y llegarse hasta la absolución, según el caso."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 293 ",
            "idParte": "8632876",
            "texto": "Art. 293. El militar que, en campaña no se halle en una alarma, campo de batalla u otra cualquiera función de armas, con la debida prontitud, sin justificación de causa legítima que se lo haya impedido, incurrirá en la pena de reclusión militar menor en su grado máximo a reclusión mayor en su grado medio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 294 ",
            "idParte": "8632877",
            "texto": "Art. 294. El que en tiempo de guerra, con males DL 3425 1980 supuestos o con cualquier pretexto, se excusare de cumplir Art 3° sus deberes, o no se conformare con el puesto o servicio a que fuere destinado, incurrirá en la pena de reclusión militar menor en cualquiera de sus grados, o en la de pérdida del estado militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 295 ",
            "idParte": "8632878",
            "texto": "Art. 295. El que, por su propia voluntad y con el objeto de sustraerse de sus obligaciones militares, se mutilare o se procurare una enfermedad que le inhabilite para el servicio, aunque sea temporalmente, será castigado con la pena de reclusión menor en sus grados mínimo a medio. En tiempo de guerra, la pena será de reclusión menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 296 ",
            "idParte": "8632879",
            "texto": "Art. 296. El militar que, en tiempo de guerra, sin cometer el delito penado en el artículo 248, fuese culpable de connivencia en la evasión de prisioneros, será castigado con la pena de presidio militar mayor en cualquiera de sus grados, si el delito se cometiere en campaña, y en su grado mínimo en los demás casos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 297 ",
            "idParte": "8632880",
            "texto": "Art. 297. El militar culpable de connivencia en la evasión de presos o detenidos militares, que no sean prisioneros de guerra, cuya conducción o custodia le estuviese confiada, será castigado con la pena superior en una grado a la que, con arreglo al Código Penal, corresponda al delito perpetrado por un empleado público."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 298 ",
            "idParte": "8632881",
            "texto": "Art. 298. El militar que en campaña y sin cometer traición, revelare el santo y seña o una orden reservada, sobre el servicio, o faltare al secreto de la correspondencia, epistolar o telegráfica, será castigado con la pena de reclusión menor en su grado máximo a reclusión militar mayor en su grado mínimo. Si de la revelación resultare grave daño para la causa pública o para las operaciones de la guerra, la pena será de reclusión militar mayor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 300 ",
            "idParte": "8632883",
            "texto": "Art. 300. El centinela que abandonare su puesto o se embriagare en él, estando frente al enemigo, será castigado con la pena de presidio militar mayor en su grado máximo a presidio militar perpetuo. Si el delito lo cometiere en campaña o en lugar declarado en estado de sitio, sin estar frente a enemigos, la pena será de presidio militar mayor en su grado máximo; y si fuere en otras circunstancias, con la de presidio militar menor en su grado máximo a presidio militar mayor en su grado medio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 301 ",
            "idParte": "8632885",
            "texto": "Art. 301. El centinela que faltare a su consigna o se dejare relevar por otro que no fuere su cabo o quien haga sus veces, será castigado: 1° Con la pena de presidio militar mayor en su grado LEY 19029 máximo a presidio militar perpetuo, si el delito se Art.1° N°9 cometiere frente al enemigo y a consecuencia del hecho se hubiere comprometido la seguridad del puesto o de la plaza en que se encontraba prestando sus servicios; 2° Con la de presidio militar mayor en cualquiera de sus grados, si el delito se hubiere cometido en presencia del enemigo, pero no hubiere acarreado los perjuicios que se señalan en el número precedente; o en la campaña o plaza declarada en estado de sitio, sin estar frente a enemigos; 3° Con la pena de presidio militar menor en sus grados medio a máximo, en los demás casos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 302 ",
            "idParte": "8632886",
            "texto": "Art. 302. El centinela o individuo de patrulla a quien se hallare dormido, siempre que este estado no pueda atribuirse a embriaguez voluntaria, será castigado: 1° Con la pena de presidio militar mayor en su grado máximo a presidio militar perpetuo, si el hecho ocurriere al frente del enemigo; 2° Con la de presidio militar mayor en cualquiera de sus grados, si ocurriere en campaña o plaza declarada en estado de sitio, no estando frente al enemigo; 3° Con la de presidio militar menor en cualquiera de sus grados en los demás casos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 303 ",
            "idParte": "8632887",
            "texto": "Art. 303. El comandante o jefe que sin motivo legítimo abandone su comando, sea en presencia del enemigo o sea en circunstancias tales que comprometa la seguridad del Ejército o de una parte de éste, incurrirá en la pena de presidio militar mayor en su grado máximo a muerte. Si el abandono del comando, en tiempo de guerra, tuviere lugar en cualquiera otra circunstancia de peligro, la pena será de reclusión militar mayor en cualquiera de sus grados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 304 ",
            "idParte": "8632889",
            "texto": "Art. 304. El militar que sin la debida autorización abandonare su puesto estando al mando de guardia, patrulla, puesto avanzado o de cualquier otro servicio con armas, será castigado: 1° Con la pena de presidio militar mayor en su grado máximo a muerte, si el hecho ocurriere al frente del enemigo; 2° Con la de presidio militar mayor en su grado máximo a presidio militar perpetuo, si se cometiere en campaña no siendo frente al enemigo, o en lugar declarado en estado de sitio o en presencia de rebeldes o sediciosos; 3° Con la pena de presidio militar mayor en cualquiera de sus grados, si se cometiere en tiempo de guerra, pero en otras circunstancias que las señaladas en los números precedentes; 4° Con la pena de presidio militar menor en cualquiera de sus grados, si se cometiere en tiempo de paz, pero en una expedición u operación militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 305 ",
            "idParte": "8632890",
            "texto": "Art. 305. Cualquier otro militar que abandonare los LEY 19029 servicios en los casos a que se refieren los números 1° a Art.1° N°10 4° del artículo anterior, será castigado con las penas que cada uno de ellos contempla, rebajadas en un grado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 306 ",
            "idParte": "8632891",
            "texto": "Art. 306. El militar que abandonare su servicio en DL 3425, cualquier otro caso, será castigado con prisión militar en 1980 Art 2° su grado máximo a reclusión militar menor en grado mínimo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 307 ",
            "idParte": "8632892",
            "texto": "Art. 307. La embriaguez completa y voluntaria por Ley 18342 consumo de alcohol o la pérdida de conciencia por uso Art 1° N° 25 indebido de estupefacientes u otras sustancias sicotrópicas, en cualquiera de los casos contemplados en los artículos 304 y 305, será considerada como abandono de servicio y penado en la forma que corresponda según las circunstancias contempladas en dichos artículos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 308 ",
            "idParte": "8632893",
            "texto": "Art. 308. Comete el delito de abandono de destino o residencia, siempre que no esté comprendido en las disposiciones del párrafo anterior, el Oficial que se encontrare en alguno de los casos siguientes: 1° Que deje de presentarse dentro de cuatro días, transcurridos los plazos reglamentarios, al puesto a que haya sido destinado; 2° Que, sin la debida autorización, faltare cuatro días consecutivos del lugar donde tuviere su destino o residencia; 3° Que, transitando por actos del servicio, no se presentare a los superiores respectivos, dentro de los cuatro días siguientes a la fecha que corresponda según los reglamentos, o a la que se le hubiere señalado para ese efecto en guía o itinerario especial; 4° Que, habiendo obtenido licencia, no se presentare en el lugar de su destino o residencia dentro de cuatro días contados desde la fecha en que haya expirado el plazo de ella, o desde la fecha en que tuviere noticia de haberse dejado sin efecto esa licencia."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 309 ",
            "idParte": "8632895",
            "texto": "Art. 309. Son circunstancias agravantes especiales del delito a que se refiere el artículo anterior: Llevarse el culpable armas, ganado, equipo, vestuario u otro objeto de propiedad del Estado y afecto al servicio militar, sin perjuicio de las responsabilidades que correspondan si este hecho constituye un delito especial; Traspasar, sin la autorización competente, las fronteras del país de su destino o residencia, sea que el culpable preste sus servicios en Chile o en el extranjero; Transcurrir sesenta días desde la consumación del delito, sin hacer su presentación a las autoridades competentes; Cometer el delito de concierto, dos o más oficiales; Perpetrarlo cuando el culpable se hallaba arrestado o detenido, o en un acto del servicio. Esto último sin que obste a las reglas del párrafo anterior."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 310 ",
            "idParte": "8632896",
            "texto": "Art. 310. El abandono de destino o residencia será castigado: En tiempo de guerra, con la pena de presidio militar perpetuo, si el delito se cometiere frente al enemigo; y LEY 19029 con la de presidio militar mayor en su grado medio a Art.1° N°11 presidio militar mayor en su grado máximo en los demás casos. En tiempo de paz, con la pena de reclusión militar DL 3425, menor en cualquiera de sus grados, o con la pérdida del 1980 Art 3° estado militar, o con ambas a la vez, según las circunstancias. Como accesoria se impondrá además, en tiempo de guerra, la degradación."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 312 ",
            "idParte": "8632897",
            "texto": "Art. 312. El Oficial en retiro temporal o perteneciente a las reservas que, habiéndose notificado su llamamiento al servicio, no se presentare a las autoridades correspondientes dentro del plazo de quince días, será castigado: Si el hecho ocurriere en tiempo de guerra, con la pena de reclusión militar menor en sus grados medio a máximo y con la destitución; y si ocurriere en tiempo de paz, con la pérdida del estado militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 313 ",
            "idParte": "8632898",
            "texto": "Art. 313. El Oficial que, dentro de doce meses consecutivos, hubiere cometido faltas que sumen en total quince días de ausencia ilegítima en su destino o residencia, será castigado con la pena de prisión militar DL 3425, en su grado mínimo, si el hecho ocurriere en tiempo de paz, 1980 Art 3° y con la reclusión militar en cualquiera de sus grados y destitución, si fuere en tiempo de guerra. Lo cual se entiende siempre que la ausencia ilegítima no constituya por sí sola otro delito."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 314 ",
            "idParte": "8632899",
            "texto": "Art. 314. Comete delito de deserción el individuo de tropa o de tripulación que se halle comprendido en alguno de los casos siguientes: 1° Haber faltado a ocho listas consecutivas; tratándose de Carabineros, haber faltado cuatro días; 2° Haber faltado a tres listas consecutivas o dos días respecto de Carabineros y ser aprehendido a cuarenta kilómetros o más del lugar o plaza de su destino o residencia, o del punto donde se encontrase acampado transitoriamente el cuerpo a que pertenezca; 3° El que, siendo cambiado de residencia o cuerpo, no se presentare al superior respectivo de su nuevo destino o residencia, cuatro días después de la fecha que se le hubiere señalado para ese efecto; 4° El que, habiendo obtenido licencia, no se presentare a su cuerpo dentro de los ocho días siguientes a la fecha en que expirare su permiso. Las listas a que se refiere el presente párrafo son las de diana y retreta y las equivalentes en la Armada y Aviación."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 315 ",
            "idParte": "8632901",
            "texto": "Art. 315. En tiempo de guerra, los plazos, listas y distancias señaladas en el artículo anterior, se reducirán a la mitad, sin perjuicio de las disposiciones especiales que pueda dictar el Comandante en Jefe del Ejército."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 316 ",
            "idParte": "8632902",
            "texto": "Art. 316. La deserción es simple o calificada. Es simple aquella en que no concurre ninguna de las circunstancias que se enumeran a continuación, y calificada la en que concurre alguna de ellas: 1° Cometer el delito con escalamiento, entendiéndose que lo hay cuando se sale por vía no destinada al efecto, o con rompimiento de pared o techo, fractura de puerta o ventana, o usando llave falsa, verdadera que hubiere sido sustraída, ganzúa u otro instrumento semejante; 2° Hallarse en prisión preventiva, arrestado o detenido; 3° Llevarse el desertor armamento, ganado, equipo, vestuario u otro objeto de propiedad del Estado y afecto al servicio militar, excepto el propio uniforme del desertor que usare al tiempo de cometer el delito; 4° Estar de servicio, sin perjuicio de los delitos especiales que pueda constituir el hecho por esta circunstancia; 5° Desertar al extranjero, entendiéndose que lo hace el que, sin autorización competente, traspasare las fronteras de Chile, o el que, estando en otro país a las órdenes de autoridades chilenas, lo abandonare sin causa justificada; 6° Desertar mediante concierto de dos a más individuos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 317 ",
            "idParte": "8632903",
            "texto": "Art. 317. La deserción simple en tiempo de paz, será castigada con la pena de reclusión militar menor en su grado mínimo. Si el culpable fuere reincidente en el delito, la pena DL 3425, se aumentará en un grado; y si la reincidencia fuere 1980 Art 3° tercera o posterior deserción, la pena será reclusión militar menor en su grado medio a máximo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 318 ",
            "idParte": "8632904",
            "texto": "Art. 318. La deserción calificada en tiempo de paz será castigada con la pena de reclusión militar menor en cualquiera de sus grados. Si el extravío o sustracción de especies a que se refiere el número 3° del artículo 316, constituye un delito más grave, se aplicará la pena que corresponda a este último, considerándose la deserción como una circunstancia agravante. Al culpable de deserción calificada, que antes hubiere sido condenado por otra deserción, sea simple o calificada, se le aplicará el máximo de la pena indicada en el inciso primero."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 319 ",
            "idParte": "8632905",
            "texto": "Art. 319. Si el culpable se presentare voluntariamente a su cuerpo u otra autoridad militar dentro de quince días desde la fecha en que la deserción quedó consumada, podrá la pena ser rebajada en un grado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 320 ",
            "idParte": "8632906",
            "texto": "Art. 320. La deserción simple en tiempo de guerra, será castigada: 1° Si se cometiere frente al enemigo, con la pena de presidio militar mayor en su grado máximo a presidio LEY 19029 militar perpetuo, previa degradación; Art.1° N°12 2° Si se cometiere en campaña, no siendo frente al enemigo, con la de presidio militar mayor en cualquiera de sus grados; 3° En los demás casos, con la de presidio militar menor DL 3425 1980 en cualquiera de sus grados. Art 3° Si el culpable fuere reincidente en el delito, se le aplicará la pena correspondiente en su grado máximo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 321 ",
            "idParte": "8632907",
            "texto": "Art. 321. La deserción calificada en tiempo de guerra, será castigada con las penas indicadas para cada caso en el artículo anterior, aplicadas en su grado máximo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 322 ",
            "idParte": "8632908",
            "texto": "Art. 322. Será castigado como desertor simple el individuo de tropa o de tripulación: 1° Que en el transcurso de doce meses consecutivos hubiere cometido, sin consumar deserción, faltas que constituyan un total de veinte o más días de ausencia ilegítima; 2° Que, en tiempo de paz y sin haber obtenido la respectiva licencia, se enrole o tome plaza en cualquiera otra unidad o repartición del Ejército, Carabineros o Aviación o de la Armada; 3° Que, después de recobrar su libertad como prisionero de guerra, no se presentare a las autoridades correspondientes dentro del plazo de quince días, si se encontrare en territorio nacional. Si se hallare en territorio extranjero, este plazo comenzará a contarse desde que haya podido regresar a la Patria empleando los medios que haya podido tener a su alcance."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 323 ",
            "idParte": "8632909",
            "texto": "Art. 323. La deserción en momentos de conmoción interior o en territorios declarados en estado de sitio, podrá ser considerada como si se cometiera en estado de guerra, en campaña, según calificación que haga el Tribunal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 324 ",
            "idParte": "8632910",
            "texto": "Art. 324. El que, sea civil o militar, induzca o fuerce a la deserción, será castigado con la misma pena que el desertor en su respectivo caso. El que auxilie, con la pena inferior en un grado, y el que la encubra, con la inferior en dos grados a la que corresponda al desertor."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 325 ",
            "idParte": "8632911",
            "texto": "Art. 325. Los individuos de tropa y de tripulación que, sin consumar deserción, faltaren a una o más listas, quedarán sujetos a los castigos disciplinarios que indiquen los respectivos reglamentos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 326 ",
            "idParte": "8632912",
            "texto": "Art. 326. Las responsabilidades civiles que se deduzcan de la sustracción o extravío de las prendas del uniforme u otras especies con que se hubiere ausentado el desertor, se harán efectivas administrativamente con cargo a los haberes del mismo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 327 ",
            "idParte": "8632913",
            "texto": "Art. 327. El militar que sin autorización competente o motivo justificado asumiere un mando, o lo retuviere en contra de las órdenes de sus jefes, será castigado con la pena de reclusión militar menor en su grado mínimo a máximo. Si del acto se hubiere seguido perjuicio para la causa pública, la tranquilidad social o la disciplina de las Fuerzas Armadas, la pena podrá ser elevada hasta reclusión mayor en su grado máximo. En tiempo de guerra, este delito se castigará con la pena de reclusión militar mayor en su grado máximo a muerte."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 328 ",
            "idParte": "8632915",
            "texto": "Art. 328. El militar que, ejerciendo mando o haciendo servicios con armas y requerido por autoridad competente, no prestare, sin causa legítima, la debida cooperación para actos de justicia u otro servicio público, incurrirá en la pena de presidio militar menor en su grado mínimo o pérdida DL 3425 1980 del estado militar. Art 3° Si de esta omisión resultare grave daño a la causa pública, la tranquilidad social, el servicio de las Fuerzas Armadas o a un tercero, la pena será de reclusión DL 3425, militar en su grado mínimo a medio, o pérdida del estado 1980 Art 3° militar. La disposición del presente artículo se aplicará siempre que el hecho o la omisión no constituya un delito especial de mayor gravedad."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 329 ",
            "idParte": "8632916",
            "texto": "Art. 329. Será castigado con la pena de reclusión militar en sus grados mínimo a medio, todo individuo al servicio del Ejército, sea militar o no, que abusivamente ordenare o practicare requisiciones, o que, efectuándolas legítimamente, se negare a dar recibos de los suministros."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 330 ",
            "idParte": "8632917",
            "texto": "Art. 330. El militar que, con motivo de ejecutar alguna LEY 17266, orden superior o en el ejercicio de funciones militares, Art. 2° empleare o hiciere emplear, sin motivo racional, violencias innecesarias para la ejecución de los actos que debe practicar, será castigado: 1° Con la pena de presidio mayor en sus grados mínimo a medio si causare la muerte del ofendido; 2° Con la de presidio menor en su grado medio a presidio mayor en su grado mínimo si le causare lesiones graves; 3° Con la de presidio menor en sus grados mínimo a medio si le causare lesiones menos graves, y 4° Con la de prisión en su grado máximo a presidio menor en su grado mínimo si no le causare lesiones o si éstas fueren leves. Si las violencias se emplearen contra detenidos o presos con el objeto de obtener datos, informes, documentos o especies relativos a la investigación de un hecho delictuoso, las penas se aumentarán en un grado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 331 ",
            "idParte": "8632918",
            "texto": "Art. 331. El militar que maltratare de obra a un inferior será castigado: 1° Con la pena de presidio mayor en su grado medio a presidio perpetuo si causare la muerte del ofendido; 2° Con la de presidio menor en su grado máximo a presidio mayor en su grado mínimo si le causare lesiones graves; 3° Con la de presidio menor en sus grados mínimo a medio si le causare lesiones menos graves, y 4° Con la prisión en su grado máximo a presidio menor en su grado mínimo si no le causare lesiones o éstas fueren leves."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 332 ",
            "idParte": "8632919",
            "texto": "Art. 332. No obstante lo dispuesto en el artículo anterior, quedará exento de pena, cualquiera que sea el resultado del maltrato, el superior que probare que éste tuvo por objeto contener, por un medio racionalmente necesario, los delitos flagrantes de traición, sedición, rebelión, insulto o ataque a un superior, desobediencia en acto del servicio, cobardía frente al enemigo, devastación, saqueo u otro de igual gravedad."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 333 ",
            "idParte": "8633032",
            "texto": "Art. 333. Será castigado con la pena de reclusión menor en su grado mínimo a medio, todo individuo que sin derecho use uniforme, insignias, distintivos o condecoraciones correspondientes a las Fuerzas Armadas o a Ley 18.850 Carabineros de Chile. Art. único Igual pena se aplicará al que clandestina o maliciosamente fabricare, importare, internare al país, almacenare, distribuyere o comercializare en cualquier forma, alguna de las especies mencionadas en el inciso anterior. Si en estos delitos se incurriere en tiempo de guerra, se aplicará la pena aumentada en un grado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 334 ",
            "idParte": "8632920",
            "texto": "Art. 334. Todo militar está obligado a obedecer, salvo fuerza mayor, una orden relativa al servicio que, en uso de atribuciones legítimas, le fuere impartida por un superior. El derecho a reclamar de los actos de un superior que conceden las leyes o reglamentos, no dispensa de la obediencia ni suspende el cumplimiento de una orden del servicio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 335 ",
            "idParte": "8632923",
            "texto": "Art. 335. No obstante lo prescrito en el artículo anterior, si el inferior que ha recibido la orden sabe que el superior al dictarla, no ha podido apreciar suficientemente la situación, o cuando los acontecimientos se hayan anticipado a la orden, o aparezca que ésta se ha obtenido por engaño, o se tema con razón que de su ejecución resulten graves males que el superior no pudo prever, o la orden tienda notoriamente a la perpetración de un delito, podrá el inferior suspender el cumplimiento de tal orden, y en casos urgentes modificarla, dando inmediata cuenta al superior. Si éste insistiere en su orden, deberá cumplirse en los términos del artículo anterior."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 336 ",
            "idParte": "8632924",
            "texto": "Art. 336. El militar que fuera del caso antes contemplado, dejare de cumplir o modificare por iniciativa propia una orden del servicio impartida por su superior, será castigado: 1° Con la pena de reclusión militar mayor en su grado máximo a muerte, si el delito se hubiere cometido en presencia del enemigo y, con tal motivo, se hubieren malogrado las operaciones de guerra del Ejército nacional o aliado, o favorecido las del enemigo; 2° Con la de reclusión militar menor en su grado medio a reclusión militar mayor en su grado medio, si se cometiere en presencia de rebeldes o sediciosos y se hubieren seguido perjuicios graves; 3° Con la reclusión militar menor en cualquiera de sus grados, en los demás casos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 337 ",
            "idParte": "8632925",
            "texto": "Art. 337. El militar que se negare abiertamente a cumplir una orden del servicio que le fuere impartida por un superior, será castigado: 1° Con la pena de reclusión militar perpetua a muerte, LEY 17266, si la desobediencia se llevare a cabo en las condiciones Art. 2° señaladas en el número 1° del artículo anterior; 2° Con la de reclusión militar mayor en grado medio a máximo, si la desobediencia se cometiere en presencia de rebeldes o sediciosos y se hubieren producido perjuicios graves o si cometida en presencia del enemigo, no se hubieren producido los efectos a que se refiere dicho número 1° del artículo anterior; 3° Con la pena de reclusión militar menor en su grado mínimo a reclusión militar mayor en su grado mínimo, en los demás casos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 338 ",
            "idParte": "8632926",
            "texto": "Art. 338. Tratándose de los delitos a que se refiere este Título, los tribunales podrán sustituir las penas de reclusión militar menor por la de pérdida del estado militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 339 ",
            "idParte": "8632927",
            "texto": "Art. 339. El que maltratare de obra a un superior en empleo o mando causándole la muerte o lesiones graves, será castigado: 1° Con la pena de presidio mayor en su grado máximo a muerte, si el delito se cometiere frente al enemigo; 2° Con la de presidio mayor en su grado medio a presidio perpetuo, si el delito se cometiere en tiempo de guerra, en actos del servicio de armas o con ocasión de él, o en presencia de tropa reunida, y 3° Con la de presidio mayor en sus grados mínimo a medio, en los demás casos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 340 ",
            "idParte": "8632928",
            "texto": "Art. 340. El delito frustrado en los casos a que se refieren los números anteriores, se castigará con las penas que en cada uno de ellos se contemplan rebajadas en uno, dos o tres grados, según las circunstancias que rodeen el hecho, y la tentativa se castigará en la forma que expresa el artículo 343."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 341 ",
            "idParte": "8632929",
            "texto": "Art. 341. El militar que en tiempo de guerra maltratare LEY 17266, de obra a un superior en empleo o mando sin causarle Art. 2° lesiones graves o muerte, será castigado: 1° Con la pena de presidio mayor en su grado medio a máximo, si se cometiere en acto del servicio de armas o en presencia de tropa reunida para cualquier servicio; 2° Con presidio menor en su grado máximo a presidio mayor en su grado mínimo si se cometiere en otro acto del servicio o con ocasión de él, y 3° Con presidio menor en sus grados medio a máximo, en los demás casos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 342 ",
            "idParte": "8632930",
            "texto": "Art. 342. En tiempo de paz el delito que se describe en el artículo precedente será castigado: 1° Con la pena de presidio militar menor en su grado medio a mayor en su grado mínimo en el caso del número 1°; 2° Con la pena de presidio militar menor en su grado mínimo a máximo en el caso del número 2°, y 3° Con la pena de presidio militar menor en su grado mínimo a medio en el caso del número 3°."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 343 ",
            "idParte": "8632931",
            "texto": "Art. 343. El militar que ofendiere a un superior en empleo o mando, con palabras, escritos, gestos, amenazas o en otra forma equivalente, será castigado: 1° Con la pena de presidio militar menor en su grado mínimo a medio, si la ofensa se cometiere en acto del servicio o con ocasión de él, o en presencia de tropa reunida; y 2° Con la de presidio militar menor en su grado mínimo DL 3425, en los demás casos. 1980 Art 3°"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 344 ",
            "idParte": "8632932",
            "texto": "Art. 344. Podrá disminuirse en un grado la pena señalada en los artículos 339 a 343, en los siguientes casos: Cuando el ofensor y el ofendido fueren del mismo empleo, pero el último tuviere superioridad en el mando; Cuando el ofendido fuere suboficial o cabo perteneciente a distinta unidad o repartición militar que el ofensor."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 345 ",
            "idParte": "8632933",
            "texto": "Art. 345. No será circunstancia excusable en los delitos contemplados por los artículos 339 a 343 referidos, la de que el superior no llevare, en los momentos en que se perpetró el hecho, el uniforme o las insignias de su calidad o mando militar. Pero si se comprobare que el inferior ignoraba la calidad del superior maltratado u ofendido, el tribunal, según las circunstancias, podrá aplicar al delincuente, en vez de las penas militares indicadas en los artículos referidos, las que correspondan según el Código Penal a las mismas infracciones cometidas entre particulares."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 346 ",
            "idParte": "8632934",
            "texto": "Art. 346. El que a sabiendas suministre o autorice el suministro a las tropas, de víveres averiados o adulterados, será castigado: con la pena de presidio mayor LEY 19029 en su grado máximo a presidio perpetuo, si por consecuencia Art.1° N°14 del hecho resultare alguna muerte y con la de presidio mayor en su grado medio en los demás casos. Si la adulteración se hubiere realizado con sustancias inofensivas o que no perjudiquen la salud, se impondrá la de presidio menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 347 ",
            "idParte": "8632936",
            "texto": "Art. 347. El que, estando encargado en tiempo de guerra de suministrar a las tropas víveres, municiones u otros efectos, deje de hacerlo maliciosamente, será castigado con la pena de presidio mayor en su grado máximo a presidio perpetuo. Si sólo hubiere descuido o negligencia en el proveedor, la pena será de presidio menor en su grado máximo a presidio mayor en su grado medio. Si se hubiere seguido un perjuicio grave para el Ejército o parte de él, la pena podrá ser elevada hasta la de muerte."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 348 ",
            "idParte": "8632937",
            "texto": "Art. 348. El que en tiempo de guerra sustrajere, consintiere que otro sustraiga o aplicare a usos propios o ajenos los caudales o efectos de cualquiera clase pertenecientes al Ejército, y que se encuentren a su cargo, será castigado: Con la pena de presidio mayor en su grado medio a LEY 19029 presidio perpetuo, si comete el delito en campaña y con Art.1° N°15 daño de las operaciones de guerra o perjuicio efectivo de las tropas; Con la de presidio mayor en sus grados medio a máximo, si no concurriere alguna de las circunstancias expresadas en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 349 ",
            "idParte": "8632938",
            "texto": "Art. 349. Será castigado con la pena de presidio mayor en cualquiera de sus grados, el que falsificare estado, relaciones, libros u otro documento militar, aumentando el efectivo de tropa, ganado, equipo, vestuario, armamento u otro material de guerra, o exagerando el consumo de víveres, forrajes u otros consumos, y el que cometiere cualquiera otra falsedad en materia de administración militar por efecto de la cual resulte un perjuicio para el Estado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 350 ",
            "idParte": "8632939",
            "texto": "Art. 350. Sufrirá la pena de presidio mayor en su grado LEY 17266, medio a presidio perpetuo el que incendiare o destruyere por Art. 2° medio de mina, bomba u otro explosivo, un cuartel, LEY 19029 fortaleza, parque, arsenal, maestranza o fábrica de las Art.1° N°16 Instituciones Armadas. Si se tratare de otros edificios u obras militares, la pena será de presidio mayor en su grado máximo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 351 ",
            "idParte": "8633037",
            "texto": "Art. 351. El que destruyere o inutilizare, por otros medios que los que se indican en el artículo anterior, los edificios u obras que se mencionan en el mismo, sufrirá la pena de presidio mayor en su grado medio a máximo. La LEY 19029 pena se elevará hasta el presidio perpetuo calificado, si a Art.1° N° 17 consecuencia del siniestro resulta la muerte o lesiones graves de personas cuya presencia allí se pudo prever."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 352 ",
            "idParte": "8632940",
            "texto": "Art. 352. Cuando los hechos contemplados en los dos artículos anteriores ocurran por imprudencia o negligencia, o por omisión en la observancia de los reglamentos militares, la pena será de reclusión militar menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 353 ",
            "idParte": "8632941",
            "texto": "Art. 353. El que maliciosamente y sin cometer alguno de los delitos que se describen en los artículos 474 a 482 del Código Penal, u otro de mayor gravedad que el que se contempla en el presente artículo, causare cualquier daño en el material de guerra o aprovisionamiento de las Instituciones Armadas, en armas, municiones, víveres, efectos de campamento, equipo, vestuario u otro objeto de uso en el Ejército destinado a la defensa nacional, será castigado: 1° Con la pena de presidio o reclusión menor en su grado máximo a presidio o reclusión mayor en grado medio, si el importe del daño excediere de cuarenta sueldos vitales; 2° Con la de presidio o reclusión menor en sus grados medio a máximo, si D excediere de cuatro sueldos vitales y no pasare de cuarenta sueldos vitales, y 3° Con la de reclusión menor en su grado mínimo, si el importe del daño no excediere de cuatro sueldos vitales. Si el culpable fuere militar, la pena llevará siempre como accesoria la de destitución o separación del servicio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 354 ",
            "idParte": "8632942",
            "texto": "Art. 354. Se castigará con la pena superior en uno, dos o tres grados a la señalada por el Código Penal para el delito, al culpable de robo o hurto de material de guerra, ya se trate de armas, municiones, aparatos, instrumentos destinados a los servicios de las Fuerzas Armadas, o de maquinarias o útiles de uso exclusivo para la fabricación de material de guerra."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 355 ",
            "idParte": "8632944",
            "texto": "Art. 355. Se aplicará la pena superior en uno o dos grados a la que señala el Código Penal para el delito, al militar culpable de robo o hurto de ganado, equipo, vestuario, forraje, víveres u otra especie cualquiera afecta al servicio de las instituciones armadas y que no forme parte del material de guerra. Si el culpable no fuere militar, la pena se aumentará sólo en un grado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 356 ",
            "idParte": "8632945",
            "texto": "Art. 356. Todo individuo que, fuera de los casos en que las autoridades hayan autorizado su enajenación, adquiera a cualquier título o reciba en prenda, armamento, municiones u otros objetos que formen parte del material de guerra o del equipo o vestuario perteneciente a las instituciones armadas, será castigado con la pena de presidio menor en su grado mínimo. No se aplicará esta disposición cuando al culpable le corresponda una pena mayor con arreglo al artículo 454 del Código Penal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 357 ",
            "idParte": "8632946",
            "texto": "Art. 357. Será también aplicable el artículo anterior al militar que enajene, distraiga, done, permute o empeñe, armamento, municiones, efectos del equipo o vestuario u otros objetos pertenecientes a las instituciones armadas, que hubiere recibido para su uso y con cargo de devolverlos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 358 ",
            "idParte": "8632947",
            "texto": "Art. 358. El militar que ordenare o practicare requisiciones con ánimo de lucrarse, será considerado como culpable de robo si hubiere intervenido violencia. Si ésta hubiere faltado, se le considerará culpable de estafa y se le aplicará el máximo de la pena que corresponda a este delito."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 359 ",
            "idParte": "8632948",
            "texto": "Art. 359. Cuando, en los delitos contra la propiedad, fuere necesario determinar el valor de la cosa objeto del delito, se tendrá por tal el que le señalen los reglamentos militares, o los inventarios o los libros de administración. A falta de este avalúo, se hará la tasación en la forma ordinaria."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 360 ",
            "idParte": "8632949",
            "texto": "Art. 360. Si la especie robada o hurtada fuere una pieza o mecanismo esencial del arma, aparato o instrumento que describe el artículo 354, se le asignará el valor, para los efectos indicados en el artículo precedente, que corresponda al arma, aparato o instrumento completo de que formase parte la pieza o mecanismo sustraído."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 361 ",
            "idParte": "8632950",
            "texto": "Art. 361. Se considerarán circunstancias agravantes especiales de los delitos de robo y hurto de especies militares: 1° Cometer el delito en tiempo de guerra; 2° Poner en peligro, por causa del delito, la seguridad de un cuartel, puesto o establecimiento militar, especialmente los destinados a la fabricación o guarda del material de guerra o municiones; 3° Por causa del delito no haberse podido cumplir una orden del servicio, siguiéndose de ello un perjuicio de cualquiera magnitud."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 362 ",
            "idParte": "8632951",
            "texto": "Art. 362. Son también agravantes especiales de todos los delitos de robo y hurtos sujetos a la jurisdicción militar: 1° Cometer el hecho estando de centinela, de guardia o en otro servicio de armas; 2° Cometerlo en perjuicio de sus compañeros de armas; 3° Ejecutarlo en campaña y en perjuicio de un proveedor o vivandero del Ejército; 4° Ejecutarlo en casa de una persona que le hubiere proporcionado al culpable alojamiento por causa de requisición o del servicio que se le hubiere encomendado; 5° Ser el culpable militar, si la ley no hubiere contemplado esta circunstancia al referirse al delito o fijar la pena respectiva."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 363 ",
            "idParte": "8632952",
            "texto": "Art. 363. El robo o hurto cometido por un militar en casa de su superior, se considerará, para todos los efectos legales, como perpetrado en un cuartel."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 364 ",
            "idParte": "8632953",
            "texto": "Art. 364. Se presume autor de tentativa de robo al que se introdujere con forado, fractura, escalamiento, uso de llave falsa, de verdadera sustraída o de ganzúa, en un local donde se guarden armas, municiones, caudales, víveres, equipo, vestuario o cualesquiera otros objetos afectos al servicio militar. Igual presunción se establece en contra del que, con armas y sin la debida autorización, o con simulación de autoridad o de órdenes superiores, se introdujere a alguno de los locales señalados en el inciso precedente."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 365 ",
            "idParte": "8632954",
            "texto": "Art. 365. El civil o militar que despoje del dinero, alhajas u otros objetos que tengan consigo, a los militares o auxiliares muertos en el campo de batalla, con el fin de D.F.L. 1 apropiárselos, será procesado por robo con violencia en Justicia, las personas. 1992, Art. Primero, d)"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 366 ",
            "idParte": "8632955",
            "texto": "Art. 366. Cuando alguno de los hechos delictuosos a que se refiere el presente Título merezca mayor pena conforme a otras disposiciones de este Código o del Código Penal, se aplicarán estas disposiciones preferentemente."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 367 ",
            "idParte": "8632956",
            "texto": "Art. 367. Será castigado con la pena de presidio o reclusión menores en sus grados medios a presidio o reclusión mayores en sus grados medios, el militar que, abusando de su cargo, cometiere alguno de los delitos siguientes: 1° Que falsificare letra, firma, rúbrica o sello de las autoridades, jefes o dependencias de las instituciones armadas, en las órdenes o comunicaciones que dictaren o en cualquiera otra clase de documentos oficiales; 2° Que por razón de su cargo, sin ser autor de la falsificación antedicha, pero sabiendo haberse cometido, dispusiere que se cumpla la orden, comunicación o documento falsificado, les diere curso o de cualquier otro modo usare de ellos; 3° Que obtuviere por sorpresa que el jefe de quien dependa autorice con su firma, rúbrica o sello, un documento falso o contrario al sentido en que se hubiere mandado extender; 4° Que, teniendo a su disposición, por razón de su destino, el sello de la autoridad a cuyas órdenes se encuentre, o del cuerpo o repartición militar en que sirva, lo estampare maliciosamente en un documento falso; 5° Que, fuera de los casos comprendidos en los números anteriores, cometiere falsedad en cualquiera de las formas indicadas por el artículo 193 del Código Penal, en un documento referente al servicio de las instituciones armadas."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 368 ",
            "idParte": "8632958",
            "texto": "Art. 368. Se considerará especialmente comprendido en el artículo anterior, el militar: 1° Que falsificare, de cualquier modo que sea, actuaciones de un proceso militar, títulos de ascenso, de licencia o de baja, cédulas de retiro o de invalidez, libros de registro o de servicio militar, asientos de regimientos o de otras unidades; 2° Que usare maliciosamente los documentos a que se refiere el número anterior."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 369 ",
            "idParte": "8632959",
            "texto": "Art. 369. Con la misma pena señalada en el artículo 367 será castigado: 1° El que falsificare sellos, marcas o cuños destinados a dar autenticidad a los documentos militares, o a servir de signo distintivo para objetos pertenecientes a las Fuerzas Armadas o Carabineros de Chile; 2° El que hiciere uso fraudulento de esos sellos, marcas o cuños verdaderos, o que maliciosamente usare de los falsificados; y 3° El que falsificare o adulterare cualquier documento, distintivo o credencial destinado a acreditar la calidad de miembro de dichas Instituciones o el que, sin tener la calidad de tal o sin derecho para ello, hiciere uso maliciosamente de cualquiera de éstos, auténtico o no. Si los delitos a que se refiere este artículo fueren perpetrados en tiempo de guerra, se aplicará la pena aumentada en un grado."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 370 ",
            "idParte": "8632960",
            "texto": "Art. 370. Será castigado con la pena de presidio o reclusión militar menores en sus grados mínimo a medio: 1° El militar que, sin cometer otro delito de mayor gravedad, diere a sabiendas un informe falso, de palabra o por escrito, sobre asuntos del servicio, o expidiere certificado de algún hecho en sentido diverso a lo que supiere; 2° El cirujano militar que en el ejercicio de sus funciones certificare falsamente, o encubriere la existencia de cualquiera enfermedad o lesión, o que exagerare o atenuare maliciosamente la gravedad de la dolencia existente; 3° El militar que hiciere uso de pasaporte, licencia o cualquier otro documento expedido a favor de otro militar. LEY 19047 En los casos de este artículo, podrá además aplicarse Art. 2° 11) la pena de separación del servicio o la de destitución, según la gravedad del delito."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 371 ",
            "idParte": "8632961",
            "texto": "Art. 371. El que, en el acto de ser filiado, ocultare su edad, su nombre o apellido, o tomare otros imaginarios o de distinta persona, u ocultare su estado civil, el lugar de su nacimiento o su nacionalidad, será castigado con prisión en su grado mínimo a medio. Si esta infracción se comete en un acto de justicia militar, la pena podrá ser hasta de presidio menor en su grado mínimo, siempre que el hecho no constituya un delito de mayor gravedad."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 372 ",
            "idParte": "8632962",
            "texto": "Art. 372. El chileno que comerciare con el enemigo extranjero, sufrirá la pena de reclusión mayor en cualquiera de sus grados. Si el comercio versare sobre artículos declarados contrabando de guerra, la pena podrá elevarse hasta la de LEY 19029 presidio perpetuo. Art.1° N°18"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 373 ",
            "idParte": "8632964",
            "texto": "Art. 373. El que, poseyendo ganado, vehículos u otros objetos útiles para el servicio militar, no los presentare cuando se practique una requisición en forma legal, será condenado a la pena de reclusión menor en su grado mínimo. Los vehículos, efectos y ganado a que se refiere este artículo, cuando sean descubiertos, se entregarán inmediatamente al servicio militar sin que su propietario tenga derecho a indemnización alguna."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 374 ",
            "idParte": "8632965",
            "texto": "Art. 374. Contra un prisionero de guerra fugitivo se puede hacer uso de las armas si no obedeciere a la intimación de detenerse. Si fuere capturado de nuevo antes de salir del territorio del captor o de haber podido incorporarse a sus propias filas, se le impondrá pena disciplinaria; pero, si hubiere logrado escapar y fuere capturado de nuevo, no se le impondrá pena alguna. En ambos casos del inciso anterior, si el prisionero hubiese dado su palabra de no fugarse, puede ser privado de los derechos de prisionero de guerra."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 375 ",
            "idParte": "8632966",
            "texto": "Art. 375. En caso de sublevación o motín de prisioneros de guerra, los participantes sufrirán la pena LEY 19029 de presidio mayor en cualquiera de sus grados, y en el caso Art.1° N°19 de los cabecillas, la pena podrá elevarse hasta la de presidio perpetuo. Lo anterior es sin perjuicio de lo que pueda acordarse en los tratados de paz o pactos de tregua."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 376 ",
            "idParte": "8632967",
            "texto": "Art. 376. El oficial chileno que, habiendo caído prisionero de guerra, acepte su libertad bajo palabra de no tomar las armas contra el enemigo, sufrirá la pena de pérdida del estado militar y reclusión militar menor en su grado medio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 377 ",
            "idParte": "8632968",
            "texto": "Art. 377. Los oficiales extranjeros admitidos en las instituciones armadas en tiempo de guerra, quedan sujetos a todas las disposiciones de este Código que comprendan a los oficiales chilenos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 378 ",
            "idParte": "8632969",
            "texto": "Art. 378. Se consideran delitos militares especiales, relativos a la Armada, los que se establecen en el presente título, sin perjuicio de que sean también aplicables, en su caso, las demás disposiciones de este Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 379 ",
            "idParte": "8632972",
            "texto": "Art. 379. Será castigado con la pena de presidio LEY 17266, perpetuo a muerte el que, prestando servicios de práctico Art. 2° en tiempo de guerra, indicare intencionalmente una dirección distinta de la que convenga seguir con arreglo a las instrucciones del Comandante, retrasándose, malográndose o perjudicándose por algún modo por ella la expedición u operaciones u ocasionando la pérdida de uno o más buques. Si no resultare ese perjuicio, pero se justificare que el práctico obró maliciosamente con el fin de causarlos, se le impondrá la pena de presidio militar mayor en su grado mínimo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 380 ",
            "idParte": "8632973",
            "texto": "Art. 380. Será castigado con la pena de presidio o reclusión menores en cualquiera de sus grados, el que sin objeto lícito y sin la autorización competente, desatracase lanchas o botes de buques de guerra, o de otro, al servicio de la Armada, o sacare fuerzas armadas de buques, arsenal, cuartel, destacamento u otro establecimiento militar a cargo de la Armada."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 381 ",
            "idParte": "8632974",
            "texto": "Art. 381. El comandante u oficial que en escuadra o buque no cumpliere exactamente las órdenes o señales del Comandante en Jefe o de cualquiera otro de sus superiores, en punto a atacar o defenderse de fuerzas o buques enemigos hasta donde alcanzaren sus fuerzas o posibilidades, incurrirá en la pena de presidio mayor en su grado máximo a presidio perpetuo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 382 ",
            "idParte": "8632975",
            "texto": "Art. 382. El comandante o jefe, que dejare o abandonare en tiempo de paz su comando inmediato, o lo entregare a otro, fuera de los casos expresamente autorizados por la ley y los reglamentos, sufrirá la pena de suspensión de su empleo militar o de separación del servicio. En el caso de que sobreviniere peligro para la seguridad del buque de su mando, la pena será de reclusión militar mayor en su grado mínimo, pudiendo elevarse a su grado máximo en caso de avería, y a reclusión militar perpetua si el buque se perdiere a causa de este peligro."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 383 ",
            "idParte": "8632976",
            "texto": "Art. 383. Todo jefe, autoridad, comandante y, en general, cualquier oficial o individuo perteneciente al personal de la Armada, que haya causado la pérdida de uno o más buques de la marina nacional o aliada, será castigado: 1° Con la pena de presidio militar perpetuo a muerte, previa degradación en su caso, si hubiere obrado maliciosamente y el hecho ocurriere en tiempo de guerra o en campaña; 2° Con la de presidio militar mayor en su grado mínimo a presidio militar perpetuo, si el hecho hubiere sido el resultado de su negligencia en el cumplimiento de los deberes de su cargo y ocurriere en iguales circunstancias; Si el hecho no ocurriere en tiempo de guerra o en campaña, podrá rebajarse la pena uno, dos o tres grados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 384 ",
            "idParte": "8632977",
            "texto": "Art. 384. Toda persona embarcada a bordo de un buque de la Armada u operado por ésta, que maliciosamente ocasionare su pérdida, sufrirá la pena de presidio perpetuo a muerte, si el hecho tuviere lugar en tiempo de guerra o en campaña. Si no ocurrieren estas circunstancias podrá rebajarse la pena en uno, dos o tres grados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 385 ",
            "idParte": "8632978",
            "texto": "Art. 385. El que maliciosamente causare daño o avería a un buque de la Armada u operado por ésta, sufrirá la pena DL 3425, de presidio o reclusión militar perpetua a muerte, si el 1980 Art 3° buque estuviere empeñado en combate o en situación peligrosa para su seguridad. En los demás casos, la pena será de presidio o reclusión militar mayor en cualquiera de sus grados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 386 ",
            "idParte": "8632979",
            "texto": "Art. 386. El comandante que por negligencia u omisión DL 3425, de sus deberes ocasionare incendio, abordaje, varada, choque 1980 Art 3° o avería grave al buque de su mando, será castigado con la pena de presidio militar menor en cualquiera de sus grados si el hecho ocurriere en tiempo de guerra, y con la pena de pérdida del estado militar si ocurriere en tiempo de paz."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 387 ",
            "idParte": "8632980",
            "texto": "Art. 387. Cualquier otro individuo de la Armada que por DL 3425, su negligencia ocasionare alguno de los hechos indicados en 1980 Art 3° el artículo anterior, será castigado con presidio militar menor en sus grados mínimo a medio, si el hecho ocurriere en tiempo de guerra, y con prisión militar en su grado máximo a presidio militar menor en su grado mínimo si ocurriere en tiempo de paz."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 388 ",
            "idParte": "8632981",
            "texto": "Art. 388. El comandante de un buque que en caso de incendio, choque, naufragio, avería u otro peligro semejante, no toma todas las medidas del caso o no hace uso de todos los medios disponibles para evitar la pérdida DL 3425, total de la nave y salvar la tripulación, será castigado 1980 Art 3° con presidio militar menor en sus grados mínimo a medio, si ocurriere en tiempo de guerra, y con prisión militar en su grado máximo a presidio militar menor en su grado mínimo, si ocurriere en tiempo de paz. Igual pena se impondrá a todo oficial o individuo de la Armada que en las circunstancias contempladas no cumpliere celosamente con su deber."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 389 ",
            "idParte": "8632982",
            "texto": "Art. 389. El comandante que, en los casos previstos en DL 3425, los artículos anteriores, no haya sido el último en 1980 Art 3° abandonar su buque, será castigado con presidio militar menor en su grado mínimo. Si la pérdida del buque hubiese sido ocasionada precisamente por no haberlo abandonado el último en los mismos casos, la pena será la de presidio militar menor en cualquiera de sus grados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 390 ",
            "idParte": "8632983",
            "texto": "Art. 390. El comandante que, ocurrido un naufragio, abandonare a su tripulación o no practicare cuanto fuere dable para mantenerla unida en buena disciplina y provista de su sustento, sufrirá la pena de presidio militar menor en su grados mínimo a medio, si fuere en tiempo de guerra; y la pérdida del estado militar, si fuere en tiempo de paz."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 391 ",
            "idParte": "8632984",
            "texto": "Art. 391. El comandante de un buque o de una agrupación cualquiera de las fuerzas navales de la República, culpable de haberse separado con su buque o fuerza de su mando de la escuadra o división a que pertenezca y todo individuo de la Armada que hubiere dado causa a tal separación, será castigado en el caso de haber obrado maliciosamente: 1° Con la pena de presidio militar perpetuo a muerte si el hecho ha tenido lugar a la vista del enemigo, y con reclusión militar mayor en su grado máximo a muerte si ha tenido lugar al frente de rebeldes o sediciosos; 2° Con reclusión militar mayor en su grado medio a máximo si el hecho se ha realizado en tiempo de guerra, sin estar a la vista del enemigo, y en su grado mínimo a medio en caso de conmoción interior, sin encontrarse al frente de rebeldes o sediciosos. En caso de que la separación haya sido el resultado de la negligencia, el culpable será castigado con reclusión militar menor en su grado medio a máximo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 392 ",
            "idParte": "8632985",
            "texto": "Art. 392. Todo Oficial que encargado en tiempo de guerra o en campaña de la escolta o conducción de un convoy, lo abandonare maliciosamente, sufrirá la pena de presidio militar mayor en su grado medio a muerte, y si a causa del abandono naufragare alguno de los buques o fuere atacado y destruido o apresado por fuerzas enemigas; y con la pena de reclusión militar menor en cualquiera de sus grados en los demás casos. El Oficial que en tiempo de guerra se separe por negligencia u omisión de sus deberes de todo o parte de los buques, cuya escolta o convoy le estuviere encargada, será castigado, en caso de concurrir la circunstancia de DL 3425 1980 naufragio y demás antes indicadas, con la pena de presidio Art 3° militar menor en cualquiera de sus grados; y con la pérdida del estado militar en los demás casos. Si estos hechos ocurrieren en tiempo de paz, se rebajará la pena en uno, dos o tres grados, según las circunstancias."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 393 ",
            "idParte": "8632986",
            "texto": "Art. 393. El comandante que, obligado por fuerzas enemigas a separarse de la división o escuadra de que forma parte, no empleare todos los medios disponibles para reunírsele en el más breve término, será castigado con DL 3425, presidio militar menor en cualquiera de sus grados, o con la 1980 Art 3° pérdida del estado militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 394 ",
            "idParte": "8632987",
            "texto": "Art. 394. El que, habiendo recibido un pliego cerrado con instrucciones de no abrirlo sino en un lugar y tiempo determinados, lo abriese antes de tal tiempo, o en distinto lugar, será castigado con la pena de reclusión militar menor en sus grados mínimo a medio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 395 ",
            "idParte": "8632988",
            "texto": "Art. 395. El comandante de uno o más buques de guerra que en tiempo de paz, por negligencia en buscar o proveerse oportunamente de víveres, municiones y, en general, de todos los objetos necesarios a su armamento y a la ejecución de las órdenes recibidas, o que, por no vigilar y verificar cumplidamente la recepción, existencia y conservación de los mismos, ocasionare retardo u otro daño en el servicio, será condenado a la DL 3425, pena de presidio militar menor en su grado mínimo o con 1980 Art 3° pérdida del estado militar. Igual pena se impondrá en el mismo caso a los oficiales que, por razón de su cargo, tengan la responsabilidad del servicio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 396 ",
            "idParte": "8632989",
            "texto": "Art. 396. El que teniendo a su cargo, por razón de su DL 3425, función, la construcción o carena de un buque, se apartare 1980 Art 3° o consintiere que otro se aparte de los planos o instrucciones a que deba sujetarse, sufrirá la pena de presidio menor en sus grados mínimo a medio o pérdida de su estado militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 397 ",
            "idParte": "8632990",
            "texto": "Art. 397. Sufrirá la pena de presidio militar menor en DL 3425, sus grados mínimo a medio o la pérdida de su estado 1980 Art 3° militar, aquel a quien, por razón de sus funciones, se encomendare la formación de planos o proyectos de construcción de buques o relativos a su carena y consignare en ellos, por negligencia inexcusable, errores que puedan producir perjuicios para el Estado o peligro para la defensa nacional."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 398 ",
            "idParte": "8632991",
            "texto": "Art. 398. El que, sin orden competente, introduzca o permita introducir luces o materias inflamables en pañoles o almacenes, que contengan efectos de fácil combustión, será castigado: 1° Con presidio militar menor en su grado mínimo si el culpable fuere el centinela, vigilante, pañolero o encargado del almacén; 2° Con reclusión militar menor en su grado mínimo si el culpable no fuese de los expresados en el número anterior."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 399 ",
            "idParte": "8632992",
            "texto": "Art. 399. Todo el que tenga, use, emplee o maneje luces para el servicio y que permita actos que puedan producir incendios, incurrirá en la pena de presidio militar menor en su grado mínimo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 400 ",
            "idParte": "8632993",
            "texto": "Art. 400. El comandante que, sin la debida autorización, DL 3425, hiciere alteración de los diversos departamentos del buque 1980 Art 3° de su mando, sufrirá la pena de presidio militar menor en sus grados mínimo a medio o la pérdida de su estado militar. Pero, si no hubiere sido posible solicitar la autorización y la alteración se hubiere efectuado en caso de extrema necesidad, así calificada por el mando de quien dependa, quedará exento de responsabilidad."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 401 ",
            "idParte": "8632994",
            "texto": "Art. 401. El que variase o mandase variar el rumbo dado por el comandante, o el comandante que sin necesidad hiciere arribadas contrarias a sus instrucciones, sufrirá la pena: 1° De reclusión militar mayor en su grado máximo a perpetua si en tiempo de guerra se perdiere el buque, se malograre la expedición, o se retardare con grave perjuicio del servicio; 2° De reclusión militar menor en su grado máximo a reclusión militar mayor en su grado mínimo, si en tiempo de paz se perdiere el buque; 3° De reclusión militar en su grado mínimo a medio o DL 3425, pérdida de su estado militar en los demás casos. 1980 Art 3°"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 402 ",
            "idParte": "8632995",
            "texto": "Art. 402. El miembro de la Armada que al zarpe de su buque, se quedare en tierra sin causa legítima y se presentare antes de expirar el plazo de cuatro días, sufrirá la pena de presidio militar menor en su grado máximo, en tiempo de guerra; y de prisión militar en su grado máximo, en los demás casos."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 403 ",
            "idParte": "8632996",
            "texto": "Art. 403. Será castigado en la forma establecida en el artículo 318 el miembro de la Armada que desertare en el extranjero."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 404 ",
            "idParte": "8632997",
            "texto": "Art. 404. La autoridad marítima y su personal, en el desempeño de sus funciones de policía marítima, tendrán el carácter de fuerza pública y serán aplicables en tal caso los artículos 410, 411, 416 y 417 del Código de Justicia Militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 405 ",
            "idParte": "8632998",
            "texto": "Art. 405. Se consideran delitos militares especiales, relativos a Carabineros de Chile, los que se establecen en el presente título, sin perjuicio de que sean también aplicables, en su caso, las demás disposiciones de este Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 406 ",
            "idParte": "8633000",
            "texto": "Art. 406. Todo miembro de Carabineros que se embriagare DL 3425, estando en acto se servicio, será castigado con la pena de 1980 Art 3° prisión militar en cualquiera de sus grados, y si como consecuencia de la embriaguez cometiere algún delito, será castigado con la pena correspondiente al delito, estimando la embriaguez una circunstancia agravante del mismo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 407 ",
            "idParte": "8633001",
            "texto": "Art. 407. El miembro de Carabineros que estando de servicio, sea de centinela, vigilante o cualquiera otro, lo abandonare, será castigado con la pena de presidio menor en su grado mínimo a medio si no resultare daño alguno como consecuencia de este abandono. Pero, si resultare algún daño, la pena podrá ser elevada en uno o dos grados, según sea la naturaleza y consecuencia del daño sufrido a juicio del Tribunal."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 408 ",
            "idParte": "8633002",
            "texto": "Art. 408. Serán circunstancias atenuantes de la deserción, que autorizarán al Tribunal para rebajar la pena en uno o dos grados, las siguientes: 1° Haber desertado como consecuencia de los injustificados malos tratamientos que se dieren al desertor por sus superiores, no obstante haber reclamado de ellos a quien corresponda, pudiendo llegar hasta la Dirección General de Carabineros; 2° Consumar la deserción como consecuencia de la enfermedad grave de su cónyuge, hijos, hermanos o padres, después de haberse negado la licencia necesaria para su atención. Esta circunstancia deberá ser plenamente acreditada con certificados médicos y prueba testimonial; y 3° Consumar la deserción como consecuencia de la crudeza del servicio en presencia de un estado precario de salud debidamente comprobado y después de haber solicitado a quien corresponda, sin resultado, un cambio de servicio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 409 ",
            "idParte": "8633003",
            "texto": "Art. 409. Las circunstancias anteriores podrán eximir de toda responsabilidad al desertor, si a juicio del Tribunal fuere procedente."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 410 ",
            "idParte": "8633004",
            "texto": "Art. 410. Además de las exenciones de responsabilidad establecidas será causal eximente de responsabilidad penal para los Carabineros, el hacer uso de sus armas en defensa propia o en la defensa inmediata de un extraño al cual, por razón de su cargo, deban prestar protección o auxilio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 411 ",
            "idParte": "8633005",
            "texto": "Art. 411. Estará también exento de responsabilidad penal, el Carabinero que haga uso de sus armas en contra del preso o detenido que huya y no obedezca a las intimaciones de detenerse. Esto no obstante, los Tribunales, según las circunstancias y si éstas demostraren que no había necesidad racional de usar las armas en toda la extensión que aparezca, podrán considerar esta circunstancia como simplemente atenuante de la responsabilidad y rebajar la pena en su virtud en uno, dos o tres grados."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 412 ",
            "idParte": "8633006",
            "texto": "Art. 412. La disposición del artículo anterior se aplicará también al caso en que el Carabinero haga uso de sus armas en contra de la persona o personas que desobedezcan o traten de desobedecer una orden judicial que dicho Carabinero tenga orden de velar, y después de haberles intimado la obligación de respetarla; como cuando se vigila el cumplimiento del derecho de retención, el de una obligación de no hacer, la forma de distribución de aguas comunes, etc."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 413 ",
            "idParte": "8633007",
            "texto": "Art. 413. En tiempo de paz, los Oficiales del Servicio LEY 18342, de Justicia de Carabineros podrán, además, ser nombrados Art 1° N° 29 Fiscales Letrados del Ejército y Carabineros por el Presidente de la República, en los lugares donde desempeñen sus funciones, en conformidad con el inciso tercero del artículo 27 de este Código."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 414 ",
            "idParte": "8633008",
            "texto": "Art. 414. En tiempo de guerra, y movilizado para ello Carabineros de Chile, sus Oficiales del Servicio de Justicia, pasarán a ser Fiscales Militares con las atribuciones que se les fijan en el Título III del Libro I, pero limitadas a los miembros de esta Institución; sin perjuicio de las disposiciones que pueda dictar, al respecto, en uso de sus facultades, el General en Jefe del Ejército."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 415 ",
            "idParte": "8633009",
            "texto": "Art. 415. Si durante la guerra Carabineros de Chile formare una División o Brigada independiente, el General en Jefe del Ejército podrá delegar en su Comandante en Jefe, aunque no sea del grado de General, las facultades a que se refiere el artículo 75."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 416 ",
            "idParte": "8633033",
            "texto": "Artículo 416.- El que matare a un carabinero en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones será castigado con la pena de presidio mayor en su grado máximo a presidio perpetuo calificado. La conducta establecida en el inciso anterior será castigada con presidio perpetuo a presidio perpetuo calificado si concurre alguna de las circunstancias siguientes: a) Si se comete mediante precio, recompensa o promesa, o cualquier otro tipo de beneficio para sí o para un tercero. b) Si se ejecuta con auxilio de gente armada o de personas que aseguren o proporcionen impunidad. c) Si el imputado actúa con su rostro cubierto con el objeto de ocultar su identidad."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 416 BIS",
            "idParte": "8633035",
            "texto": "Artículo 416 bis.- El que hiriere, golpeare o maltratare de obra a un carabinero en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones, será castigado: 1º. Con la pena de presidio mayor en su grado medio a máximo, si de resultas de las lesiones quedare el ofendido demente, inútil para el trabajo, impotente, impedido de algún miembro importante o notablemente deforme. 2º. Con presidio mayor en su grado mínimo, si las lesiones produjeren al ofendido enfermedad o incapacidad para el trabajo por más de treinta días. 3º. Con presidio menor en grado medio a máximo, si le causare lesiones menos graves. 4º. Con presidio menor en su grado mínimo si le ocasionare lesiones leves."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 416 TER",
            "idParte": "8633010",
            "texto": "Artículo 416 ter.- Cuando los delitos establecidos en los artículos 395 y 396 del Código Penal se cometieren respecto de un carabinero, en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones, se aplicarán las penas que siguen: 1° Con presidio mayor en su grado máximo, cuando fuere víctima del delito establecido en el artículo 395. 2° Con presidio mayor en su grado medio, cuando fuere víctima del delito establecido en el inciso primero del artículo 396. 3° Con presidio menor en su grado máximo, cuando lo fuere del delito establecido en el inciso segundo del artículo 396."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 417 ",
            "idParte": "8633039",
            "texto": "Artículo 417.- El que amenazare en los términos de los artículos 296 y 297 del Código Penal a uno de los integrantes de Carabineros de Chile con conocimiento de su calidad de miembro de esa Institución, unidades o reparticiones, sufrirá la pena de presidio menor en su grado mínimo a medio."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 417 BIS",
            "idParte": "10422148",
            "texto": "Artículo 417 bis.- Lo dispuesto en los artículos 416, 416 bis, 416 ter y 417 precedentes será también aplicable cuando las conductas tipificadas en dichas normas afecten a funcionarios de las Fuerzas Armadas o de los servicios de su dependencia que se encuentren desempeñando labores de control o restablecimiento del orden público interior."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 418 ",
            "idParte": "8633011",
            "texto": "Art. 418. Para los efectos de este Código, se entiende que hay estado de guerra, o que es tiempo de guerra, no sólo cuando ha sido declarada oficialmente la guerra o el estado de sitio, en conformidad a las leyes respectivas, sino también cuando de hecho existiere la guerra o se hubiere decretado la movilización para la misma, aunque no se haya hecho su declaración oficial."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 419 ",
            "idParte": "8633013",
            "texto": "Art. 419. Se considera que una fuerza está frente al enemigo no sólo cuando notoriamente lo tenga a su frente, sino desde el momento que haya emprendido los servicios de seguridad en contra de él. Y se entiende por enemigo, para estos efectos, no solamente al extranjero, sino cualquiera clase de fuerzas rebeldes o sediciosas organizadas militarmente."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 420 ",
            "idParte": "8633014",
            "texto": "Art. 420. Se considera que una fuerza está en campaña, cuando opera en plazas, territorios enemigos, o en plazas o territorios nacionales declarados en estado de asamblea o de sitio, aunque ostensiblemente no aparezcan enemigos en él."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 421 ",
            "idParte": "8633015",
            "texto": "Art. 421. Se entiende por acto del servicio todo el que se refiera o tenga relación con las funciones que a cada militar corresponden por el hecho de pertenecer a las Instituciones Armadas."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 422 ",
            "idParte": "8633016",
            "texto": "Art. 422. Se considerará que un hecho se ha verificado ante tropa reunida, cuando ha tenido lugar delante de cinco individuos o más reunidos para la ejecución de un acto de servicio militar."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 423 ",
            "idParte": "8633017",
            "texto": "Art. 423. Se considera fuerza armada a los individuos del Ejército reunidos de acuerdo con los reglamentos, para el desempeño de cualquier acto del servicio o para la ejecución de cualquiera función táctica."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 424 ",
            "idParte": "8633018",
            "texto": "Art. 424. Por servicio de armas se entiende el acto militar que reclama en su ejecución el uso, empleo o manejo de las mismas, con arreglo a las disposiciones reglamentarias que rijan o a las órdenes que dicten los jefes en su caso."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 425 ",
            "idParte": "8633019",
            "texto": "Art. 425. Para los efectos penales se entiende también servicio de armas, aunque éstas no se empuñen por los militares: Transmitir, recibir y cumplir una orden relativa al servicio de armas; toda acción preparatoria de armarse o amunicionarse individualmente, cuando se hallen, reunidos o llamados los soldados para formar, y cuantos actos preliminares o posteriores al mismo servicio de armas se relacionen con éste o afecten a su ejecución."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 426 ",
            "idParte": "8633020",
            "texto": "Art. 426. La palabra \"Ejército\", empleada en los Libros LEY 18342, I, II y III de este Código, comprenderá asimismo a la Art. 1°, Armada, Fuerza Aérea y Carabineros, y la palabra \"militar\" N° 32 a los miembros de aquellas Instituciones."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 427 ",
            "idParte": "8633021",
            "texto": "Art. 427. Cuando se empleen en este Código las palabras DL 3425, \"suboficial\", \"cabo\" o \"soldado\", se entenderá que son 1980 Art 3° también aplicables a sus equivalentes en cada una de las instituciones armadas."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 428 ",
            "idParte": "8633022",
            "texto": "Art. 428. Para los efectos del artículo 3° del Código de Justicia Militar, se considerará territorio nacional todo buque de guerra chileno y toda nave mandada por un LEY 18342, Oficial que pertenezca a la Armada cualesquiera que sean las Art. 1°, aguas en que se encuentren. N° 35"
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 429 ",
            "idParte": "8633023",
            "texto": "Art. 429. El conocimiento de las causas relacionadas con Ejército y Carabineros, corresponde a los Juzgados que se denominan en este Código \"Juzgados Militares\", el conocimiento de las causas relacionadas con la Armada, a los Juzgados que se denominan en este Código \"Juzgados Navales\" y el conocimiento de las causas relacionadas con la Fuerza Aérea, a los Juzgados que se denominan en este Código \"Juzgados de Aviación\"."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 430 ",
            "idParte": "8633024",
            "texto": "Art. 430. Se entiende por superior: 1° El que ejerza autoridad, mando o jurisdicción, por destino que se le ha conferido legalmente, o por sucesión de mando con arreglo a las leyes o reglamentos; en todos los asuntos de su autoridad, mando o jurisdicción; 2° El comisionado por autoridad competente para un acto del servicio, en lo relativo a su comisión; 3° Fuera de los dos casos anteriores, el de mayor empleo o el más antiguo si se trata de individuos de la misma graduación."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 431 ",
            "idParte": "8633025",
            "texto": "Art. 431. El Presidente de la República dictará en cada Institución los reglamentos correspondientes sobre los deberes militares, las faltas de disciplina, las reglas del servicio y demás necesarios para el régimen militar. En ellos se señalarán las autoridades a quienes corresponde el derecho de sancionar las faltas de disciplina, atendidas a las categorías del hechor y a la mayor o menor gravedad de las infracciones. Las penas disciplinarias que podrán imponer serán: Amonestación, reprensión y arresto militar hasta por dos meses respecto de todo militar; suspensión del empleo, retiro, disponibilidad, calificación y separación del servicio, tratándose de oficiales; y rebaja en el grado, deposición del empleo y licenciamiento del servicio, tratándose de individuos de tropa o de tripulación. Podrán también imponerse a los suboficiales, cabos y soldados otros castigos disciplinarios menores, como servicios extraordinarios o especiales, presentaciones y otros, en los cuales no se rebaje la dignidad de los suboficiales ni se comprometa la salud de los infractores."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 432 ",
            "idParte": "8633026",
            "texto": "Art. 432. La amonestación se impondrá siempre en privado, tratándose de Oficiales y suboficiales. Respecto de los demás individuos de tropa o de tripulación se impondrá en privado o en presencia de dos superiores de la misma unidad. La reprensión a los Oficiales se ejercitará en presencia de dos Oficiales de superior o de igual graduación; a los suboficiales y cabos, en presencia de los de su clase de la misma unidad a que pertenezca el hechor; y a los demás individuos de tropa o de tripulación, en presencia de cualquiera plaza del grupo. El arresto para Oficiales podrá ser con servicio o sin él, y se cumplirá en su habitación si es menor de quince días, y en el cuartel o establecimiento militar que señale la autoridad que imponga el castigo, en los demás casos. Los individuos de tropa o de tripulación lo cumplirán dentro de la unidad militar a que pertenezcan y en la forma que ordene la autoridad que imponga el castigo, pudiendo declararse compatible en todo servicio o imponerse en los calabozos del cuerpo."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 433 ",
            "idParte": "8633027",
            "texto": "Art. 433. Toda falta contra los deberes militares o la disciplina, aunque haya sido castigada en conformidad a los reglamentos a que se refiere el artículo 431, podrá ser sometida al ejercicio de una acción penal cuando las circunstancias que le sean anexas indiquen que puede llegar a constituir un delito."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 434 ",
            "idParte": "8633028",
            "texto": "Art. 434. Lo dispuesto en el artículo 137 y 137 bis LEY 19.368 respecto de los detenidos o presos que tengan carácter Art.1°,N° 2 militar, será aplicable aun en las causas de que conociere la justicia ordinaria."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 435 ",
            "idParte": "8633029",
            "texto": "Art. 435. Se entiende por recinto militar o policial LEY 18342, todo espacio debidamente delimitado, vehículo, naves o Art. 1°, aeronaves en los cuales ejerce sus funciones específicas N° 34 una autoridad militar o policial."
        },
        {
            "tituloNorma": "Decreto 2226",
            "tituloArticulo": "Artículo 436 ",
            "idParte": "8633030",
            "texto": "Art. 436. Se entiende por documentos secretos aquellos LEY 18667 cuyo contenido se relaciona directamente con la seguridad ART. 1°, c) del Estado, la Defensa Nacional, el orden público interior o la seguridad de las personas y entre otros: 1.- Los relativos a las Plantas o dotaciones y a la seguridad de las instituciones de las Fuerzas Armadas o de Carabineros de Chile y de su personal; 2.- Los atinentes a planos o instalaciones de recintos militares o policiales y los planes de operación o de servicio de dichas instituciones con sus respectivos antecedentes de cualquier naturaleza, relativos a esta materia; 3.- Los concernientes a armas de fuego, partes y piezas de las mismas, municiones, explosivos, sustancias químicas y demás efectos a que se refiere la ley N° 17.798 usados por las Fuerzas Armadas o Carabineros de Chile, y 4.- Los que se refieran a equipos y pertrechos militares o policiales."
        }
    ],
    "tipo_numero": [
        "DTO-2226"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CODIGO DE JUSTICIA MILITAR"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "CODIGO DE JUSTICIA MILITAR"
    ]
}