{
    "idNorma": "189216",
    "titulo": "aprueba texto refundido, coordinado y sistematizado de la ley nº 19.420. establece incentivos para el desarrollo economico de las provincias de arica y parinacota, y modifica cuerpos legales que indica",
    "encabezado": "APRUEBA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY Nº 19.420. ESTABLECE INCENTIVOS PARA EL DESARROLLO ECONOMICO DE LAS PROVINCIAS DE ARICA Y PARINACOTA, Y MODIFICA CUERPOS LEGALES QUE INDICA       D.F.L. Núm. 1.- Santiago, 18 de abril de 2001.- Vistos: lo dispuesto en el artículo 5º transitorio de la ley Nº 19.669 y las facultades que me confiere el artículo 32, Nº 3, de la Constitución Política de la República de Chile, dicto el siguiente,       D e c r e t o:       Apruébase el siguiente texto refundido, coordinado y sistematizado de la ley Nº 19.420:",
    "materias": [
        "Provincias de Arica y Parinacota ",
        "Desarrollo Económico ",
        "Ley no. 19.420  "
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8648064",
            "texto": "Artículo 1°.- Los contribuyentes que declaren el impuesto de Primera Categoría de la Ley de Impuesto a la Renta sobre renta efectiva determinada según contabilidad completa, tendrán derecho a un crédito tributario por las inversiones que efectúen en la XV Región destinadas a la producción de bienes o prestación de servicios en dicha región, de acuerdo a las disposiciones del presente Párrafo. Al mismo beneficio señalado en el inciso anterior tendrán derecho los contribuyentes acogidos al régimen preferencial establecido por el artículo 27 del decreto con fuerza de ley N° 341, de Hacienda, de 1977, sometiéndose en todo a lo dispuesto en este Párrafo, siempre que para estos efectos declaren el Impuesto de Primera Categoría de la Ley sobre Impuesto a la Renta, a contar del año comercial en el cual tengan derecho al crédito. Estos contribuyentes podrán volver a optar, a contar del año comercial siguiente del cual terminen de recuperar el crédito, al régimen tributario que contempla el referido decreto con fuerza de ley, respecto de la exención del Impuesto de Primera Categoría de la Ley sobre Impuesto a la Renta. Sin embargo, por los años comerciales en que estos contribuyentes se encuentren afectos al Impuesto de Primera Categoría quedarán liberados de efectuar mensualmente pagos provisionales a cuenta del impuesto anual a declarar por la citada Categoría. (1) (Nota 1) El crédito será equivalente al 30% del valor de los bienes físicos del activo inmovilizado que correspondan a construcciones, maquinarias y equipos, incluyendo los inmuebles destinados preferentemente a su explotación comercial con fines turísticos, directamente vinculados con la producción de bienes o prestación de servicios del giro o actividad del contribuyente, adquiridos nuevos o terminados de construir en el ejercicio, según su valor actualizado al término del ejercicio, de conformidad con las normas del artículo 41 de la Ley sobre Impuesto a la Renta y antes de deducir las depreciaciones correspondientes. (2) (Nota 1) Sin perjuicio de lo señalado en el inciso anterior, también tendrán derecho al crédito los contribuyentes que inviertan en la construcción de edificaciones destinadas a oficinas o al uso habitacional -que incluyan o no locales comerciales, estacionamientos o bodegas-, ubicadas en las áreas a que se refieren las letras a) y c) del artículo 19, terminados de construir en el ejercicio; según su valor actualizado al término del ejercicio de conformidad con las normas del artículo 41 de la Ley sobre Impuesto a la Renta y antes de deducir las depreciaciones correspondientes. El beneficio podrá ser solicitado sólo una vez para el mismo inmueble. (3) No podrán considerarse dentro de la inversión para los efectos del beneficio referido, los bienes no sujetos a depreciación, aquellos que para efectos tributarios tengan una vida útil inferior a tres años y los vehículos motorizados en general, a excepción de aquellos vehículos especiales fuera de carretera con maquinaria montada. (4) Sólo podrán acceder a este beneficio los contribuyentes cuyos proyectos de inversión superen las 500 unidades tributarias mensuales. Los contribuyentes podrán acogerse al beneficio del crédito establecido en este artículo hasta el 31 de diciembre de 2035 y sólo se aplicará respecto de los bienes incorporados al proyecto de inversión a esa fecha, no obstante que la recuperación del crédito a que tengan derecho podrá hacerse hasta el año 2055. Sin perjuicio de lo dispuesto en los incisos anteriores, tratándose de inversiones en construcciones o inmuebles efectuadas en la provincia de Parinacota, el porcentaje de crédito a que se refiere el inciso segundo será del 40%. Igual porcentaje se aplicará a las inversiones efectuadas en la provincia de Arica en inmuebles destinados preferentemente a su explotación comercial con fines turísticos, calificados como de alto interés por medio de una resolución fundada del Director del Servicio Nacional de Turismo. Quienes soliciten este beneficio deberán presentar antecedentes técnicos suficientes que justifiquen su otorgamiento. La resolución fundada que otorgue el beneficio, así como los antecedentes que la justifican deberán ser publicadas en el sitio web del Servicio Nacional de Turismo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 BIS",
            "idParte": "9330913",
            "texto": "Artículo 1º bis.- Sin perjuicio de lo dispuesto en el artículo anterior, los contribuyentes que efectúen inversiones al amparo de la presente ley, podrán suspender sus pagos provisionales obligatorios de acuerdo a las siguientes reglas y por los períodos que a continuación se indican: 1. Beneficio. Cuando el monto del crédito estimado para el ejercicio, de acuerdo a lo señalado en la declaración que contempla el número 3 de este artículo, por las inversiones a que se refiere la presente ley, sea igual o exceda del promedio del impuesto de primera categoría que el contribuyente haya determinado durante los tres últimos años tributarios, podrá suspender totalmente sus pagos provisionales obligatorios. Para el cálculo de dicho promedio, se considerará que el impuesto de primera categoría es igual a cero, cuando el contribuyente hubiese determinado una pérdida tributaria como resultado del respectivo ejercicio. En caso que el crédito estimado para el ejercicio fuere inferior al promedio del impuesto de primera categoría señalado en el inciso anterior, el contribuyente podrá suspender los pagos provisionales mensuales obligatorios hasta por un monto equivalente al 25% de los desembolsos totales destinados a las inversiones a que se refiere esta ley, estimados para el correspondiente año comercial. En los casos indicados anteriormente, el crédito estimado corresponderá al remanente de los créditos de que trata esta ley que puedan imputarse en los años tributarios siguientes, más el crédito que se estime para el ejercicio respectivo, determinándose éste en función de la tasa de crédito que corresponda de acuerdo al artículo anterior, aplicada sobre los desembolsos proyectados para el ejercicio, que se destinen a las inversiones a que se refiere esta ley, independientemente de que dicho crédito se encuentre o no devengado al término del mismo. Para calcular el promedio indicado, el impuesto de primera categoría se convertirá a unidades tributarias mensuales según su valor vigente al término del año comercial a que corresponda el impuesto. El número de unidades tributarias mensuales así obtenido se reconvertirá al valor en pesos que aquéllas tengan a la fecha en que se presente la declaración jurada indicada en el número 3 de este artículo. 2. Beneficiarios. Los contribuyentes podrán acceder a lo dispuesto en el numeral anterior, a partir del cuarto año comercial contado desde aquel en que hayan presentado su declaración jurada de inicio de actividades afectas al impuesto de primera categoría. Los demás contribuyentes podrán suspender los pagos provisionales mensuales obligatorios durante todo el plazo señalado en el número 4, hasta por un monto equivalente al 25% de los desembolsos totales destinados a las inversiones a que se refiere esta ley, estimados para el correspondiente año comercial, sin perjuicio de que a partir del cuarto año comercial señalado precedentemente, aplicarán íntegramente lo dispuesto en el número anterior. 3. Declaración jurada y deberes de información. Para los efectos de acogerse a lo dispuesto en este artículo, los contribuyentes deberán presentar al Servicio de Impuestos Internos, en la forma y plazo que éste determine mediante resolución, una declaración jurada en tal sentido, acompañando un detalle técnico del proyecto de inversión, sus fechas estimadas de inicio y término, una especificación de los bienes que se adquirirán o construirán y el monto total de la inversión. La declaración jurada referida deberá ser complementada por los contribuyentes, en cada año comercial en que se acogerán al beneficio de este artículo, respecto de un mismo proyecto de inversión, debiendo informar al Servicio de Impuestos Internos, en la misma forma antes indicada, los desembolsos que proyecten efectuar y el monto del crédito estimado para el mismo período, calculado en la forma indicada en el número 1 anterior. En todo caso, los contribuyentes siempre podrán rectificar, de manera fundada, en la forma y plazo que establezca el Servicio de Impuestos Internos, la información respecto del crédito estimado y los desembolsos proyectados para el ejercicio, que se destinen a las inversiones a que se refiere esta ley. Del mismo modo, podrán declarar, también fundadamente, que no continuarán desarrollando el proyecto de inversiones que da derecho al beneficio. Cuando de lo informado por el contribuyente en su declaración rectificatoria resultare un porcentaje menor de suspensión de los pagos provisionales mensuales obligatorios, o no correspondiere suspensión alguna, deberá, respecto de los ingresos brutos que correspondan al mes de dicha rectificación y a los siguientes, cumplir con la obligación de efectuar pagos provisionales obligatorios mensuales de acuerdo a las reglas generales. Los contribuyentes informarán también, en la respectiva declaración mensual de impuestos, el monto de los ingresos brutos para efectos del cálculo de los pagos provisionales mensuales obligatorios de cada período en que se hayan suspendido tales pagos conforme a este artículo. 4. Período de aplicación. Los contribuyentes podrán hacer uso del beneficio que establece este artículo a contar de los pagos provisionales obligatorios que deban declararse y pagarse por los ingresos brutos obtenidos a contar del mes de la presentación de la declaración jurada antes referida, y hasta el término de ese año comercial. Con todo, podrán suspender los pagos provisionales obligatorios de los períodos mensuales siguientes, aplicando las reglas establecidas en los números 1 y 2 anteriores, siempre y cuando presenten previamente al Servicio de Impuestos Internos la declaración jurada complementaria establecida en el inciso primero del número 3 anterior. 5. Sanciones. En caso que los contribuyentes hubieren suspendido los pagos provisionales mensuales obligatorios en forma indebida, se considerarán para todos los efectos legales como pagos provisionales obligatorios no declarados ni pagados, por lo que éstos se adeudarán junto con los reajustes, intereses y multas que correspondan. Para estos efectos, se considerará indebida la suspensión de los pagos provisionales mensuales obligatorios, cuando el contribuyente hubiere informado en la declaración jurada establecida en el número 3 anterior, o en su declaración complementaria o rectificatoria, en su caso, un crédito estimado superior a aquel que hubiese correspondido en función de los desembolsos destinados a las inversiones a que se refiere esta ley efectivamente realizados en el ejercicio, o cuando se haya invocado una suspensión por un monto superior a la que corresponda de acuerdo a las reglas de este artículo o a los antecedentes en que se funda. Lo dispuesto en este artículo es sin perjuicio de la posibilidad de los contribuyentes para invocar otros regímenes de suspensión de sus pagos provisionales mensuales obligatorios, de acuerdo a otras disposiciones legales vigentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8648067",
            "texto": "Artículo 2°.- El crédito dispuesto en el artículo 1º se deducirá del Impuesto de Primera Categoría que el contribuyente deba pagar, a contar del año comercial de la adquisición o construcción del bien, sin perjuicio del derecho a la rebaja de los créditos establecidos en los artículos 56 número 3) y 63 de la Ley sobre Impuesto a la Renta. El crédito que no se utilice en un ejercicio deberá deducirse en el ejercicio siguiente, reajustándose en la forma prevista en el inciso tercero del número 3° del artículo 31 de la Ley sobre Impuesto a la Renta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8648068",
            "texto": "Artículo 3°.- Para los efectos de acceder al crédito establecido en el artículo 1°, el contribuyente deberá informar al Servicio de Impuestos Internos, en la forma que éste lo determine, el monto total de la inversión realizada con derecho a crédito. Dicho procedimiento deberá ser realizado en la primera declaración anual del impuesto a la renta que debe efectuar por el año comercial en que adquirió el bien o terminó la construcción definitiva de la obra."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8648069",
            "texto": "Artículo 4°.- Los bienes muebles comprendidos en la inversión que sirvió de base para el cálculo del crédito deberán permanecer en las provincias señaladas en el artículo 1°, por el plazo mínimo de cinco años, contados desde la fecha en que fueron adquiridos, salvo autorización del Servicio de Impuestos Internos otorgada previa devolución del impuesto no enterado en arcas fiscales por la aplicación del crédito tributario, el que para este caso será considerado como impuesto de retención, pudiendo dicho servicio girarlo de inmediato, conjuntamente con el reajuste, intereses y sanciones que procedan, de conformidad a lo dispuesto en el artículo 64 del Código Tributario. El contribuyente deberá acreditar la devolución de dicho impuesto ante el Servicio Nacional de Aduanas, al que conjuntamente con el Servicio de Impuestos Internos, corresponde fiscalizar el cumplimiento de la obligación de permanencia de los bienes por el plazo señalado en el inciso precedente. Para cumplir con esta función, dichos servicios podrán solicitar la colaboración de Carabineros de Chile. El Servicio Nacional de Aduanas podrá, sin embargo, autorizar la salida desde las provincias de Arica y Parinacota, de los bienes, antes del cumplimiento del plazo señalado en el inciso primero y sin la previa devolución del impuesto cuando la reparación de dichos bienes así lo exija, por un plazo de tres meses prorrogables hasta por un año, por razones fundadas. En caso de excederse del plazo señalado se aplicará al contribuyente una multa equivalente al 1% del valor de adquisición del bien, reajustado a la fecha de la multa considerando la variación experimentada por la unidad tributaria mensual desde la fecha de adquisición. Transcurridos 6 meses desde el vencimiento del plazo sin que se produzca el reingreso de los bienes, el contribuyente deberá proceder a la devolución de los impuestos en los términos señalados en el inciso primero de este artículo. (7) En caso de incumplimiento de lo dispuesto en los artículos 1°, 2° y 5° de esta ley, se aplicarán las normas de cobro y de giro del impuesto, reajuste, intereses y sanciones del inciso primero de este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8648070",
            "texto": "Artículo 5°.- No tendrán derecho al crédito los contribuyentes que a la fecha de la deducción del crédito, adeuden al Fisco impuestos o gravámenes aduaneros con plazo vencido o sanciones por infracciones tributarias o aduaneras. El beneficio que establece este Párrafo es incompatible con cualquier otra bonificación otorgada por el Estado sobre los mismos bienes, dispuesta especialmente con el fin de favorecer a la Primera Región, debiendo el contribuyente optar por uno de ellos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8648071",
            "texto": "Artículo 6°.- La utilización de antecedentes falsos o inexactos para impetrar el beneficio establecido en este Párrafo, será sancionada en la forma prevista en el inciso segundo del N° 4 del artículo 97 del Código Tributario. Para estos efectos, se entenderá que el monto defraudado es el equivalente al impuesto no enterado en arcas fiscales por la aplicación indebida del crédito, sin perjuicio de aplicarse lo dispuesto en los incisos primero y cuarto del artículo 4° de esta ley. En el caso del artículo 1º bis, para efectos de la aplicación de las sanciones señaladas en este artículo, y sin perjuicio de lo establecido en el número 5 de dicha disposición, se entenderá que el monto defraudado es el equivalente a los pagos provisionales mensuales obligatorios efectivamente suspendidos en exceso de lo informado al Servicio de Impuestos Internos, debidamente reajustados, de acuerdo a lo señalado por el número 3 del mismo artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8648072",
            "texto": "Artículo 7°.- Todas aquellas personas condenadas por los delitos contemplados en la ley Nº20.000, que sanciona el tráfico ilícito de estupefacientes y sustancias sicotrópicas, deberán restituir al Fisco en la forma prevista en el inciso primero del artículo 4°, las sumas de dinero equivalentes a los beneficios o franquicias que hayan obtenido en virtud de la presente ley. No obstante lo anterior, se aplicará además a dichas personas una multa equivalente al 100% del monto inicial de la franquicia. (8) Esta sanción se hará extensiva a las sociedades en las cuales los condenados tengan participación, en proporción al capital aportado o pagado por éstos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8648073",
            "texto": "Artículo 8°.- El Presidente de la República podrá, mediante decreto supremo expedido a través del Ministerio de Hacienda, dentro del segundo semestre del año 1998, prorrogar el plazo para acceder al beneficio concedido en el presente Párrafo, hasta el 31 de diciembre de 1999. (Nota 2)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8648074",
            "texto": "Artículo 9°.- Podrá, asimismo, el Presidente de la República, mediante decreto supremo expedido a través del Ministerio de Hacienda, dentro del segundo semestre del año 1999, prorrogar el plazo para acceder al beneficio concedido en el presente Párrafo, hasta el 31 de diciembre del año 2000."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8648075",
            "texto": "Artículo 10.- Autorízase en las provincias de Arica y Parinacota el establecimiento de recintos denominados centros de exportación para el ingreso, depósito y comercialización al por mayor de mercancías de acuerdo a las normas del presente Párrafo. La administración y explotación de los centros de exportación será entregada por el Estado de Chile mediante licitación, a través del Ministerio de Hacienda, a las personas naturales o jurídicas que cumplan con los requisitos y exigencias establecidos en las bases que al efecto determine dicha Secretaría de Estado. La adjudicación se verificará mediante contratos cuyas condiciones serán pactadas con el interesado de conformidad a las leyes nacionales. Los requisitos y condiciones generales de los procesos de licitación, de las bases y de los contratos de concesión relativos a la administración y explotación de los centros de exportación, serán establecidos mediante decreto supremo expedido a través del Ministerio de Hacienda. Las bases señaladas en el inciso precedente, así como el contrato respectivo, podrán exigir a los administradores la construcción y explotación de recintos destinados a la exhibición de productos y prestación de servicios anexos, como banca, transportes, seguros u otros, así como la habilitación de instalaciones y equipamiento necesario para el funcionamiento de los servicios fiscalizadores. La individualización y delimitación de los sitios de propiedad de los administradores o tomados por éstos en arrendamiento, en que funcionarán los centros de exportación, deben constar en decreto supremo expedido a través del Ministerio de Hacienda. (9) Toda controversia que se suscite con motivo de los procesos de licitación, de la celebración e interpretación de los contratos de concesión y de la administración y explotación de los centros de exportación, se someterá a la decisión de un juez árbitro arbitrador, quien conocerá en única instancia, y será elegido de común acuerdo por las partes en conflicto y, a falta de acuerdo, por la justicia ordinaria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8648077",
            "texto": "Artículo 11.- A los centros de exportación podrán ingresar mercancías nacionales y mercancías extranjeras originarias y procedentes de otros países sudamericanos, de acuerdo a las normas que se establecen en los incisos siguientes. (10) Mientras las mercancías permanezcan en un centro de exportación se considerarán como si estuvieran en el extranjero y, en consecuencia, no estarán afectas al pago de los derechos, impuestos, tasas y demás gravámenes que se perciben por intermedio de las Aduanas, incluida la Tasa de Despacho establecida por la ley N° 16.646 y sus modificaciones, como tampoco a los impuestos del decreto ley N° 825, de 1974, al impuesto del artículo 11 de la ley N° 18.211, ni a los impuestos del decreto ley N° 828, de 1974, y los señalados en el artículo 7 de la ley N° 18.134. Los actos a que se refiere el artículo 15 que, respecto de las mencionadas mercancías se efectúen dentro de un centro de exportación, estarán exentos de los impuestos del decreto ley N° 825, de 1974, de los del decreto ley N° 828, de 1974, y de los señalados en el artículo 7° de la ley N° 18.134. El Director Nacional de Aduanas dictará las normas especiales relativas a la documentación y procedimiento administrativo aplicables al ingreso y salida de las mercancías y deberá adoptar, además, todas las medidas necesarias tendientes a vigilar y controlar los accesos y límites de los centros de exportación. Lo dispuesto en el inciso precedente es sin perjuicio de la responsabilidad civil y penal de los administradores y de las personas a las que éstos entreguen locales o módulos de operación, a quienes corresponde implementar los sistemas de seguridad y de vigilancia internos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8648078",
            "texto": "Artículo 12.- La venta de mercancías nacionales a los comerciantes establecidos dentro de un centro de exportación se considerará exportación sólo para los efectos tributarios previstos en el decreto ley N° 825, de 1974, pero con una devolución del crédito fiscal de hasta el porcentaje equivalente a la tasa del impuesto respectivo sobre el monto de la citada venta. Las personas que vendan mercancías nacionales a un centro de exportación podrán gozar, además, de los beneficios establecidos en la ley N° 18.480, conforme a sus disposiciones, en la ley N° 18.708, en los términos dispuestos en su artículo 8° y conforme a dichas restricciones. A las ventas antes mencionadas les será aplicable la misma normativa adoptada por el Banco Central de Chile en virtud de lo dispuesto en el artículo 15 del decreto con fuerza de ley N° 341, de Hacienda, de 1977, respecto a la liquidación de divisas en el Mercado Cambiario Formal por ventas de mercancías nacionales a las zonas francas. Las mercancías nacionales depositadas en un centro de exportación no podrán ser reingresadas a la I Región o al resto del país, salvo en casos calificados por el Director Nacional de Aduanas, previa restitución de los beneficios indicados en el presente artículo y con sujeción a las normas que rigen el reingreso al resto del país de mercancías nacionales depositadas en zonas francas. (11)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8648079",
            "texto": "Artículo 13.- Podrán también ingresar y depositarse en los centros de exportación mercancías originarias y procedentes de otros países sudamericanos, sin que queden afectas al pago de derechos y demás gravámenes aduaneros, incluida la Tasa de Despacho, así como de cualquier impuesto de carácter interno que grave la importación y ventas de exportación. El ingreso de estas mercancías se sujetará a lo dispuesto en el artículo 7º del decreto con fuerza de ley N° 341, de Hacienda, de 1977. (12) Las mercancías a que se refiere el inciso anterior podrán importarse a la zona franca de extensión de la Zona Franca de Iquique afectas a la normativa del artículo 11 de la ley N° 18.211, aplicándoseles lo dispuesto en los incisos segundo y siguientes del artículo 21 del decreto con fuerza de ley N° 341, de Hacienda, de 1977. Podrán también importarse al resto del país sujetas al régimen general de importación o reexpedirse al exterior libres de todo gravamen e impuesto.(13)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8648080",
            "texto": "Artículo 14.- La venta o traslado de las mercancías de que trata el presente Párrafo, desde un centro de exportación a las empresas industriales manufactureras de Arica, acogidas al régimen preferencial establecido para el artículo 27 del decreto con fuerza de ley N° 341, de Hacienda, de 1977, destinadas a sus procesos productivos, estará permitida y exenta de todo gravamen e impuesto a las ventas y servicios del decreto ley N° 825, de 1974. (14)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8648081",
            "texto": "Artículo 15.- Las mercancías que por cuenta propia o ajena ingresen y se depositen en un centro de exportación podrán ser objeto de uno o más de los siguientes actos: - Exhibidas - Empacadas - Desempacadas - Etiquetadas - Reembaladas - Comercializadas Envasadas, y toda otra actividad similar destinada a la comercialización."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8648083",
            "texto": "Artículo 17.- El Servicio Nacional de Aduanas podrá cobrar a los concesionarios de los centros de exportación una cantidad en dinero, periódica y fija en unidades reajustables, destinada a financiar los gastos que demanden las funciones de fiscalización en el recinto respectivo. Esta cantidad deberá ser establecida en las bases señaladas en el artículo 10 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8648084",
            "texto": "Artículo 18.- El que retire o introduzca mercancías a un centro de exportación en contravención a lo dispuesto en este Párrafo, incurrirá en los delitos de contrabando o fraude que describe y sanciona la Ordenanza de Aduanas, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8648087",
            "texto": "Artículo 20.- La adquisición de derechos sobre los bienes raíces mencionados no conferirá privilegio de ninguna especie, ni podrá invocarse, bajo pretexto alguno, para substraerse de las leyes chilenas y de la jurisdicción de los Tribunales Nacionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8648088",
            "texto": "Artículo 21.- Sustitúyese en el artículo 7° del decreto ley N° 1.939, de 1977, el guarismo ''veinte'' por ''cuarenta''. (19)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8648089",
            "texto": "Artículo 22.- Los estados limítrofes, sus organismos, empresas de las que sean dueños o en las que tengan participación, no podrán en ningún caso adquirir inmuebles o derechos en inmuebles situados en los lugares del territorio nacional de Chile declarados zona fronteriza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8648090",
            "texto": "Artículo 23.- El Conservador de Bienes Raíces de Arica abrirá un registro especial en donde, a contar de la vigencia de esta ley, inscribirá todas las compraventas de inmuebles ubicados en las provincias de Arica y Parinacota, realizadas por extranjeros. Este registro estará permanentemente a disposición de las instituciones del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8648091",
            "texto": "Artículo 24.- Introdúcense las siguientes modificaciones al artículo 11 de la ley N° 18.211: a) En el inciso segundo, suprímese la frase ''o se devolverá en el caso de reexportación de ellas''. b) Agrégase el siguiente inciso final, nuevo: ''Los contribuyentes establecidos en las Zonas Francas de Extensión, que se rijan por las normas del impuesto del Título II del decreto ley N° 825, de 1974, podrán recuperar también, como crédito fiscal, el impuesto establecido en este artículo que hayan pagado por la importación de mercancías extranjeras, sujetándose para estos efectos a lo dispuesto en el citado decreto ley en lo que sea pertinente''."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8648093",
            "texto": "Artículo 25.- Derógase el inciso segundo del artículo 4º de la ley N° 18.841."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8648094",
            "texto": "Artículo 26.- Intercálanse en el artículo 36 del decreto ley N° 825, de 1974, como incisos séptimo y octavo, los siguientes, pasando a ser noveno el actual inciso séptimo: ''También gozarán de este beneficio, las empresas que no estén constituidas en Chile, que exploten naves pesqueras y buques factorías que operen fuera de la zona económica exclusiva, y que recalen en los puertos de la I Región y de Punta Arenas, respecto de las mercancías que adquieran para su aprovisionamiento o rancho, o por los servicios de reparación y mantención de las naves y de sus equipos de pesca, y por el almacenamiento de las mercancías que autorice el Servicio Nacional de Aduanas. Dichas naves deberán ajustarse en todo lo que corresponda a las normas, instrucciones y autorizaciones impartidas por la Subsecretaría de Pesca y el Servicio Nacional de Pesca. Con todo, las empresas que quieran acceder al beneficio señalado en el inciso anterior, deberán mantener en sus naves un sistema de posicionamiento automático en el mar que permita a las autoridades nacionales verificar su posición durante todo el desarrollo de sus actividades, de manera de velar por el interés pesquero nacional''. (Nota 3)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8648095",
            "texto": "Artículo 27.- Las industrias acogidas al régimen de zona franca establecido en el decreto con fuerza de ley N° 341, de Hacienda, de 1977, tendrán derecho por las mercancías de su propia producción que reexpidan al extranjero o exporten, a recuperar los impuestos del decreto ley N° 825, de 1974, en la forma prevista en su artículo 36, que se les hubiere recargado al utilizar servicios o suministros en los procesos industriales necesarios para elaborar dichas mercancías, como también por los contratos de arrendamiento con opción de compra convenidos con la misma finalidad. Asimismo, las industrias a que se refiere el artículo 27 del señalado decreto con fuerza de ley, podrán acogerse al régimen de recuperación de los impuestos del decreto ley Nº 825, de 1974, mencionado en el inciso anterior, por las ventas de mercancías de su propia producción que hagan a la zona franca de extensión o a otros usuarios de zona franca. Estas operaciones deberán documentarse a través del intercambio de mensajes mediante el uso de un sistema tecnológico que determinará el Servicio de Impuestos Internos mediante resolución, la cual fijará además el contenido de dichos mensajes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8648096",
            "texto": "Artículo 28.- Sustitúyese la glosa de la subpartida 0009.0200 del capítulo 0 (cero) del Arancel Aduanero, en su texto complementado por el artículo 3° de la ley N° 19.288, por la siguiente: ''Mercancías de propiedad de cada viajero proveniente de Zona Franca o Zona Franca de Extensión, hasta por un valor aduanero de US$1.000. De igual beneficio gozarán los pasajeros provenientes del extranjero que adquieran mercancías hasta por un valor aduanero de US$500 en los Almacenes de Venta Libre establecidos en la ley N° 19.288, para su ingreso al país.''."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8648097",
            "texto": "Artículo 29.- Introdúcense las siguientes modificaciones a la ley N° 19.288: a) Sustitúyese el artículo 1° por el siguiente: ''Artículo 1°.- Autorízase el establecimiento y funcionamiento de uno o más Almacenes de Venta Libre o ''Duty Free Shop'' en los Aeropuertos Internacionales Arturo Merino Benítez de Santiago, Chacalluta de Arica y Diego Aracena de Iquique, conforme a las disposiciones de la presente ley.''. (20) b) Sustitúyese en el artículo 2° la frase ''dentro del Aeropuerto Arturo Merino Benítez'' por ''dentro del respectivo aeropuerto''. c) Suprímese en el artículo 4° la frase ''del Aeropuerto Arturo Merino Benítez''. d) Sustitúyense en el artículo 5° las expresiones ''Aeropuerto Arturo Merino Benítez'' por las palabras ''aeropuerto respectivo''."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8648098",
            "texto": "Artículo 30.- Introdúcense las siguientes modificaciones en el artículo 27 del decreto con fuerza de ley N° 341, de Hacienda, de 1977: a) Agrégase, en el inciso primero, a continuación del punto aparte (.) que pasa a ser punto seguido (.), lo siguiente: ''También podrán realizarse otros procesos que incorporen valor agregado nacional, tales como armaduría, ensamblado, montaje, terminado, integración, manufacturación o transformación industrial.''. b) Sustitúyese su inciso segundo por el siguiente: ''Los requisitos exigidos para calificar a una empresa de industrial tanto en Arica como en la Zona Franca de Iquique deberán ser los mismos, para iguales circunstancias. Las reclamaciones que se presenten en relación al cumplimiento de dichos requisitos serán resueltas por el Director Regional de Aduanas.''. c) Agrégase el siguiente inciso séptimo, nuevo: ''El Director Nacional de Aduanas podrá, en casos calificados, autorizar que parte de los procesos industriales a que se refiere este artículo, puedan realizarse total o parcialmente en la zona franca de extensión o en el resto del país. De igual forma, estos procesos podrán ejecutarse sobre mercancías de terceros sin que por ello éstas cambien de naturaleza para efectos tributarios o aduaneros.''. d) Agrégase el siguiente inciso octavo, nuevo: ''También serán consideradas empresas industriales manufactureras aquellas sucursales o depósitos de venta que comercialicen únicamente mercancías elaboradas, fabricadas o armadas por las empresas industriales instaladas en virtud del inciso final del artículo 8° en la Zona Franca de Iquique.''."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8648099",
            "texto": "Artículo 31.- Sustitúyese en el inciso primero del artículo 4° de la ley N° 18.841, la expresión ''3 unidades tributarias mensuales'' por esta otra: ''1 unidad tributaria mensual.''."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8648100",
            "texto": "Artículo 32.- El valor tope en dólares para la importación de automóviles y station wagons, relativo a las franquicias del artículo 35 de la ley Nº 13.039, será de US $12.000,00 (doce mil dólares de los Estados Unidos de América), el que se incrementará en un 15% para accesorios opcionales. Dicho valor tope se reajustará anualmente en la forma prevista en el inciso vigésimo cuarto del citado artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8648101",
            "texto": "Artículo 33.- A contar del 1° de abril del año siguiente al de publicación de la presente ley, la tasa del impuesto establecido en el inciso primero del artículo 11 de la ley N° 18.211 se reducirá en el mismo porcentaje de disminución que experimente el arancel aduanero medio del país desde el 1° de enero de 1993 hasta el 31 de diciembre de 1995. A contar del año subsiguiente al de publicación de esta ley, dicha tasa se modificará en el mismo porcentaje de variación que experimente el arancel aduanero medio del país en el año anterior. El arancel aduanero medio y su variación para cada año calendario se calculará en la forma que establezca el Ministerio de Hacienda mediante decreto. La rebaja de la tasa referida en el inciso anterior será establecida en el mismo decreto y entrará en vigencia a contar del 1° de abril de cada año."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8648103",
            "texto": "Artículo 35.- Las mercancías elaboradas por empresas industriales manufactureras, que no estén acogidas al régimen que establece el artículo 27° del decreto con fuerza de ley N° 341, de 1977, del Ministerio de Hacienda, instaladas o que se instalen en Arica, y que desarrollen actividades destinadas a la obtención de mercancías que tengan una individualidad diferente de las materias primas, partes o piezas extranjeras utilizadas en su elaboración, o que en su proceso productivo provoquen una transformación irreversible de dichas materias primas, partes o piezas extranjeras, podrán, en la venta de las mercancías fuera de la Primera Región, al resto del país, y sólo hasta el 31 de diciembre del año 2035, solicitar el reintegro de los derechos, tasas y demás gravámenes aduaneros determinados por las aduanas, incluida la tasa de despacho, pagados en la importación de las referidas materias primas, partes o piezas extranjeras, utilizadas en su elaboración. (22) Será aplicable a este beneficio lo dispuesto en los incisos segundo, tercero y cuarto del artículo 28° del decreto con fuerza de ley N° 341, de 1977, del Ministerio de Hacienda. Corresponderá a los Directores Regionales o Administradores de Aduanas, determinar el reintegro a que se refiere el inciso primero, de acuerdo a los requisitos, modalidades, procedimientos y sistemas de control que fije el Director Nacional de Aduanas, pudiendo exigir, cuando las circunstancias lo aconsejen y con cargo al solicitante, estudios, análisis o dictámenes de técnicos o consultores externos, previamente calificados por dicho Servicio. En el caso de la primera solicitud, el Servicio Nacional de Aduanas deberá pronunciarse respecto a la procedencia y monto del reintegro, dentro del plazo de 15 días hábiles. Tratándose de las siguientes solicitudes respecto de un mismo producto y empresa, deberá pronunciarse dentro del término de 5 días hábiles, contados, ambos plazos, desde la fecha de recepción de la solicitud respectiva. El rechazo de una solicitud deberá ser fundado. Los afectados por solicitudes rechazadas tendrán derecho a solicitar reconsideración ante el Director Nacional de Aduanas. En todo caso, en cada oportunidad no podrá solicitarse reintegro por un monto inferior a 100 dólares de los Estados Unidos de América, debiendo los reintegros inferiores a dicha suma agruparse para enterar o superar ese monto. No podrá solicitarse reintegro con cargo a declaraciones de importación de materias primas, partes o piezas extranjeras de más de dieciocho meses, contados desde la fecha de la declaración. A su vez, el reintegro deberá impetrarse, dentro del plazo máximo de nueve meses, contado desde la fecha de venta de las mercancías fuera de la Primera Región, al resto del país. No obstante, ambos plazos podrán ser prorrogados, en casos calificados, por el Director Nacional de Aduanas. El reintegro se determinará mediante certificado expedido por el Servicio de Aduanas, expresado en dólares de los Estados Unidos de América. El Servicio de Tesorerías, dentro del plazo de cinco días hábiles, contado desde la fecha de recepción del certificado, procederá a liquidar y pagar el reintegro de acuerdo al tipo de cambio establecido en el artículo 122 de la Ordenanza de Aduanas, vigente a la fecha de emisión del referido certificado. El que fraudulentamente perciba el reintegro señalado en este artículo, será sancionado con las penas del artículo 470, número 8°, del Código Penal. Sin perjuicio de lo anterior, el infractor deberá restituir la suma indebidamente percibida, reajustada en el mismo porcentaje de variación que haya experimentado el Indice de Precios al Consumidor en el período comprendido entre el mes anterior a aquél en que se hizo efectivo el cobro de reintegro y el mes anterior al de la restitución. Las empresas acogidas al régimen que establece el artículo 27° del decreto con fuerza de ley N° 341, de 1977, del Ministerio de Hacienda, no gozarán de este beneficio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8648104",
            "texto": "Artículo 36.- Autorízase el establecimiento, administración y explotación de nuevos casinos de juego en la comuna de Arica, los que estarán sujetos a las siguientes condiciones especiales: 1) Se concederá permiso para operar nuevos casinos sólo cuando su establecimiento sea anexo a una inversión en estructura turística que se realizará en terrenos propios del solicitante y que comprenderá la construcción de un hotel de, a lo menos, ochenta dependencias habitacionales, restaurantes, bares, sala de convenciones o eventos similares, caja de cambio de moneda extranjera y piscinas. 2) El permiso de operación para la explotación de un nuevo casino se concederá sólo a sociedades anónimas cerradas constituidas de acuerdo a la ley chilena, con domicilio en Arica para todos los efectos legales y tributarios, que se sujeten a las normas de control que rigen para las sociedades anónimas abiertas de acuerdo a la ley N° 18.046, con un máximo de diez socios, con un capital suscrito pagado no inferior al equivalente de veinte mil unidades de fomento, y cuyo plazo de duración no será inferior al tiempo por el cual solicita el permiso respectivo. 3) A la solicitud de operación se acompañarán: a) la ubicación, planos y títulos de la propiedad y del establecimiento y el certificado de recepción final de las construcciones otorgado por la Dirección de Obras Municipales competente; b) la escritura social y demás antecedentes relativos a la constitución de la sociedad operadora, los acuerdos de las juntas de accionistas y del directorio, así como los poderes de los gerentes y apoderados; c) los antecedentes personales y comerciales de los socios, gerentes y apoderados; d) los juegos de azar y los servicios anexos que se pretende explotar, y e) el plan de operación y el plazo por el cual se solicita el permiso para explotar el casino. (23) En relación con los casinos nuevos que se autorizan por el inciso anterior, no regirán las disposiciones de los artículos 277, 278 y 279 del Código Penal, ni las demás prohibiciones legales sobre la materia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8648106",
            "texto": "Artículo 1°.- Facúltase al Presidente de la República para que, dentro del plazo de noventa días a contar de la fecha de publicación de esta ley, mediante decretos supremos expedidos a través del Ministerio de Hacienda, establezca las modalidades y forma de aplicación de la recuperación del impuesto a que se refiere el artículo 24 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8648108",
            "texto": "Artículo 2°.- El crédito tributario establecido en el Párrafo I de esta ley será aplicable a las inversiones en bienes adquiridos nuevos o comenzados a construir a partir del 1° de enero de 1995, siempre que el proyecto de inversión al que dichos bienes sean incorporados sea aprobado según lo dispuesto en el referido Párrafo.''."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "PROVINCIA DE ARICA",
        "PROVINCIA DE PARINACOTA",
        "PRIMERA REGION",
        "FRANQUICIAS TRIBUTARIAS",
        "IMPUESTOS",
        "IMPUESTO A LA RENTA",
        "INVERSION",
        "CONTRIBUYENTES",
        "INCENTIVOS",
        "CENTROS DE EXPORTACION",
        "CREDITO TRIBUTARIO",
        "LEY ARICA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ARICA"
    ]
}