{
    "idNorma": "18967",
    "titulo": "fija texto refundido y sistematizado del decreto ley num. 3.063, de 1979, sobre rentas municipales",
    "encabezado": "    FIJA TEXTO REFUNDIDO Y SISTEMATIZADO DEL DECRETO LEY NUM. 3.063, DE 1979, SOBRE RENTAS MUNICIPALES     Santiago, 30 de mayo de 1996.- Hoy se decretó lo que sigue:     Núm. 2.385.- Visto: Lo dispuesto en el artículo 32 N° 8 de la Constitución Política de la República y la facultad que me ha conferido la disposición segunda transitoria de la Ley N° 19.388, de 30 de mayo de 1995,     D e c r e t o:     El texto refundido y sistematizado del Decreto Ley N° 3.063, de 1979, sobre Rentas Municipales, será el siguiente:",
    "materias": [
        "RENTAS MUNICIPALES / CHILE",
        "RENTAS MUNICIPALES / CHILE",
        "RENTAS MUNICIPALES / CHILE",
        "RENTAS MUNICIPALES / CHILE",
        "RENTAS MUNICIPALES / CHILE",
        "RENTAS MUNICIPALES / CHILE",
        "RENTAS MUNICIPALES / CHILE",
        "RENTAS MUNICIPALES / CHILE",
        "RENTAS MUNICIPALES / CHILE",
        "RENTAS MUNICIPALES / CHILE",
        "RENTAS MUNICIPALES / CHILE",
        "RENTAS MUNICIPALES / CHILE",
        "RENTAS MUNICIPALES / CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8269337",
            "texto": "Artículo 1°.- Los ingresos o rentas municipales se regulan por las disposiciones de la presente ley, de la Ley Orgánica Constitucional de Municipalidades y las contenidas en leyes especiales."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8269339",
            "texto": "Artículo 2°.- Los ingresos o rentas municipales serán percibidos por la unidad encargada de la administración y finanzas de cada municipalidad, según lo dispuesto en la Ley Orgánica Constitucional de Municipalidades. No obstante, las municipalidades podrán celebrar convenios con el Banco del Estado de Chile y con los bancos comerciales, para que éstos reciban dentro de los plazos legales el pago de los ingresos o rentas municipales y los recargos de beneficio fiscal que puedan existir sobre ellos. Los pagos deberán comprender la totalidad de las cantidades incluidas en los respectivos boletines, giros u órdenes. Si el ingreso o renta debe legalmente enterarse por cuotas, el pago abarcará la totalidad de la cuota correspondiente. El pago así efectuado, extinguirá la obligación pertinente hasta el monto de la cantidad enterada, pero el recibo de ésta no acreditará, por sí solo, que se está al día en el cumplimiento de la obligación respectiva. Para los efectos del presente artículo, las municipalidades podrán percibir, mediante medios electrónicos, directamente o mediante convenios celebrados con terceros, el pago de los ingresos o rentas municipales que les corresponda cobrar por sí mismas."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8269340",
            "texto": "Artículo 3°.- Son rentas de los bienes municipales: 1.- Las rentas de arrendamiento o concesiones de los bienes muebles e inmuebles de propiedad municipal, y 2.- Los productos de la venta o remate de los bienes muebles de propiedad municipal."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8269342",
            "texto": "Artículo 4°.- Las municipalidades no podrán enajenar las termas medicinales de su dominio, sin perjuicio de su facultad de entregarlas en concesión."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8269343",
            "texto": "Artículo 5°.- Son rentas de los establecimientos y explotaciones municipales, las que producen las empresas y los servicios públicos municipales."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8269345",
            "texto": "Artículo 6º.- El servicio municipal de extracción de residuos sólidos domiciliarios se cobrará a todos los usuarios de la comuna, pudiendo este cobro ser diferenciado, utilizando al efecto diversos criterios, tales como programas ambientales, que incluyan, entre otros, el reciclaje; la frecuencia o los volúmenes de extracción; o las condiciones de accesibilidad. Los criterios utilizados para la determinación del cobro de estos servicios deberán ser de carácter general y objetivo, y establecerse por cada municipalidad a través de ordenanzas locales. Para efectos de esta ley, se considerarán residuos sólidos domiciliarios a las basuras de carácter doméstico generadas en viviendas y en toda otra fuente cuyos residuos presenten composiciones similares a los de las viviendas."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8269346",
            "texto": "Artículo 7º.- Las municipalidades cobrarán una tarifa anual por el servicio de aseo. Dicha tarifa, que podrá ser diferenciada según los criterios señalados en el artículo anterior, se cobrará por cada vivienda o unidad habitacional, local, oficina, kiosco o sitio eriazo. Cada municipalidad fijará la tarifa del servicio señalado sobre la base de un cálculo que considere exclusivamente tanto los costos fijos como los costos variables de aquél. Las condiciones generales mediante las cuales se fije la tarifa indicada, el monto de la misma, el número de cuotas en que se divida dicho costo, así como las respectivas fechas de vencimiento y los demás aspectos relativos al establecimiento de la tarifa, se consignarán en las ordenanzas locales correspondientes, cuya aprobación requerirá el acuerdo de la mayoría absoluta de los concejales en ejercicio. Las municipalidades podrán, a su cargo, rebajar una proporción de la tarifa o eximir del pago de la totalidad de ella, sea individualmente o por unidades territoriales, a los usuarios que, en atención a sus condiciones socioeconómicas, lo ameriten, basándose para ello en el o los indicadores establecidos en las ordenanzas locales a que se refiere el inciso anterior. En todo caso, el alcalde, con acuerdo del concejo, deberá fijar una política comunal para la aplicación de las rebajas determinadas en virtud del presente inciso, la que, junto a las tarifas que así se definan, serán de carácter público, según lo dispongan las referidas ordenanzas. Con todo, quedarán exentos automáticamente de dicho pago aquellos usuarios cuya vivienda o unidad habitacional a la que se otorga el servicio tenga un avalúo fiscal igual o inferior a 225 unidades tributarias mensuales. El monto real de la tarifa de aseo se calculará en unidades tributarias mensuales al 31 de octubre del año anterior a su entrada en vigencia y regirá por un período de tres años. Sin embargo, podrá ser recalculada, conforme a las variaciones objetivas en los ítem de costos, y según se establezca en las ordenanzas a que se refiere el inciso segundo, antes de finalizar dicho plazo, pero no más de una vez en el lapso de doce meses."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8269347",
            "texto": "Artículo 8º.- Las tarifas a que se refiere el artículo anterior, corresponden a las extracciones usuales y ordinarias de residuos sólidos domiciliarios. Se entiende por extracción usual u ordinaria, la que no sobrepasa un volumen de sesenta litros de residuos sólidos domiciliarios de promedio diario. Para los servicios en que la extracción de residuos sólidos domiciliarios exceda el volumen señalado en el inciso anterior y para otras clases de extracciones de residuos que no se encuentren comprendidas en la definición señalada en el artículo 6º, las municipalidades fijarán el monto especial de los derechos por cobrar, cuando sean éstas quienes provean el servicio. La vigencia de estas tarifas se sujetará también al plazo y condiciones señalados en el inciso final del artículo anterior. En todo caso, las personas naturales o jurídicas que se encuentren en la situación prevista en el inciso anterior, podrán optar por ejecutar por sí mismas o por contratar con terceros los servicios de extracción y transporte de sus residuos sólidos, en conformidad con las reglamentaciones sanitarias y ambientales, y las ordenanzas municipales. En éstas deberá incluirse la obligatoriedad de presentar a la municipalidad respectiva una declaración, en caso de efectuarlos por sí mismas o un contrato, autorizada ante notario, para la disposición final de los residuos."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8269348",
            "texto": "Artículo 9°.- Las municipalidades estarán facultadas para cobrar directamente o contratar con terceros el cobro del derecho de aseo a todos los usuarios de este servicio, y que no se encuentren exentos de este derecho, en conformidad al artículo 7°, inciso primero de esta ley. En caso de contratar con terceros, dicha contratación deberá efectuarse mediante licitación pública. La municipalidad podrá efectuar directamente el cobro del derecho de aseo a los predios exentos del pago de impuesto territorial o contratar el servicio con terceros. Asimismo, podrá suscribir un convenio con el Servicio de Impuestos Internos y con el Servicio de Tesorerías para efectos de la emisión y despacho de las boletas de cobro. El derecho de aseo será pagado por el dueño o por el ocupante de la propiedad, ya sea usufructuario, arrendatario o mero tenedor, sin perjuicio de la responsabilidad que afecte al propietario. No obstante, los usufructuarios, arrendatarios y, en general, los que ocupen la propiedad en virtud de un acto o contrato que no importe transferencia, no estarán obligados a pagar el derecho de aseo devengado con anterioridad al acto o contrato; efectuado el pago por el arrendatario, éste quedará autorizado para deducir la suma respectiva de los cánones de arrendamiento. La municipalidad cobrará directamente la tarifa de aseo que corresponda a los propietarios de los establecimientos y negocios en general, gravados con patentes a que se refiere el artículo 23, en conformidad a lo establecido en el artículo 8º, incisos primero y segundo, la que deberá enterarse conjuntamente con la respectiva patente. Respecto de un mismo usuario, la municipalidad deberá optar, para efectuar el cobro del derecho de aseo, sólo por uno de los conceptos autorizados por esta ley. Las municipalidades estarán obligadas a certificar, a petición de cualquier persona que lo solicite, el monto del derecho de aseo que corresponda a una propiedad determinada y la existencia de deudas en el pago de ese derecho. En todo caso, habiéndose determinado a los usuarios del servicio afectos al pago de la tarifa de aseo, las autoridades municipales velarán por el cumplimiento diligente de su cobranza."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8269349",
            "texto": "Artículo 10.- Las municipalidades que tengan a su cargo la explotación del servicio de agua potable, se ajustarán en todo a las disposiciones que, sobre el particular, rijan para la explotación de dicho servicio. Las empresas de agua potable de que las municipalidades sean propietarias o tengan participación, se administrarán autónomamente y se sujetarán al régimen legal general aplicable a las empresas privadas del ramo."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8269350",
            "texto": "Artículo 11.- Las municipalidades fijarán la cuantía de los derechos que corresponda cobrar por la prestación de servicios a que se refiere el artículo 5°.- de esta ley, siempre que no se encuentre determinada expresamente en normas especiales, y sin perjuicio de lo dispuesto en los artículos 41.- y 42.-. Las normas sobre procedimiento de aprobación y publicidad establecidas en el artículo 42.- serán igualmente aplicables respecto de la fijación de los derechos a que se alude en el presente artículo."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8269351",
            "texto": "Artículo 12.- Los vehículos que transitan por las calles, caminos y vías públicas en general, estarán gravados con un impuesto anual por permiso de circulación, a beneficio exclusivo de la municipalidad respectiva, conforme a las siguientes tasas: a) A los automóviles particulares, automóviles de alquiler de lujo, automóviles de turismo o de servicios especiales, station wagons, furgones, ambulancias, carrozas fúnebres - automóviles, camionetas, triciclos motorizados de carga y motocicletas se les aplicará la siguiente escala progresiva y acumulativa sobre su precio corriente en plaza: Sobre la parte del precio que no exceda de sesenta |unidades tributarias mensuales, 1%; Sobre la parte del precio que exceda la cantidad anterior y no sobrepase de ciento veinte unidades tributarias mensuales, 2%; Sobre la parte del precio que exceda la cantidad anterior y no sobrepase de doscientas cincuenta unidades tributarias mensuales, 3%; Sobre la parte del precio que exceda la cantidad anterior y no sobrepase de cuatrocientas unidades tributarias mensuales, 4%, y Sobre la parte del precio que exceda de cuatrocientas unidades tributarias mensuales, 4,5%. El impuesto no podrá ser, en caso alguno, inferior a media unidad tributaria mensual. Para los fines de este artículo se entenderá como ''precio corriente en plaza'' de los respectivos vehículos el que determine anualmente el Servicio de Impuestos Internos, dentro de la primera quincena del mes de enero de cada año, |mediante una lista de las distintas marcas y modelos de vehículos motorizados usados, clasificados de acuerdo al año de fabricación y con indicación, en cada caso, del precio corriente en plaza vigente a esa fecha, la que será publicada en el Diario Oficial u otro diario de circulación nacional que determine el Servicio de Impuestos Internos, dentro del mes de enero respectivo. Los valores consignados en esta nómina corresponderán a vehículos en buen estado de conservación y uso, tomando en consideración su año de fabricación. Para la aplicación del impuesto, la referida determinación de precios corrientes en plaza regirá sin alteraciones durante el período de un año, contado desde el día 1 de febrero, debiendo las municipalidades utilizar la información proporcionada por el Servicio de Impuestos Internos. En los casos en que un vehículo motorizado no estuviese indicado en la nómina, se considerará que su precio corriente en plaza vigente es aquel establecido en dicha lista para el vehículo que reúna similares características, tales como marca, modelo, año de fabricación, capacidad de carga o de pasajeros u otras. b) A cada tipo de vehículos, que enseguida se indica, se aplicará el impuesto por permiso de circulación cuyo monto expresado en unidades o fracciones de unidades tributarias mensuales, se señala en cada caso: 1.- Automóviles de alquiler, de servicio individual o colectivo, con o sin taxímetro, una unidad. 2.- Vehículos de movilización colectiva de pasajeros, no comprendidos en los dos números anteriores, una unidad. 3.- Camiones: a) de 1.750 a 5.000 kilogramos de capacidad de carga, una unidad; b) de más de 5.000 y hasta 10.000 kilogramos, dos unidades, y c) de más de 10.000 kilogramos, tres unidades. 4.- Tractocamiones: a) de 1.750 a 5.000 kilogramos de capacidad de arrastre de carga, media unidad; b) de más de 5.000 y hasta 10.000 kilogramos, una unidad, y c) de más de 10.000 kilogramos, una y media unidad. A los semirremolques se les aplicará esta misma tabla de capacidad de carga y de monto de impuesto. 5.- Carros y remolques para acoplar a vehículos motorizados, hasta 1.750 kilogramos de capacidad de carga, media unidad. A los de capacidad superior se les aplicará la tabla del N° 3. 6.- Tractores agrícolas o industriales y máquinas automotrices como sembradoras, cosechadoras, bulldozer, palas mecánicas, palas cargadoras, aplanadoras, grúas, motoniveladoras, retroexcavadoras, traíllas y otras similares, media unidad. Este impuesto sólo se aplicará cuando estos vehículos transiten por caminos, calles y vías públicas en general. Para la renovación de su permiso de circulación no será aplicable la primera parte del inciso primero del artículo 16.-. 7.- Motonetas, bicimotos, triciclos motorizados de carga cuya velocidad máxima no supere los 30 kilómetros por hora y bicicletas con motor, un quinto de unidad. La actividad de transporte terrestre de pasajeros y carga por carretera estará exenta de la contribución de patente municipal a que se refiere el artículo 23.-, con excepción de las empresas dedicadas a esta actividad y cuya renta líquida imponible, determinada para los efectos de la Primera Categoría de la Ley sobre Impuesto a la Renta, supere las 10 unidades tributarias anuales correspondientes al mes de diciembre del año anterior al pago de la patente. Los vehículos de tracción humana y animal estarán exentos del derecho por permiso de circulación. Sin embargo, los propietarios de carros de mano y vehículos de tracción animal deberán empadronarlos en las municipalidades que correspondan a su domicilio, las que os proveerán de una placa permanente de identificación. Los carros y remolques para acoplar a un vehículo motorizado deberán empadronarse en la municipalidad que corresponda al domicilio de su propietario, la que los proveerá de una placa permanente que los identifique. Para los efectos de la aplicación de la tabla de la letra a) y de los valores establecidos en la letra b) de este artículo, se considerará la unidad tributaria vigente en el mes anteprecedente al de vencimiento del período respectivo de pago establecido en el artículo 15.- o al de pago tratándose de vehículos que obtengan por primera vez permiso de circulación, y del caso contemplado en el artículo 22.-. El impuesto por permiso de circulación que se determine al momento de concederlo a un vehículo, no experimentará variación alguna por causas sobrevinientes que afecten a éste. El monto del impuesto que se determine conforme a este artículo, comprende absolutamente todos los servicios anexos que prestan las municipalidades, desde la revisión del estado mecánico hasta la emisión del padrón y distintivo de la placa en el vehículo respectivo, incluyéndose el precio de dicho distintivo; y, por tanto, en la liquidación y giro de los permisos de circulación no se considerará valor alguno que incremente el del impuesto que resulte de aplicar la escala y tasas de las letras a) y b) de este precepto. Las empresas importadoras, distribuidoras y |comercializadoras de vehículos motorizados estarán obligadas a proporcionar, a requerimiento del Servicio de Impuestos Internos y en la forma y plazo que su Director establezca, la información necesaria para la determinación de los avalúos de los vehículos que debe realizar dicho Servicio."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8269353",
            "texto": "Artículo 13.- Los vehículos a que se refiere la letra a) del artículo 12.-, que ingresen al país con liberación aduanera total o parcial y que están sujetos a una prohibición de enajenar o ceder su uso o goce, a cualquier título, pagarán el impuesto municipal mientras dure dicha prohibición, sobre el cincuenta por ciento del precio corriente en plaza que se fije para los vehículos de la misma marca, tipo, modelo, año y origen en la lista de precios que señala el artículo 12.-. Esta franquicia se aplicará también a los vehículos mencionados en el inciso anterior que pertenezcan a personas domiciliadas en la Región de Tarapacá, en las Provincias de Chiloé y Palena, de la Región de Los Lagos, en la Región de Aysén del General Carlos Ibáñez del Campo y en la Región de Magallanes y de la Antártica Chilena, y que estén destinados a su uso en aquellas zonas. En el caso de las personas que importen vehículos en virtud del artículo 6°.- de la Ley N° 17.238, de 22 de noviembre de 1969, y su reglamento, contenido en el Decreto de Hacienda N° 1.950, de 11 de septiembre de 1970, el impuesto por permiso de circulación se determinará sobre el veinticinco por ciento del precio corriente en plaza del vehículo. Asimismo, la franquicia del inciso primero, se aplicará a los vehículos allí indicados, ingresados al país con liberación aduanera total o parcial por personal dependiente del Ministerio de Relaciones Exteriores que cese en sus funciones en el extranjero, mientras el interesado mantenga la propiedad y uso exclusivo del vehículo."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8269354",
            "texto": "Artículo 14.- Los vehículos nuevos no podrán salir a circulación sin el pago previo del impuesto municipal. No obstante, la unidad municipal encargada del tránsito y transporte públicos que corresponda podrá otorgar permisos especiales en los siguientes casos: a) De conformidad a lo previsto en el N° 3.- del artículo 48.- de la Ley N° 18.290; b) Para el efecto de cumplir con la inscripción en el Registro de Vehículos Motorizados, por un plazo máximo de diez días, y debiendo enterarse la suma equivalente al impuesto que corresponda, y c) Para el tránsito de vehículos que, careciendo de permiso de circulación por no estar en actividad, deban ser trasladados de un punto a otro, para el solo efecto de repararlos, o con otro objeto semejante. El valor diario de estos permisos será el equivalente de un vigésimo de unidad tributaria mensual y ellos no podrán otorgarse por más de tres días en cada mes para un mismo vehículo."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8269355",
            "texto": "Artículo 15.- La renovación de los permisos de circulación y su distintivo se efectuará en los siguientes períodos del año respectivo, considerando la clasificación contenida en el artículo 12.-: 1.- Vehículos de la letra a) y N° 5 de la letra b), de carga máxima de mil setecientos cincuenta kilos, hasta el 31 de marzo; 2.- Vehículos de la letra b), N°s. 1 y 2 dentro del mes de mayo, y 3.- Vehículos de la letra b), N°s. 3, 4 y 5, de carga superior a mil setecientos cincuenta kilos, y N°s. 6 y 7, dentro del mes de septiembre. El pago del impuesto por permiso de circulación podrá efectuarse en dos cuotas iguales, la primera, dentro del plazo ordinario de renovación, y la segunda, en los siguientes períodos: a) Vehículos comprendidos en el número 1.- de este artículo, dentro del mes de agosto. Su monto se ajustará según la variación que experimente el Indice de Precios al Consumidor entre los meses de febrero y junio, ambos inclusive, del año respectivo; b) Vehículos comprendidos en el número 2.- de este artículo, dentro del mes de junio. Su monto se ajustará según la variación que experimente el Indice de Precios al Consumidor en el mes de abril del año respectivo, y c) Vehículos comprendidos en el número 3.- de este artículo, dentro del mes de octubre. Su monto se ajustará según la variación que experimente el Indice de Precios al Consumidor en el mes de agosto del año respectivo. Deberá dejarse constancia en el permiso de circulación, del hecho de efectuarse en cuotas el pago del impuesto respectivo. La obligación de pagar la segunda cuota pesará sobre los respectivos vehículos mientras no sean retirados de la circulación, lo que deberá ser comunicado por escrito a la unidad municipal encargada del tránsito y transporte públicos que otorgó el permiso, antes de que venza el plazo para la próxima renovación anual del mismo. Sólo en virtud del expresado aviso quedará el vehículo de que se trate, exceptuado de la obligación impuesta en el inciso anteprecedente."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8269356",
            "texto": "Artículo 16.- No podrá renovarse el permiso de circulación de un vehículo mientras no se acredite el pago total del impuesto del año anterior, salvo que el interesado acredite que en ese período el vehículo estuvo acogido a la norma del inciso final del artículo anterior. Tampoco será exigible el pago del impuesto respecto de cualquier tipo de vehículos, si en uno o más años completos ha estado fuera de circulación y ello se acredita mediante declaración jurada simple que deberá entregarse a la municipalidad respectiva, a más tardar el 30 de noviembre del año a que corresponda pagar el impuesto."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8269357",
            "texto": "Artículo 17.- Los vehículos a que se refiere la letra a) del artículo 12.- que fueren omitidos en la lista de precios que menciona ese precepto, deberán asimilarse para los fines de determinar su valor a aquellos vehículos que lo tengan fijado en dicha lista y que reúnan similares características en cuanto a su origen, tipo, años de antiguedad, capacidad y especificaciones técnicas y ello será de competencia de la unidad municipal encargada del tránsito y transporte públicos respectiva. Los vehículos nuevos pagarán el impuesto por permiso de circulación, en todo caso considerando su precio de facturación. Se entenderá por vehículo nuevo el vendido sin uso por primera vez a un usuario, en el año de obtención del respectivo permiso, aunque corresponda a la producción de años anteriores. Cuando no pudiese efectuarse la asimilación referida en el inciso primero o cuando, en el caso del inciso segundo, la facturación del vehículo no se ajustare a las condiciones normales de venta en el mercado, la unidad municipal encargada del tránsito y transporte públicos respectiva deberá solicitar a la unidad del Servicio de Impuestos Internos de su comuna que tase el precio corriente en plaza para los efectos del impuesto que corresponda pagar."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8269358",
            "texto": "Artículo 18.- Los vehículos que por primera vez obtengan permiso de circulación pagarán el impuesto proporcional por cada uno de los meses que falten para completar el año calendario, incluyendo el mes a que corresponde la respectiva factura emitida en el país, o la fecha del respectivo instrumento que acredite su internación al territorio nacional, según el caso."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8269359",
            "texto": "Artículo 19.- La patente extranjera da derecho para transitar en el país sólo hasta por tres meses. Transcurrido ese tiempo, deberá pagarse el impuesto por permiso de circulación correspondiente, en conformidad al artículo 12.-. La municipalidad respectiva no otorgará el permiso de circulación sin previa presentación por el interesado de un testimonio o certificado de la Aduana por la que se internó el vehículo, acreditando el pago o la exención de los derechos correspondientes y la fecha de internación."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8269360",
            "texto": "Artículo 20.- No requerirán permiso de circulación, sólo los siguientes vehículos: 1.- Los pertenecientes a las Fuerzas Armadas y de Orden, siempre que sean para uso exclusivo militar o policial. 2.- Los pertenecientes a los Cuerpos de Bomberos o sus Compañías, y 3.- Los de propiedad o de uso bajo el sistema de arrendamiento con opción de compra de las misiones diplomáticas y consulares extranjeras acreditadas en el país, de organismos internacionales a los que Chile haya adherido, o de los respectivos agentes diplomáticos, consulares o funcionarios internacionales, siempre que todas estas personas sean de nacionalidad extranjera. La exención que acuerda el N° 3 será reconocida por el Ministerio de Relaciones Exteriores, a título de reciprocidad, o en virtud de convenios internacionales que contemplen explícita o implícitamente franquicias de la naturaleza señalada. Verificada la existencia de tales circunstancias, el propio Ministerio otorgará a los vehículos favorecidos el respectivo distintivo o placa, según lo disponga el reglamento aprobado por decreto supremo de esa Secretaría de Estado. Esta franquicia caducará automáticamente al momento de enajenarse el vehículo, oportunidad en que deberá retirarse de éste el distintivo o placa especial respectiva. Si después de transferido un vehículo, a persona o entidad que no tenga derecho a esa franquicia, se le sorprendiere transitando con ese distintivo o placa especial, al nuevo dueño se le impondrá una multa igual al cien por ciento de la contribución que corresponde enterar por el período anual completo, sin perjuicio del pago del monto del impuesto por permiso de circulación, valores ambos que se girarán simultáneamente, por la unidad municipal encargada del tránsito y transporte públicos de la comuna en que se denuncie la infracción, previa la remisión de los antecedentes del caso por el juzgado de policía local competente, el que ordenará la retención del vehículo hasta que se acrediten los pagos referidos."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8269361",
            "texto": "Artículo 21.- Las municipalidades llevarán un registro de permisos de circulación, el que será reglamentado por decreto del Ministerio del Interior. Los impuestos por permisos de circulación se pagarán por el dueño de los vehículos en la municipalidad de su elección previo cambio, cuando proceda, de la inscripción en el registro a que se refiere el inciso anterior; y sin perjuicio de las reglas especiales establecidas en los regímenes tributarios de excepción. El cambio de inscripción deberá solicitarse en la municipalidad en que se pague el permiso de circulación. El permiso de circulación otorgado por una determinada municipalidad, habilitará al vehículo para transitar en todo el territorio nacional. Sólo para los efectos de control, el propietario del vehículo deberá declarar bajo juramento en la municipalidad donde obtenga el permiso respectivo, el lugar de su morada. Si con posterioridad trasladare su morada a otro lugar, estará obligado a dar cuenta de dicho hecho a la municipalidad donde obtuvo el permiso, dentro del plazo de treinta días, contados desde el cambio de morada."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8269362",
            "texto": "Artículo 22.- Además de los permisos ordinarios, habrá permisos de circulación para prueba de vehículos, que deberán pagar las casas vendedoras, y los talleres de reparación de vehículos de tracción mecánica, para el exclusivo objeto de poder exhibir, demostrar o probar las cualidades de los vehículos que ofrezcan en venta. Estos permisos de prueba pagarán el equivalente a diez unidades tributarias mensuales, cualquiera que sea la época del año en que se obtengan dichos permisos."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8269363",
            "texto": "Artículo 23.- El ejercicio de toda profesión, oficio, industria, comercio, arte o cualquier otra actividad lucrativa secundaria o terciaria, sea cual fuere su naturaleza o denominación, está sujeta a una contribución de patente municipal, con arreglo a las disposiciones de la presente ley. Asimismo, quedarán gravadas con esta tributación municipal las actividades primarias o extractivas en los casos de explotaciones en que medie algún proceso de elaboración de productos, aunque se trate de los exclusivamente provenientes del respectivo fundo rústico, tales como aserraderos de maderas, labores de separación de escorias, moliendas o concentración de minerales, y cuando los productos que se obtengan de esta clase de actividades primarias, se vendan directamente por los productores, en locales, puestos, kioscos o en cualquiera otra forma que permita su expendio también directamente al público o a cualquier comprador en general, no obstante que se realice en el mismo predio, paraje o lugar de donde se extraen, y aunque no constituyan actos de comercio los que se ejecuten para efectuar ese expendio directo. También quedarán gravadas con esta tributación municipal las empresas o sociedades de inversión que adquieran o mantengan activos o instrumentos, de cualquier naturaleza, de los cuales puedan obtener rentas derivadas del dominio, posesión o tenencia a título precario como, asimismo, de su enajenación. El Presidente de la República reglamentará la aplicación de este artículo."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8269364",
            "texto": "Artículo 24.- La patente grava la actividad que se ejerce por un mismo contribuyente, en su local, oficina, establecimiento, kiosco o lugar determinado con prescindencia de la clase o número de giros o rubros distintos que comprenda. Tratándose de sociedades de inversiones o sociedades de profesionales, cuando éstas no registren domicilio comercial, la patente se deberá pagar en la comuna correspondiente al domicilio registrado por el contribuyente ante el Servicio de Impuestos Internos. Para estos efectos, dicho Servicio aportará esta información a las municipalidades, por medios electrónicos, durante el mes de mayo de cada año. El valor por doce meses de la patente será de un monto equivalente entre el dos y medio por mil y el cinco por mil del capital propio de cada contribuyente, la que no podrá ser inferior a una unidad tributaria mensual ni superior a ocho mil unidades tributarias mensuales. Sin perjuicio del ejercicio de la facultad municipal, se considerará la tasa máxima legal para efectos de calcular el aporte al Fondo Común Municipal, que corresponda realizar a las municipalidades aportantes a dicho Fondo por concepto de las patentes a que se refiere el artículo precedente. Al efecto, el alcalde, con acuerdo del concejo, podrá, dentro del rango señalado, fijar indistintamente una tasa única de la patente para todo el territorio comunal, como asimismo tasas diferenciadas al interior de la comuna, en aquellas zonas definidas en el respectivo instrumento de planificación urbana, mediante la dictación del correspondiente decreto alcaldicio, el cual deberá publicitarse debidamente al interior de la comuna. Para los efectos de este artículo se entenderá por capital propio el inicial declarado por el contribuyente si se tratare de actividades nuevas, o el registrado en el balance terminado el 31 de diciembre inmediatamente anterior a la fecha en que deba prestarse la declaración, considerándose los reajustes, aumentos y disminuciones que deben practicarse de acuerdo con las normas del artículo 41.- y siguientes de la Ley sobre Impuesto a la Renta, contenida en el Decreto Ley N° 824.-, de 1974. Sin perjuicio de lo dispuesto en el inciso primero de este artículo, el Servicio de Impuestos Internos aportará por medios electrónicos a cada una de las municipalidades que corresponda, dentro del mes de mayo de cada año, la información del capital propio declarado, el rol único tributario y el código de la actividad económica de cada uno de los contribuyentes. En los casos de los contribuyentes que no estén legalmente obligados a demostrar sus rentas mediante un balance general pagarán una patente por doce meses igual a una unidad tributaria mensual. No obstante lo anterior, los contribuyentes obligados a determinar un capital propio tributario simplificado conforme con el artículo 14 letra D), en su número 3 letra (j) y su número 8 letra (a) número (vii), de la Ley sobre Impuesto a la Renta, contenida en el decreto ley N° 824 de 1974, pagarán su patente en base a dicho capital propio, según lo señalado en los incisos anteriores. Para modificar la tasa de la patente vigente en la respectiva comuna, las municipalidades deberán dictar una resolución que deberá ser publicada en el Diario Oficial con una anticipación, de a lo menos, seis meses al del inicio del año calendario en que debe entrar en vigencia la nueva tasa. En la determinación del capital propio a que se refieren los incisos segundo y quinto de este artículo, los contribuyentes podrán deducir aquella parte del mismo que se encuentre invertida en otros negocios o empresas afectos al pago de patente municipal, lo que deberá acreditarse mediante certificado extendido por la o las municipalidades correspondientes a las comunas en que dichos negocios o empresas se encuentran ubicados. El Presidente de la República reglamentará la aplicación de este inciso."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8269365",
            "texto": "Artículo 25.- En los casos de contribuyentes que tengan sucursales, oficinas, establecimientos, locales u otras unidades de gestión empresarial, cualquiera que sea su naturaleza jurídica o importancia económica, el monto total de la patente que grava al contribuyente será pagado proporcionalmente por cada una de las unidades antedichas, considerando el número de trabajadores que laboran en cada una de ellas, cualquiera sea su condición o forma, incluidos los trabajadores de temporada y los correspondientes a empresas subcontratistas, en la proporción que corresponda pudiendo considerar, además, otros factores que aseguren una distribución equitativa, todo lo cual será determinado por el reglamento que al efecto se dicte. Para estos efectos, el contribuyente deberá presentar, dentro del mes de mayo de cada año, en la municipalidad en que se encuentre ubicada su casa matriz, una declaración en que se incluya el número total de trabajadores que laboran en cada una de las sucursales, oficinas, establecimientos, locales u otras unidades de gestión empresarial. Sobre la base de la declaración antes referida y los criterios establecidos en el reglamento, la municipalidad receptora determinará y comunicará, tanto al contribuyente como a las municipalidades vinculadas, la proporción del capital propio que corresponda a cada sucursal, establecimiento o unidad de gestión empresarial. En virtud de tal determinación, las municipalidades en donde funcionen las referidas sucursales, establecimientos o unidades, calcularán y aplicarán el monto de la patente que corresponda pagar en cada caso, según la tasa o tasas vigentes en las respectivas comunas. Dicha determinación se remitirá a todos los municipios involucrados, los que tendrán derecho a objetarla ante la Contraloría General de la República, la que resolverá breve y sumariamente. Se entiende por casa matriz para los efectos de este artículo, la oficina, local, o establecimiento en que funciona la gerencia de la empresa o negocio o su dirección general. El reglamento establecerá las modalidades para la aplicación de este artículo."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8269366",
            "texto": "Artículo 26.- Toda persona que inicie un giro o actividad gravada con patente municipal presentará, conjuntamente con la solicitud de autorización para funcionar en un local o lugar determinado, una declaración jurada simple acerca del monto del capital propio del negocio, para los efectos del artículo 24. Asimismo, en los casos que corresponda deberán efectuar la declaración indicada en el artículo anterior. La municipalidad estará obligada a otorgar la patente respectiva en forma inmediata una vez que el contribuyente hubiere acompañado todos los permisos requeridos o la municipalidad hubiere verificado por otros medios el cumplimiento de aquellos, tanto de orden sanitario, como de emplazamiento según las normas de zonificación del Plan Regulador, de otros permisos que leyes especiales les exigieren, según sea el caso, y siempre que no sea necesario verificar condiciones de funcionamiento por parte de la Dirección de Obras de la municipalidad. Sin perjuicio de lo anterior, tratándose de patentes de profesionales y patentes de sociedades de profesionales, no se exigirá permiso alguno. Las limitaciones y autorizaciones señaladas no se aplicarán a la microempresa familiar. Con todo, sus actividades deberán sujetarse a lo dispuesto por el D.S. Nº 977, de 1997, del Ministerio de Salud, que aprobó el Reglamento Sanitario de los Alimentos. Se entenderá por microempresa familiar aquella que reúna los siguientes requisitos: a) Que la actividad económica que constituya su giro se ejerza en la casa habitación familiar; b) Que en ella no laboren más de cinco trabajadores extraños a la familia, y c) Que sus activos productivos, sin considerar el valor del inmueble en que funciona, no excedan las 1.000 unidades de fomento. La microempresa familiar señalada en el inciso segundo podrá desarrollar cualquier actividad económica lícita, excluidas aquellas peligrosas, contaminantes o molestas. Para acogerse a los beneficios señalados, a los contemplados en los artículos 22 y 84 del D.L. Nº 824, de 1974, Ley sobre Impuesto a la Renta, en los artículos 29 y siguientes del D.L. Nº 825, de 1974, Ley sobre Impuesto a las Ventas y Servicios, y demás que favorezcan a la microempresa, el interesado deberá inscribirse en la municipalidad respectiva y acompañará una declaración jurada en la que afirme que es legítimo ocupante de la vivienda en que se desarrollará la actividad empresarial y que su actividad no produce contaminación. Si la vivienda es una unidad de un condominio, deberá contar con la autorización del Comité de Administración respectivo. Sin perjuicio de lo señalado en el inciso segundo, la municipalidad deberá otorgar patente provisoria en forma inmediata al contribuyente cuando se cumplan los siguientes requisitos: a) Emplazamiento según las normas sobre zonificación del Plan Regulador; b) Se acompañe autorización sanitaria, en aquellos casos en que ésta sea exigida en forma expresa por el decreto con fuerza de ley N° 1, del Ministerio de Salud, de 1989; c) En el caso de actividades que requieran autorización sanitaria de aquellas que no se encuentren señaladas en el citado decreto con fuerza de ley, el contribuyente sólo deberá acreditar haber solicitado la autorización correspondiente a la Autoridad Sanitaria, y d) Los permisos que exijan otras leyes especiales, según sea el caso. Las municipalidades podrán otorgar patentes provisorias para el ejercicio de las actividades que deban cumplir con los requisitos señalados en las letras b) y d) del inciso precedente, sin que sea necesario exigir la autorización correspondiente, siempre que la actividad de que se trate esté incorporada en la ordenanza que se dicte al efecto. Las municipalidades sólo podrán incorporar en dicha ordenanza los tipos de actividades previamente autorizadas por la autoridad competente, la que deberá señalar, además, las características y condiciones que aquellas deben cumplir. Las municipalidades deberán exigir el cumplimiento del requisito de que se trate dentro de un plazo determinado, el cual no podrá exceder de un año contado desde la fecha en que se otorgue la patente provisoria. En caso de que se rechazare la solicitud de autorización sanitaria a que se refiere la letra c) del inciso quinto o se rechazaren los permisos señalados en los incisos precedentes o hubiere vencido el plazo otorgado por la municipalidad para obtenerlos, la patente provisoria caducará de pleno derecho, debiendo el contribuyente cesar de inmediato sus actividades. Cuando la actividad que vaya a realizar el contribuyente exigiere la verificación de condiciones de funcionamiento por parte de la Dirección de Obras de la municipalidad, esta verificación se hará dentro de los treinta días corridos siguientes al otorgamiento de la patente provisoria, debiendo manifestar la Dirección, dentro de dicho plazo, la existencia de observaciones y condiciones que deban cumplirse para otorgar la patente definitiva. En caso de que hubiera transcurrido el plazo antes señalado y la municipalidad no hubiera concurrido, o habiendo concurrido no encontrare observaciones, la patente extendida provisoriamente se convertirá por el solo ministerio de la ley en definitiva, siempre que se hayan obtenido los permisos sanitarios correspondientes, debiendo la municipalidad extender la patente definitiva si fuere requerida al efecto. Asimismo, si existieren observaciones y éstas fueran subsanables, podrá la municipalidad declarar que la patente provisoria mantendrá dicho carácter por el tiempo que la Dirección de Obras le señale para cumplir con las exigencias que las disposiciones legales determinen, plazo que no podrá exceder de un año desde que la patente provisoria hubiere sido extendida. Asimismo, si las observaciones no fueren subsanables, o no hubieren sido subsanadas dentro del plazo dado por la municipalidad, la patente caducará de pleno derecho. Para los efectos de la clausura, la municipalidad podrá requerir el auxilio de la fuerza pública. Sin perjuicio de lo señalado en el inciso anterior, en caso de que la causa que impidiera subsanar las observaciones fuere la existencia de una declaratoria de utilidad pública sobre el inmueble en que haya de realizarse la actividad de que se trate, y la Dirección de Obras Municipales haya negado la solicitud efectuada por el propietario según lo dispuesto en el inciso segundo del artículo 121 del decreto con fuerza de ley N° 458, del Ministerio de Vivienda y Urbanismo, de 1976, Ley General de Urbanismo y Construcciones, la municipalidad deberá prorrogar la patente provisoria hasta que se cumpla el plazo de caducidad de dicha declaratoria. Al plazo anteriormente indicado deberá adicionarse, si fuere el caso, el plazo que la Dirección de Obras Municipales haya otorgado para subsanar las observaciones que haya efectuado, de acuerdo a lo señalado en el inciso anterior. En caso de que la autorización sanitaria se haya obtenido en forma tácita, en aplicación de lo dispuesto en el inciso tercero del artículo 7° del Código Sanitario, el contribuyente que solicita la patente deberá acompañar una declaración jurada indicando que la autoridad sanitaria no se pronunció dentro del plazo legal y acompañar además el documento que acredite haber hecho la solicitud sanitaria de que se trata. Al que falseare la información a que se refiere este inciso o no cesare sus actividades cuando la patente hubiere caducado se le aplicarán las sanciones establecidas en el Título X de esta ley, sin perjuicio de las demás que sean aplicables por realizar declaraciones juradas falsas y por el incumplimiento de las normas sanitarias. En los casos de los incisos anteriores y para empresas que acrediten que su capital efectivo no excede de cinco mil unidades de fomento, las municipalidades podrán eximir del pago de las patentes provisorias u otorgar plazos para el pago de las mismas, de hasta doce cuotas mensuales reajustables. Las condiciones para otorgar exenciones o facilidades de pago de patentes provisorias se definirán a través de ordenanzas, las que en ningún caso podrán establecer diferencias arbitrarias entre beneficiarios que desarrollen la misma actividad económica o que participen en el mismo sector o zona geográfica. La exención corresponderá al año que dure la patente provisoria."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 26 BIS",
            "idParte": "8269423",
            "texto": "Artículo 26 bis.- Los trabajos que se ejecuten por las microempresas familiares, por encargo de terceros, se entenderán, para todos los efectos legales, que se realizan por cuenta de quien los encarga."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8269367",
            "texto": "Artículo 27.- Sólo están exentas del pago de la contribución de patente municipal las personas jurídicas sin fines de lucro que realicen acciones de beneficencia, de culto religioso, culturales, de ayuda mutua de sus asociados, artísticas o deportivas no profesionales y de promoción de intereses comunitarios."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8269368",
            "texto": "Artículo 28.- En aquellas comunas en que se encuentren ubicados balnearios o lugares de turismo, las municipalidades podrán otorgar patentes temporales hasta por cuatro meses para el funcionamiento de negocios o actividades gravadas conforme al artículo 23.- de esta ley, incluidas las de expendios de bebidas alcohólicas. El valor de las patentes, por el período en que se otorguen en cada año o temporada, será del cincuenta por ciento del valor de la patente ordinaria. El Presidente de la República determinará los balnearios y lugares de turismo, en que se podrá otorgar esta clase de patente para el expendio de bebidas alcohólicas."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8269369",
            "texto": "Artículo 29.- El valor fijado conforme al artículo 24.- corresponde a la patente de doce meses comprendidos entre el 1° de julio del año de la declaración y el 30 de junio del año siguiente. Estarán exentos de todo impuesto o derecho municipal, los instrumentos que los contribuyentes deben presentar para el otorgamiento de patentes, tales como declaraciones, copias de balances, quedando, por tanto, prohibido cualquier cobro distinto del valor fijado en el artículo 24. La patente se podrá pagar al contado o en dos cuotas iguales, en la municipalidad respectiva, dentro de los meses de julio y enero de cada año. Si la patente se pagare en dos cuotas, el valor de la segunda se reajustará en la misma proporción en que haya variado el Indice de Precios al Consumidor en el período comprendido entre el 1° de junio y el 30 de noviembre inmediatamente anterior. Si un contribuyente se estableciere después del 31 de diciembre pagará el cincuenta por ciento del valor de la patente. Asimismo, los contribuyentes, con excepción de los señalados en el artículo 32, que cambien de domicilio su casa matriz o sucursal, pagarán la respectiva patente comercial en la municipalidad correspondiente al nuevo domicilio, a contar del semestre siguiente al de su instalación. Para tal efecto, deberán comunicar dicha situación a la municipalidad del nuevo domicilio, dentro de los 30 días corridos siguientes al de la instalación, exhibiendo la patente pagada en la municipalidad de origen por el período semestral respectivo y un certificado emitido por la misma, en donde conste que no mantiene deuda pendiente por este concepto. En el caso de existir deuda, no se otorgará patente definitiva o provisoria, mientras no se regularice dicha situación ante la municipalidad respectiva."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8269370",
            "texto": "Artículo 30.- Si un establecimiento cambiare de dominio, el nuevo dueño deberá hacer anotar la transferencia en el rol respectivo. El adquirente pagará por concepto de patente por el período semestral que esté corriendo una contribución de monto igual a la que está girada o corresponda girar por el negocio transferido, rigiendo las normas generales respecto de los períodos siguientes."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8269371",
            "texto": "Artículo 31.- Serán responsables del pago de la patente, además de los propietarios de los establecimientos o negocios sujetos a dicho pago, los administradores o regentes de los mismos, aun cuando no tengan nombramiento o mandato constituido en forma legal."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8269372",
            "texto": "Artículo 32.- Las personas que ejerzan profesiones liberales o cualquier otra profesión u ocupación lucrativa de acuerdo con la definición del artículo 42.-, N° 2 del Decreto Ley N° 824.-, de 1974, pagarán su patente anual sólo en la comuna donde tengan instalada su consulta, estudio u oficina principal. Dicha patente las habilitará para ejercer en todo el territorio nacional. Las personas a que se refiere este artículo pagarán como patente única anual el equivalente a una unidad tributaria mensual."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8269373",
            "texto": "Artículo 33.- Las patentes de los establecimientos de expendio de bebidas alcohólicas, serán clasificadas y otorgadas en la forma que determina la Ley N° 19.925.-, sin perjuicio de quedar afectos a la contribución del artículo 24.- de la presente ley."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8269374",
            "texto": "Artículo 34.- El comprador, usufructuario, sucesor u ocupante a cualquier título, de un establecimiento, negocio o giro gravado con contribución de patentes, responderá del pago de las patentes morosas que se adeudaren."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8269375",
            "texto": "Artículo 35.- El aporte fiscal al Fondo Común Municipal estará constituido por: a) El impuesto territorial de los inmuebles fiscales afectos a dicho impuesto, según se determina en el Cuadro Anexo de la ley Nº 17.235, sobre Impuesto Territorial. El giro del impuesto territorial de los inmuebles referidos, se enterará íntegramente a dicho Fondo Común. b) El aporte anual en pesos, equivalente a 218.000 unidades tributarias mensuales, que contempla el Nº 5 del artículo 14 de la ley Nº 18.695, Orgánica Constitucional de Municipalidades."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8269377",
            "texto": "Artículo 36.- El total de la suma que corresponda al aporte fiscal incrementará el Fondo Común Municipal a que se refiere el artículo 38.-."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8269378",
            "texto": "Participación municipal en el impuesto territorial y del Fondo Común Municipal Artículo 37.- Las municipalidades percibirán el rendimiento total del impuesto territorial. Constituirá ingreso propio de cada municipalidad el cuarenta por ciento de dicho impuesto de la comuna respectiva, salvo las municipalidades de Santiago, Providencia, Las Condes y Vitacura, en que el referido ingreso propio será de un treinta y cinco por ciento."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8269380",
            "texto": "Artículo 38.- La distribución del Fondo Común Municipal a que se refiere el artículo 14 de la ley Nº18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado se encuentra fijado por el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior, se sujetará a los indicadores que se señalan a continuación: 1. Un veinticinco por ciento por partes iguales entre las comunas del país. 2. Un diez por ciento en relación al número de pobres de la comuna, ponderado en relación con la población pobre del país. 3. Un treinta por ciento en proporción directa al número de predios exentos de impuesto territorial de cada comuna, con respecto al número de predios exentos del país, ponderado según el número de predios exentos de la comuna en relación con el total de predios de ésta. 4. Un treinta y cinco por ciento en proporción directa a los menores ingresos propios permanentes del año precedente al cálculo, lo cual se determinará en base al menor ingreso municipal propio permanente por habitante de cada comuna, en relación con el promedio nacional de dicho ingreso por habitante. Para determinar dicho menor ingreso, se considerará, asimismo, la población flotante en aquellas comunas señaladas en el decreto supremo a que se refiere el inciso cuarto de este artículo. Para efectos de lo dispuesto en el Nº 4 precedente, se considerarán como ingresos propios permanentes de cada municipalidad, los siguientes: las rentas de la propiedad municipal; el excedente del impuesto territorial que se recaude en la comuna, una vez descontado el aporte al Fondo Común Municipal que a ésta corresponde efectuar; el treinta y siete coma cinco por ciento de lo recaudado por permisos de circulación; los ingresos por recaudación de patentes municipales de beneficio directo; los ingresos por patentes mineras y acuícolas correspondientes a la municipalidad; los ingresos por derechos de aseo; los ingresos por licencias de conducir y similares; los ingresos por derechos varios; los ingresos por concesiones; los ingresos correspondientes a la municipalidad por el impuesto a las sociedades operadoras de casinos de juegos, establecido en la ley N°19.995, y los ingresos provenientes de las multas de beneficio directo y sanciones pecuniarias que las municipalidades apliquen. Sin perjuicio de lo dispuesto precedentemente, para la comuna de Isla de Pascua, se considerarán, además, como ingresos propios los recursos que, con cargo al Fondo Común Municipal y previo a su distribución, se le asignen como compensación a los menores ingresos que dicha municipalidad deja de percibir por aplicación del artículo 41 de la ley Nº 16.441, por los conceptos de impuesto territorial, permisos de circulación y patentes municipales. La determinación del monto de recursos que por motivo de la señalada compensación se efectuará a la municipalidad de Isla de Pascua, se establecerá en el reglamento del Fondo Común Municipal. En todo caso, dicho monto no podrá ser inferior a 1,1 veces la suma del gasto en personal y en bienes y servicios de consumo del año anteprecedente al del cálculo de esta parte del Fondo. Mediante decreto supremo, expedido a través del Ministerio del Interior y que llevará además la firma del Ministro de Hacienda, se determinarán anualmente, en el mes de diciembre del año anterior al de su aplicación, los coeficientes de distribución de los recursos a que se refieren las disposiciones anteriores. En el mismo decreto, se establecerán las ponderaciones para determinar el número de habitantes que corresponda asignar a las comunas que, de acuerdo al procedimiento, metodología y criterios establecidos en el reglamento señalado en el inciso sexto de este artículo, hayan sido declaradas como comunas balnearios, o a otras que reciban un flujo significativo de población flotante, en ciertos períodos del año. Las municipalidades que, por aplicación de las normas de distribución señaladas anteriormente, reduzcan sus ingresos del Fondo Común Municipal en relación a los ingresos estimados a percibir durante el año del cálculo, serán compensadas con cargo al mismo Fondo. La diferencia que se produzca será compensada total o parcialmente sobre la base de la disponibilidad de recursos estimados para cada año fijándose anualmente, mediante el decreto señalado en el inciso anterior, el monto total que se destinará a dicha compensación y lo que corresponderá por tal concepto a cada uno de los respectivos municipios. El reglamento del Fondo Común Municipal, expedido a través de los Ministerios del Interior y de Hacienda, regulará en todo lo demás la operatoria de este Fondo, en especial, el mecanismo de recaudación de los recursos y demás criterios necesarios para su aplicación, incluyendo sus indicadores y variables, el mecanismo de estabilización y las fuentes o cifras de información oficiales que se aplicarán en cada caso."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8269381",
            "texto": "Artículo 39.- Las municipalidades de Providencia, Vitacura y Las Condes, adicionalmente al aporte que deben efectuar en virtud de lo dispuesto en el número 1) del Artículo 14 de la ley 18.695, Orgánica Constitucional de Municipalidades, integrarán anualmente al Fondo Común Municipal un monto equivalente a 70.000 unidades tributarias mensuales, distribuido entre ellas en proporción al total del rendimiento del impuesto territorial correspondiente a los inmuebles ubicados en cada una de dichas comunas, en el año inmediatamente anterior al del aporte. Mediante decreto del Ministerio del Interior, suscrito por el Ministerio de Hacienda, se determinará cada año el monto de dichos aportes que corresponda a las municipalidades señaladas y los meses en que deben ser integrados al Fondo Común Municipal. No obstante lo señalado, las referidas municipalidades quedarán exceptuadas de integrar al Fondo las cantidades que resulten de la aplicación del inciso anterior, hasta por el monto equivalente a los aportes que efectúen a la Corporación Cultural de la Municipalidad de Santiago. En todo caso, si en una anualidad los aportes de cualquiera de las municipalidades obligadas fuesen superiores a las cantidades correspondientes según lo establecido en el inciso primero, el exceso no será deducido del Fondo en los años posteriores. Para los efectos de lo dispuesto en el inciso precedente, las municipalidades de Providencia, Vitacura y Las Condes deberán celebrar convenios con la Corporación Cultural de la Municipalidad de Santiago."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 39 BIS",
            "idParte": "8269421",
            "texto": "Artículo 39 bis.- Las deudas por los aportes que deban efectuar las municipalidades al Fondo Común Municipal, con sus respectivos reajustes e intereses, serán descontadas por el Servicio de Tesorerías, de los montos que a aquéllas les corresponda percibir por la recaudación del impuesto territorial o por su participación en el señalado Fondo, en un plazo máximo de seis meses, y en el número de cuotas que dicho servicio determine. Para los efectos indicados en el inciso anterior, la Subsecretaría de Desarrollo Regional y Administrativo deberá determinar para cada municipalidad, a partir del informe trimestral a que se refiere el artículo 60, los recursos que le correspondería haber enterado al Fondo Común Municipal. Este cálculo deberá ser informado al Servicio de Tesorerías dentro del mes siguiente al del vencimiento del trimestre respectivo. Una vez recibido el informe señalado en el inciso anterior, el Servicio de Tesorerías deberá cotejar dicha información con los recursos efectivamente enterados por cada municipalidad. En el caso de existir diferencias entre el monto informado por la referida Subsecretaría y el ingreso efectivo, y una vez verificadas tales diferencias con la respectiva municipalidad, el Servicio de Tesorerías, sin perjuicio de lo establecido en el inciso primero, deberá informar de esta situación a la Contraloría General de la República y al correspondiente concejo."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8269382",
            "texto": "Artículo 40.- Llámanse derechos municipales las prestaciones que están obligadas a pagar a las municipalidades, las personas naturales o jurídicas de derecho público o de derecho privado, que obtengan de la administración local una concesión o permiso o que reciban un servicio de las mismas, salvo exención contemplada en un texto legal expreso."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8269384",
            "texto": "Artículo 41.- Entre otros servicios, concesiones o permisos por los cuales están facultadas las municipalidades para cobrar derechos, se contemplan especialmente los siguientes: 1.- Los que se prestan u otorgan a través de la unidad a cargo de obras municipales, relativos a urbanización y construcción y que se regulan, en cuanto a su naturaleza y monto de las prestaciones exigibles, por la ley general del ramo, su ordenanza general y las ordenanzas locales. Las tasas de los derechos establecidas en el primero de los textos citados son las máximas que pueden cobrarse pudiendo las municipalidades rebajarlas. 2.- Ocupaciones de la vía pública, con mantención de escombros, materiales de construcción, andamios y cierres, etc. 3.- Extracción de arena, ripio u otros materiales, de bienes nacionales de uso publico, o desde pozos lastreros ubicados en inmuebles de propiedad particular. 4.- Instalaciones o construcciones varias en bienes nacionales de uso público. 5.- Los permisos que se otorgan para la instalación de publicidad en la vía pública, o que sea vista u oída desde la misma, en conformidad a la Ordenanza Local de Propaganda y Publicidad. El valor correspondiente a este permiso se pagará anualmente, según lo establecido en la respectiva Ordenanza Local. En todo caso, los municipios no podrán cobrar por tales permisos, cuando se trate de publicidad que sólo dé a conocer el giro de un establecimiento y se encuentre adosada a la o las edificaciones donde se realiza la actividad propia del giro. Las normas para regular los estándares técnicos de diseño y emplazamiento para la instalación de la publicidad a que se refieren los acápites anteriores, serán fijadas en la Ordenanza General de Urbanismo y Construcciones, a la cual deberán ceñirse las respectivas ordenanzas locales sobre propaganda y publicidad. Las municipalidades deberán publicar semestralmente, en lugares visibles de sus dependencias y estar disponibles para su consulta por cualquier vecino, los listados de los permisos de propaganda otorgados en la comuna, ordenados por vías públicas, con identificación de sus titulares y valores correspondientes a cada permiso. Estos valores se pagarán en la misma época en que corresponde enterar las patentes del artículo 24.-, aplicándose las normas contenidas en el artículo 29. En el caso de altoparlantes las municipalidades estarán facultadas para negar o poner término discrecionalmente a los permisos que se otorguen para este medio de propaganda. 6.- Examen de conductores y otorgamiento de licencia de conducir: a) De vehículos motorizados. b) De otros vehículos. 7.- Transferencia de vehículos con permisos de circulación, 1,5% sobre el precio de venta, teniendo como mínimo el precio corriente en plaza que determine el Servicio de Impuestos Internos, según lo establecido en la letra a) del artículo 12, salvo prueba en contrario. El pago del derecho mencionado se efectuará en cualquiera de los bancos e instituciones financieras autorizados para recaudar tributos, al momento de celebrarse el contrato de compraventa, y será de cargo del vendedor, salvo pacto en contrario. El Servicio de Tesoreras deberá incorporar al Fondo Común Municipal las cantidades recaudadas por este concepto. Los notarios y oficiales civiles que autoricen la transferencia deberán exigir previamente la acreditación del pago del último permiso de circulación y estarán facultados para emitir el giro correspondiente. 8.- Comerciantes ambulantes."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8269385",
            "texto": "Artículo 42.- Los derechos correspondientes a servicios, concesiones o permisos cuyas tasas no estén fijadas en la ley o que no se encuentren considerados específicamente en el artículo anterior o relativos a nuevos servicios que se creen por las municipalidades, se determinarán mediante ordenanzas locales. Igual procedimiento se aplicará para la modificación o supresión de las tasas en los casos que proceda. Las ordenanzas a que se refiere este artículo se publicarán en el Diario Oficial o en la página web de la municipalidad respectiva o en en un diario regional de entre los tres de mayor circulación de la respectiva comuna, en el mes de octubre del año anterior a aquel en que comenzarán a regir, salvo cuando se trate de servicios nuevos, caso en el cual se publicarán en cualquier época, comenzando a regir el primer día del mes siguiente al de su publicación. La facultad conferida en el inciso primero de este artículo, es sin perjuicio de lo dispuesto en el inciso segundo del artículo 29.- y en el último inciso del artículo 12. En todo caso, en el ejercicio de esta facultad, las municipalidades deberán observar criterios de simplificación, tanto en favor del expedito cumplimiento por parte de los contribuyentes, concesionarios, usuarios o permisionarios, como en beneficio de una cómoda y económica recaudación y administración de los recursos."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8269386",
            "texto": "Artículo 43.- Son rentas varias de las municipalidades todos aquellos ingresos ordinarios de las mismas no especificados especialmente, y entre otros, los que siguen: 1.- La parte correspondiente a las municipalidades de las multas y pagos por conmutaciones de penas; 2.- Intereses sobre fondos de propiedad municipal; 3.- Precio de las especies encontradas o decomisadas, o de animales aparecidos y no reclamados por sus dueños. El plazo para reclamar las especies encontradas o los animales aparecidos será de un mes, contado desde la fecha en que hubieren llegado a poder de la municipalidad. Si dentro de los seis meses siguientes a la fecha del remate el dueño de la especie perdida o del animal aparecido los reclamare, la municipalidad estará obligada a entregarle el valor que hubiere obtenido en el remate, deducidos los gastos ocasionados."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8269388",
            "texto": "Artículo 44.- En los remates que deban realizarse para vender bienes en subasta pública, tales como los objetos perdidos o decomisados, los animales aparecidos u otros activos que corresponda liquidar, intervendrá como martillero el secretario municipal, tesorero municipal o martillero público que el municipio designe."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8269389",
            "texto": "Artículo 45.- Las municipalidades en cuyo territorio jurisdiccional existan balnearios, percibirán los derechos que se paguen por las concesiones de uso y goce en las playas ubicadas en dichos balnearios."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8269390",
            "texto": "Artículo 46.- El producto de las herencias, legados y donaciones que se hicieren a las municipalidades se invertirá en la forma que determine el causante en el testamento, o el donante en el acto constitutivo de la donación; debiendo ser incorporado al presupuesto y al inventario municipal, según corresponda. Si el causante o donante nada dijere al respecto, el alcalde, con acuerdo del concejo, determinará los programas en los cuales se empleará el producto de las herencias, legados y donaciones efectuadas. Los contribuyentes que de acuerdo con lo dispuesto en la Ley sobre Impuesto a la Renta declaren sus rentas efectivas demostradas mediante un balance general y que efectúen donaciones a los establecimientos que se señalan en el inciso siguiente podrán rebajar como gasto las sumas pagadas, para los efectos de determinar la renta líquida imponible gravada con los tributos de la mencionada ley. Las donaciones a que se refiere el inciso anterior deberán beneficiar a las siguientes instituciones o establecimientos: a) Establecimientos educacionales, hogares estudiantiles, establecimientos que realicen prestaciones de salud y centros de atención de menores que en virtud de lo dispuesto en el Decreto con Fuerza de Ley N° 1-3.063, de 13 de junio de 1980, hayan sido traspasados a las municipalidades, ya sea que estas últimas los mantengan en su poder o los hayan traspasado a terceros. b) Establecimientos privados de educación, reconocidos por el Estado, de enseñanza básica gratuita, de enseñanza media científico humanista y técnico profesional, siempre que estos establecimientos de enseñanza media no cobren por impartir la instrucción referida una cantidad superior a 0,63 unidades tributarias mensuales por concepto de derechos de escolaridad y otras que la ley autorice a cobrar a establecimientos escolares subvencionados; a establecimientos de educación regidos por el Título XXXIII del Libro I del Código Civil y a establecimientos de educación superior creados por ley o reconocidos por el Estado o al Fondo Nacional de Desarrollo Científico y Tecnológico. Asimismo, gozarán de este beneficio las instituciones sin fines de lucro cuyo objeto sea la creación, investigación o difusión de las artes y las ciencias o realicen programas de acción social en beneficio exclusivo de los sectores de mayor necesidad, creadas por ley o regidas por el Título XXXIII del Libro I del Código Civil, que cumplan con los requisitos que determine el Presidente de la República, en el plazo de 180 días, mediante decreto expedido por intermedio del Ministerio de Hacienda. Las donaciones a que se refiere este inciso serán consideradas como gasto sólo en cuanto no excedan del 10% de la renta líquida imponible del donante. Un reglamento establecerá la forma y condiciones en que se aplicará lo dispuesto en esta letra. c) Centros privados de atención de menores y establecimientos de atención de ancianos, con personalidad jurídica, que presten atención enteramente gratuita. Los pagos que al efecto se realicen se aceptarán como gastos en el año en que realmente se efectúen, y se acreditarán con los documentos que señale el Director de Impuestos Internos. Las sumas que por este concepto reciban los mencionados establecimientos sólo podrán destinarlas a solventar sus gastos o a efectuar ampliaciones o mejoras de sus edificios e instalaciones. Las donaciones que se efectúen a los establecimientos señalados en el inciso cuarto de este artículo no requerirán el trámite de la insinuación y estarán exentas de todo impuesto."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 46 A",
            "idParte": "10324004",
            "texto": "Artículo 46 A.- Régimen de donaciones a entidades sin fines de lucro. Las donaciones en dinero o bienes corporales e incorporales a favor de las entidades sin fines de lucro inscritas en el registro público que se señala en el artículo 46 F tendrán derecho a los beneficios que se establecen en este Título, de acuerdo con los procedimientos, requisitos y condiciones que se indican en los artículos siguientes. Los bienes incorporales sólo podrán ser objeto de donación en aquellos casos en que se encuentren sujetos a registro o inscripción por disposición legal. A) Donantes. Podrán acogerse a los beneficios que se establecen en este Título las donaciones efectuadas por los siguientes contribuyentes: 1. Contribuyentes del impuesto de primera categoría que declaren sus rentas efectivas según contabilidad completa o simplificada, y aquellos acogidos al régimen de transparencia del número 8 de la letra D del artículo 14 de la Ley sobre Impuesto a la Renta. 2. Contribuyentes del impuesto global complementario de la Ley sobre Impuesto a la Renta. 3. Contribuyentes afectos al impuesto único de segunda categoría del número 1 del artículo 43 de la Ley sobre Impuesto a la Renta. 4. Contribuyentes del impuesto adicional de la Ley sobre Impuesto a la Renta, que se encuentren sujetos a la obligación establecida en el artículo 65 de dicha ley, y los accionistas a que se refiere el número 2 del artículo 58 de esa misma ley. No tendrán derecho a los beneficios que se establecen en este Título, las donaciones que se efectúen por empresas del Estado o aquellas en que el Estado, sus organismos o empresas tengan participación o interés, y las municipalidades. B) Fines de las donaciones. Las donaciones reguladas en el presente Título deberán tener por objeto el financiamiento de los siguientes fines: 1. El desarrollo social, entendiéndose por tal, la ayuda a personas que estén en una situación de vulnerabilidad como consecuencia de su edad, enfermedad, discapacidad, dificultades económicas u otras circunstancias. 2. El desarrollo comunitario y local, el desarrollo urbano y habitacional. 3. La salud, entendiéndose por tal, el desarrollo de acciones de promoción de la salud, de investigación, en cualquiera de las áreas de la medicina. También se considerarán las iniciativas orientadas a la prevención de enfermedades y a la rehabilitación de las personas y a la elaboración e implementación de programas para prevención o rehabilitación de adicciones de alcohol o drogas. 4. La educación, entendiéndose por tal, las acciones o iniciativas destinadas al mejoramiento de la calidad de la educación que se imparte en el país en todas sus dimensiones, y la investigación con fines académicos. 5. Las ciencias, entendiéndose por tales, las actividades que promuevan el conocimiento, la investigación científica, la innovación y la tecnología, con el objeto de contribuir al desarrollo sustentable y al bienestar social. 6. La cultura, entendiéndose por tal, las acciones o iniciativas destinadas a promover el desarrollo de las artes, las manifestaciones artísticas y la difusión de éstas. Se incluye en este fin el patrimonio cultural en su sentido amplio, que comprende el ámbito artístico en su dimensión arquitectónica, urbanística, plástica, lingüística, escénica, audiovisual y musical, así como toda acción orientada a rescatarlo, protegerlo, conservarlo, incrementarlo, promoverlo y difundirlo. 7. El deporte, entendiéndose por tal, las acciones o iniciativas dirigidas al financiamiento de proyectos destinados al cumplimiento de los objetivos indicados en el inciso primero del artículo 43 de la ley Nº 19.712, del Deporte. 8. El medio ambiente, entendiéndose por tal el sistema global constituido por elementos naturales y artificiales de naturaleza física, química o biológica, socioculturales y sus interacciones, en permanente modificación por la acción humana o natural y que rige y condiciona la existencia y desarrollo de la vida en sus múltiples manifestaciones. A modo ejemplar y sin que esta enumeración sea taxativa, este fin incluye las acciones o iniciativas destinadas a la protección del medio ambiente; la preservación y restauración de la naturaleza; la conservación del patrimonio ambiental; enfrentar las causas y los efectos adversos del cambio climático mediante acciones de mitigación o adaptación; la reducción de la contaminación y la promoción de una economía circular; todas las anteriores, en tanto sean compatibles con la preservación de la naturaleza. 9. Las actividades relacionadas con el culto, entendiéndose por tales, aquellas desarrolladas por las iglesias y entidades religiosas para el cumplimiento de sus fines propios, en conformidad con lo dispuesto en la ley N° 19.638, que establece normas sobre la constitución jurídica de las iglesias y organizaciones religiosas. 10. La equidad de género, entendiéndose por tal, las actividades, planes y programas destinados a promover la igualdad de derechos y oportunidades entre hombres y mujeres, la eliminación de toda forma de discriminación arbitraria basada en el género, y la plena participación de las mujeres en los planos cultural, político, económico y social. 11. La promoción y protección de los derechos humanos establecidos en las normas constitucionales y en los tratados internacionales ratificados por Chile que se encuentren vigentes, así como los emanados de los principios generales del derecho, reconocidos por la comunidad internacional. 12. El desarrollo y protección infantil y familiar. 13. El desarrollo y protección de los pueblos indígenas. 14. El desarrollo y protección de los migrantes. 15. La promoción de la diversidad y, en general, cualquier actividad que tenga por objeto evitar la discriminación racial, social o de otra naturaleza. 16. El fortalecimiento de la democracia, entendiéndose por tal, la promoción de los derechos y responsabilidades de la ciudadanía, el fomento de los valores democráticos, así como también, el apoyo, promoción y estudio de políticas públicas. 17. La asistencia y cooperación en cualquier fase del ciclo del riesgo de desastres sin importar su naturaleza, incluida la ayuda a entidades de rescate o salvamento, tales como bomberos y rescatistas. 18. La ayuda humanitaria en países extranjeros, prestada de manera directa por la entidad donataria. 19. La promoción, educación e investigación en materia de defensa de los animales y su protección. 20. Cualquier otro propósito de interés general, según se establezca mediante decreto supremo expedido por el Ministerio de Hacienda. C) Donatarias. Las entidades que cumplan los siguientes requisitos copulativos podrán solicitar su incorporación en el registro público regulado en el artículo 46 F de este Título, en la forma y condiciones que allí se establecen: 1. Que sean instituciones sin fines de lucro regidas por el Título XXXIII del Libro I del Código Civil, Cuerpos de Bomberos integrantes del Sistema Nacional de Bomberos constituidos en conformidad a la ley N° 20.564 o entidades constituidas conforme a la ley N° 19.638. 2. Que, según sus estatutos y su actividad efectiva principal, promuevan los fines por los cuales reciban los montos donados y siempre que éstos se encuentren indicados en el literal B) anterior. 3. Que sean una entidad de beneficio público. Se entiende que una entidad es de beneficio público cuando ofrece sus servicios o actividades a toda la población o a un grupo de personas de características generales y uniformes, sin que exista en la determinación de dicho grupo cualquier forma, manifestación o acto de discriminación arbitrario que vaya en contra del principio de universalidad y el bienestar común. Un reglamento expedido por el Ministerio de Hacienda regulará la forma de acreditación del cumplimiento de los requisitos señalados en este artículo para la incorporación de las referidas entidades en el registro. Las donatarias no podrán recibir donaciones de los miembros de su directorio, sus cónyuges, convivientes civiles y ascendientes o descendientes hasta el segundo grado de consanguinidad. En caso de que el donante sea una persona jurídica, esta prohibición se aplicará a los directores del donante, sus socios o accionistas que posean el 10 por ciento o más del capital social, y sus respectivos cónyuges, convivientes civiles y ascendientes o descendientes hasta el segundo grado de consanguinidad. La Secretaría Técnica establecida en el artículo 46 F deberá eximir de esta prohibición a aquellas personas que donen a entidades que acrediten cumplir con los fines señalados en esta ley por un tiempo no inferior a dos años, y demuestren que su labor de beneficio público no está condicionada ni dirigida a beneficiar a candidatos a cargos de elección popular."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 46 B",
            "idParte": "10324005",
            "texto": "Artículo 46 B.- Beneficios de las donaciones a entidades sin fines de lucro. Las donaciones efectuadas de conformidad con el artículo 46 A otorgarán a los donantes y a las donatarias los siguientes beneficios, según corresponda: A) La donación no estará afecta al impuesto a las donaciones establecido en la ley Nº 16.271. B) La donación estará liberada del trámite de insinuación contemplado en los artículos 1401 y siguientes del Código Civil y en los artículos 889 y siguientes del Código de Procedimiento Civil. C) Los donantes podrán deducir el monto de la donación de la base imponible del impuesto de primera categoría, impuesto único de segunda categoría, impuesto global complementario o impuesto adicional, según corresponda, con los límites y en la forma regulada en este artículo. 1. Límites a la deducción de la base imponible. Los donantes contribuyentes del impuesto de primera categoría y aquellos acogidos al régimen de transparencia establecido en el número 8 de la letra D del artículo 14 de la Ley sobre Impuesto a la Renta, podrán deducir anualmente de la base imponible del impuesto a la renta, el monto menor entre: i. el equivalente en pesos a 20.000 unidades tributarias mensuales, considerando el valor de la unidad tributaria mensual del mes de cierre del ejercicio respectivo; y, ii. alguno de los siguientes valores determinados al cierre del ejercicio respectivo, a elección del donante: el 5 por ciento de la base imponible, el 4,8 por mil del capital propio tributario o el 1,6 por mil del capital efectivo. Los límites indicados aplicarán aún en caso de pérdida tributaria. Para efectos del cálculo de los límites señalados en el párrafo anterior, los donantes acogidos al régimen de transparencia antes mencionado, determinarán su capital propio tributario de acuerdo con lo dispuesto en el numeral (vii) del literal (a) del número 8 de la letra D del artículo 14 de la Ley sobre Impuesto a la Renta, sin importar los ingresos del contribuyente. En el caso de los contribuyentes del impuesto único de segunda categoría, impuesto global complementario e impuesto adicional la deducción de la base imponible tendrá como límite anual el monto menor entre: i. el equivalente en pesos a 10.000 unidades tributarias mensuales, considerando el valor de la unidad tributaria mensual del mes de cierre del ejercicio respectivo; y ii. el 5 por ciento de la base imponible del impuesto correspondiente. Las donaciones acogidas a lo dispuesto en este Título no estarán sujetas al límite global absoluto establecido en el artículo 10 de la ley Nº 19.885. La parte de la donación que exceda de los límites señalados en este artículo no se aceptará como gasto ni podrá ser deducida de la base imponible, pero no quedará afecta a lo dispuesto en el inciso primero del artículo 21 de la Ley sobre Impuesto a la Renta. 2. Forma de efectuar la deducción a la base imponible. La deducción del monto de las donaciones procederá en el mismo ejercicio comercial en que se efectúen. Para efectos de calcular la deducción aplicable, el monto de la donación se reajustará de acuerdo con el porcentaje de variación experimentado por el Índice de Precios al Consumidor en el período comprendido entre el último día del mes anterior al pago de la donación y el último día del mes anterior a la fecha de término del ejercicio respectivo. Los contribuyentes del impuesto único de segunda categoría podrán efectuar donaciones directamente o mediante descuentos por planilla acordados con su empleador, respetando los límites de descuentos señalados en el Código del Trabajo. En este último caso, el empleador deberá efectuar la deducción de la base imponible para efectos del cálculo de la retención del impuesto correspondiente al mes en que se efectúe la donación, sin aplicar reajuste alguno. Con todo, los contribuyentes de este impuesto deberán efectuar una reliquidación anual conforme al procedimiento establecido en el artículo 47 de la Ley sobre Impuesto a la Renta, para efectos de determinar el beneficio que resulte aplicable. Los contribuyentes del impuesto adicional deberán deducir el monto de las donaciones en su declaración anual de impuesto a la renta. Aquellos que no estén obligados a efectuar la declaración anual, conforme al artículo 65 de la Ley sobre Impuesto a la Renta, deberán presentar dicha declaración para efectos de acogerse al beneficio establecido en este Título. En ella podrán solicitar la devolución de las sumas retenidas en exceso durante el ejercicio respectivo, debidamente reajustadas en la forma establecida en el inciso tercero del artículo 97 de la Ley sobre Impuesto a la Renta. 3. Donaciones provenientes del exterior. No se afectarán con el impuesto a las donaciones aquellas que se efectúen por entidades no residentes ni domiciliadas en Chile a favor de las entidades inscritas en el registro a que se refiere el artículo 46 F, siempre que los bienes donados se encuentren situados en el exterior y las donaciones no sean financiadas con recursos provenientes del país. Cuando dichas donaciones exceden en el plazo de un año calendario la cantidad equivalente en pesos chilenos de diez mil dólares de los Estados Unidos de América dentro de un mismo año calendario, las entidades donatarias beneficiarias deberán presentar una declaración jurada ante el Servicio de Impuestos Internos, en la forma y plazo que este Servicio establezca mediante resolución. Dicha declaración deberá contener a lo menos la siguiente información: individualización del donante y de su beneficiario final, de ser procedente; monto de la donación; origen de los fondos; moneda y jurisdicción de origen; y, nombre de las instituciones bancarias que intervienen junto a la singularización de las respectivas cuentas bancarias de origen y destino, en caso de aplicar. La Unidad de Análisis Financiero podrá acceder a la información contenida en la declaración presentada por la entidad donataria mediante requerimiento al Servicio de Impuestos Internos. Adicionalmente, este Servicio deberá notificar a la Unidad de Análisis Financiero si la entidad donataria no cumple con la obligación señalada en el párrafo anterior. Las entidades donatarias deberán informar al Servicio de Impuestos Internos el detalle de los bienes donados que hubieren sido importados, en la forma y plazo que dicho Servicio establezca mediante resolución. 4. Acreditación de la donación para acceder a los beneficios tributarios. Las entidades donatarias deberán enviar al donante un certificado de donación dentro del plazo de diez días hábiles contado desde la fecha de su recepción. Para efectos de acreditar la donación y tener derecho a los beneficios tributarios establecidos en este Título el donante deberá exhibir el certificado correspondiente y un comprobante de la entrega de la donación. Lo anterior, sin perjuicio de las facultades de fiscalización del Servicio de Impuestos Internos para verificar la efectividad de la donación. Este Servicio regulará mediante resolución la forma en que se deberá emitir el certificado y los documentos que servirán como comprobante de la entrega de la donación. Sin perjuicio de lo anterior, el donante siempre podrá acreditar la efectividad y monto de la donación mediante todos los medios de prueba que establece la ley. 5. Obligación de información de los donantes. Los donantes que accedan a los beneficios indicados en este Título deberán comunicar al Servicio de Impuestos Internos las donaciones efectuadas durante el ejercicio comercial respectivo, en la forma y plazo que establezca este Servicio mediante resolución. 6. Incompatibilidad de beneficios tributarios. Las donaciones acogidas a los beneficios tributarios regulados en este Título no podrán, a su vez, acogerse a otros beneficios tributarios contemplados en otras leyes."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 46 C",
            "idParte": "10324006",
            "texto": "Artículo 46 C.- Donaciones de bienes corporales e incorporales y su valorización. Los contribuyentes del impuesto de primera categoría y aquellos acogidos al régimen de transparencia señalado en el número 8 de la letra D del artículo 14 de la Ley sobre Impuesto a la Renta valorizarán los bienes donados de acuerdo a su costo tributario, determinado de conformidad con las normas de aquella ley. Los demás contribuyentes valorizarán los bienes donados de conformidad con las normas sobre valoración contenidas en el Capítulo VI del Título I de la ley Nº 16.271. Los bienes que no tengan una regla especial de valorización deberán valorizarse de acuerdo a su valor corriente en plaza, en conformidad a lo señalado en el artículo 46 bis de la referida ley. El Servicio de Impuestos Internos tendrá la facultad de tasar el valor corriente en plaza determinado por el donante, en conformidad a lo señalado en el artículo 64 del Código Tributario. Cuando el valor corriente en plaza de un bien corporal donado sea igual o mayor a cinco millones de pesos, dicha valorización deberá estar respaldada por un informe de un perito independiente, cuyo costo podrá ser considerado como parte de la donación. El valor corriente en plaza de los bienes incorporales donados deberá respaldarse de la misma forma, cualquiera sea su monto. Las donaciones de bienes corporales no se afectarán con los impuestos de la Ley sobre Impuesto a las Ventas y Servicios y no limitarán el derecho al uso como crédito fiscal del impuesto soportado o pagado en las adquisiciones de bienes o servicios utilizados para llevarlas a cabo. Adicionalmente, no se aplicarán en este caso aquellas disposiciones de dicha ley o de su reglamento que obligan a la determinación de un crédito fiscal proporcional cuando se realicen operaciones exentas o no gravadas con dicho impuesto. Las importaciones de bienes donados estarán liberadas de todo tipo de tributo, arancel aduanero, impuesto, derecho, tasa, cargo o cualquier otro cobro que les sea aplicable. El certificado de donación deberá indicar una descripción del bien donado y su valor."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 46 D",
            "idParte": "10324007",
            "texto": "Artículo 46 D.- Donaciones colectivas. Las donaciones reguladas en este Título podrán efectuarse por un donante actuando individualmente o por un grupo de donantes actuando en forma colectiva. Las donaciones efectuadas en forma colectiva podrán ser canalizadas o materializadas a través de asociaciones gremiales o entidades sin personalidad jurídica, en la forma que determine el reglamento señalado en el artículo 46 A. En estos casos, los beneficios tributarios se aplicarán a cada donante considerado individualmente."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 46 E",
            "idParte": "10324008",
            "texto": "Artículo 46 E.- Buena fe de los donantes. En caso de verificarse una infracción o incumplimiento legal o reglamentario por parte de las entidades donatarias, los donantes de buena fe mantendrán todos los beneficios regulados en este Título, y sólo serán responsables si se prueba que han entregado antecedentes o información maliciosamente falsa o han actuado mediante abuso de formas o simulación a fin de obtener un beneficio tributario al cual no tenían derecho."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 46 F",
            "idParte": "10324009",
            "texto": "Artículo 46 F.- Registro público de entidades donatarias. Créase una Secretaría Técnica, dependiente de la Subsecretaría de Hacienda, la cual deberá administrar el registro público en el que deberán inscribirse las entidades donatarias señaladas en el artículo 46 A, y cumplir con las demás obligaciones que se le impongan en el presente Título y en el Reglamento a que se refiere ese artículo. Las entidades deberán solicitar la inscripción a la Secretaría Técnica mediante la presentación de un formulario electrónico a través de un portal de donaciones que se creará para estos efectos en el sitio web del Ministerio de Hacienda, el que deberá incluir, a lo menos, información sobre vínculos de parentesco entre los miembros del directorio y entre éstos y los trabajadores y proveedores de la entidad y grupos de interés relacionados, si los hubiere. La Secretaría Técnica deberá verificar el cumplimiento de los requisitos señalados en el artículo 46 A y, una vez verificado, deberá proceder a la inscripción sin más trámites. No podrán inscribirse en el registro las entidades que participen en actividades de naturaleza político partidista o que efectúen donaciones destinadas a dichas actividades. Tampoco podrán inscribirse en el registro las entidades que reciban donaciones de personas jurídicas en cuyos directorios participen candidatos a cargos de elección popular. Las limitaciones establecidas en el presente inciso respecto de candidatos a cargos de elección popular, sólo aplicarán desde seis meses antes de la fecha de inscripción de su postulación ante el Servicio Electoral y hasta seis meses después de realizada la elección de que se trate. Fuera de este período, no regirán tales limitaciones para quienes hayan sido candidatos o lo fueren en el futuro. La Secretaría Técnica eliminará del registro a las entidades que dejen de cumplir los requisitos necesarios para estar inscritas o incumplan las obligaciones o prohibiciones de los artículos 46 H, 46 I y 46 J. La entidad eliminada del registro no podrá volver a solicitar la inscripción dentro del plazo de dos años contado desde la fecha de la resolución de eliminación. La inscripción, rechazo y eliminación del registro se efectuará mediante resolución emitida por el Subsecretario de Hacienda en el plazo máximo de veinte días hábiles, contado desde que haya sido presentada la solicitud de inscripción. La Secretaría Técnica únicamente podrá rechazar, mediante resolución fundada, una solicitud de incorporación al registro sólo por el incumplimiento de los requisitos establecidos en esta ley. Contra las resoluciones que rechacen la incorporación al registro podrán interponerse los recursos establecidos en la ley Nº 19.880. Las entidades donatarias que no hayan recibido donaciones de acuerdo a este Título podrán abandonar el registro en cualquier momento a través de una declaración simple informada a la Secretaría Técnica. Por su parte, las entidades que hubiesen recibido donaciones deberán permanecer en el registro hasta la total utilización y rendición de los recursos donados, y en ningún caso podrán abandonarlo durante el período de veinticuatro meses contado desde la fecha de la solicitud de abandono. El reglamento señalado en el artículo 46 A establecerá el procedimiento de inscripción y eliminación del registro; los antecedentes que deberán acompañar los solicitantes, que deberán contener al menos los documentos que permitan la individualización de los donatarios y las partes relacionadas; las causales de eliminación, y todo lo relativo al funcionamiento y administración del registro y del portal a que se refiere el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 46 G",
            "idParte": "10324010",
            "texto": "Artículo 46 G.- Portal de donaciones. La Secretaría Técnica administrará un portal digital de libre acceso al público que mantendrá actualizada la siguiente información: 1. La nómina de las entidades inscritas en el registro con el detalle de quiénes son sus asociados o socios fundadores, directores, los estados financieros y los estatutos con sus modificaciones. 2. La nómina histórica de las donaciones recibidas por las entidades inscritas en el registro, con indicación de su fecha, monto y si provienen desde el exterior. 3. Los reportes anuales presentados por las entidades inscritas en el registro de acuerdo con lo indicado en el artículo siguiente. 4. Toda otra información que señale la ley o el reglamento a que hace referencia el artículo 46 A. Dicho reglamento establecerá el funcionamiento de este Portal."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 46 H",
            "idParte": "10324011",
            "texto": "Artículo 46 H.- Obligaciones de las entidades donatarias. Las entidades inscritas en el registro público de entidades donatarias se encontrarán sujetas a las siguientes obligaciones: 1. Destinar las donaciones recibidas en conformidad al presente Título exclusivamente a las siguientes materias: a) Gastos operacionales para el funcionamiento de la entidad en estricta relación con los fines de interés general que motivaron la donación. b) Construcción, mantención, acondicionamiento, reparación, y mejoramiento de equipamiento e inmuebles destinados o donde se desarrollen exclusiva o mayoritariamente los mencionados fines. c) Financiamiento de los programas, proyectos, planes, iniciativas y actividades destinadas al cumplimiento de los fines de interés general que motivaron la donación. Los bienes corporales que reciba una entidad donataria podrán ser comercializados exclusivamente para solventar las materias que señala este numeral. 2. Presentar un reporte anual a la Secretaría Técnica con las características y el detalle de la información que determine el reglamento a que hace referencia el artículo 46 A. Sin perjuicio de lo anterior, el reporte deberá contener, al menos, las siguientes menciones: las actividades, programas, planes, iniciativas y proyectos realizados, el resultado de éstos, el uso detallado de los recursos recibidos aplicados estrictamente a los fines de interés general que motivaron la donación, el objeto de la organización, el período de rendición del reporte, el saldo inicial para el período indicando recursos en efectivo y en especies, las donaciones o transferencias superiores a USD 20.000, las donaciones o transferencias con objetivos específicos, las donaciones o transferencias inferiores a USD 20.000, ingresos propios indicando su origen específico, el total de pagos realizados a proyectos específicos debidamente identificados, las transferencias a otras organizaciones no gubernamentales, el total de pagos realizados a proyectos en general, los pagos por gastos de administración y generales y el saldo final disponible para el próximo período. El reporte deberá ser presentado antes del 31 de marzo de cada año a través del portal señalado en el artículo 46 G. El reglamento podrá considerar, para efectos del requerimiento de información, el tamaño de las entidades, la antigüedad de su constitución o inscripción en el registro, el tipo de actividades que realiza, los montos de donaciones recibidos, entre otros criterios. 3. Mantener actualizada la información que se publique en el portal de donaciones señalado en el artículo anterior. El plazo para actualizar la información del portal será de dos meses desde el hecho o acto que motiva la actualización. El reglamento a que hace mención este Título establecerá la información que debe publicarse en el portal de donaciones y su forma de presentación. El incumplimiento reiterado de esta obligación será sancionado con la eliminación del registro. Para estos efectos, se entenderá que existe reiteración cuando se cometan cinco o más incumplimientos en el período cualquiera de doce meses. 4. Cumplir con las obligaciones contenidas en el numeral 3 del artículo 46 B, respecto de las donaciones que provengan desde el exterior. 5. Las entidades donatarias que desarrollen el fin indicado en el numeral 18 del artículo 46 A, letra B) deberán entregar a la Secretaría Técnica y al Servicio de Impuestos Internos la información adicional que dicho Servicio determine mediante resolución, sobre las actividades de ayuda humanitaria prestadas en el exterior u otras materias. 6. Demás obligaciones que establezcan las leyes o el reglamento señalado en este Título."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 46 I",
            "idParte": "10324012",
            "texto": "Artículo 46 I.- Contraprestaciones. Las entidades donatarias no podrán efectuar prestación alguna, directa o indirectamente, en favor de los donantes, ya sea que dicha prestación se refiera a un tratamiento exclusivo, en condiciones especiales o exigiendo menos requisitos que los que exijan en general. Tampoco podrán efectuar dichas prestaciones en favor de los empleados del donante, o de las entidades relacionadas directa o indirectamente con el donante, de sus directores, o del cónyuge, o del conviviente civil o los parientes hasta el segundo grado de consanguinidad o por afinidad, de todos éstos, ya sea directamente o a través de entidades relacionadas en los términos señalados en el artículo 100 de la ley N° 18.045. Esta prohibición regirá durante los doce meses anteriores y los cuarenta y ocho meses posteriores a la fecha en que se efectúe la donación. Se encuentran en esta situación, entre otras, las siguientes prestaciones: constituir garantías, otorgar créditos o similares; constituir cuentas corrientes mercantiles; otorgar becas de estudio, cursos de capacitación u otros; traspasar bienes o prestar servicios financiados con la donación; entregar la comercialización o distribución de tales bienes o servicios, en ambos casos cuando dichos bienes o servicios, o la operación encomendada, formen parte de la actividad económica del donante; efectuar publicidad, más allá de un razonable reconocimiento, cuando ésta signifique beneficios propios de una contraprestación bajo contratos remunerados y realizar cualquier mención en dicha publicidad, salvo el nombre y logo del donante, de los productos o servicios que éste comercializa o presta, o entregar bienes o prestar servicios financiados con las donaciones, cuando signifique beneficios propios de una contraprestación bajo contratos remunerados. Con todo, lo dispuesto en este artículo no se aplicará cuando las prestaciones efectuadas por las donatarias en favor del donante o sus relacionados de acuerdo a lo dispuesto en el número 17 del artículo 8 del Código Tributario, tengan un valor que no supere el 10 por ciento del monto donado, con un máximo de 50 Unidades Tributarias Mensuales en el año según su valor al mes de cierre del ejercicio respectivo, considerando para este efecto los valores corrientes en plaza de los respectivos bienes o servicios que reciba el donante con ocasión de la contraprestación. El incumplimiento de la prohibición de este artículo hará perder el beneficio tributario obtenido al donante y a la entidad donataria, debiendo restituir aquella parte del impuesto a la renta o a las donaciones, respectivamente, que hubiere dejado de pagar, con los recargos y sanciones pecuniarias que correspondan de acuerdo al Código Tributario. Para este efecto, se considerará que el impuesto se encuentra en mora desde el término del período de pago correspondiente al año tributario en que debió haberse pagado el impuesto respectivo de no mediar el beneficio tributario. El donante y la donataria serán sancionados con una multa del cincuenta por ciento al trescientos por ciento del impuesto que el donante hubiere dejado de pagar con motivo de la donación. La aplicación de esta sanción se sujetará al procedimiento establecido en el número 2° del artículo 165 del Código Tributario. Asimismo, resultará aplicable a las donaciones establecidas en este Título lo dispuesto en el numeral 24 del artículo 97 del Código Tributario. Lo dispuesto en este artículo no obsta a la aplicación de las demás sanciones que procedan tanto para el donante como el donatario en conformidad al Código Tributario."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 46 J",
            "idParte": "10324013",
            "texto": "Artículo 46 J.- Otras prohibiciones. Las donatarias y sus relacionadas no podrán remunerar los servicios que les presten sus integrantes, asociados, directores, ejecutivos o del cónyuge, conviviente civil o parientes hasta el segundo grado de consanguinidad o por afinidad de las personas mencionadas, a valores superiores a los normales de mercado o de los que normalmente se cobren en convenciones de similar naturaleza, considerando las circunstancias en que se realiza la operación. En la celebración o autorización del acto o contrato respectivo deberá abstenerse de participar el integrante, asociado, director o ejecutivo que contrata con la entidad donataria, o sus relacionados en los términos expuestos en este artículo. Cualquier otro beneficio económico obtenido por las personas indicadas deberá cumplir con los requisitos y condiciones expuestas. Asimismo, las donatarias deberán cumplir con la obligación establecida en el artículo 551-1 del Código Civil."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 46 K",
            "idParte": "10324014",
            "texto": "Artículo 46 K.- Fiscalización. La fiscalización de lo dispuesto en este Título corresponderá a la Secretaría Técnica, sin perjuicio de las facultades legales que le corresponden al Servicio de Impuestos Internos en lo relativo a la fiscalización de las materias tributarias propias de su competencia que digan relación con los artículos 46 B, 46 C, 46 E, 46 I y 46 J y con los números 1, 4 y 5 del artículo 46 H. Para llevar a cabo la fiscalización, la Secretaría Técnica podrá solicitar a las entidades inscritas en el registro la información que estime necesaria para verificar el cumplimiento de las obligaciones de este Título. El Servicio de Impuestos Internos deberá comunicar a la Secretaría Técnica, en la forma y plazo que determine mediante resolución, el incumplimiento que detecte de las obligaciones establecidas en este Título en el ejercicio de sus facultades de fiscalización."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8269391",
            "texto": "Artículo 47.- Para efectos del cobro judicial de las patentes, derechos y tasas municipales, tendrá mérito ejecutivo el certificado que acredite la deuda emitido por el secretario municipal. La acción se deducirá ante el tribunal ordinario competente y se someterá a las normas del juicio ejecutivo establecidas en el Código de Procedimiento Civil. Lo dispuesto en el inciso precedente, es sin perjuicio de las sanciones que correspondan aplicarse por el juez de policía local correspondiente. La cobranza administrativa y judicial del impuesto territorial se regirá por las normas contenidas en el Título V del Libro III del Código Tributario."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8269393",
            "texto": "Artículo 48.- El contribuyente que se constituyere en mora de pagar las prestaciones señaladas en el artículo anterior, quedará obligado, además, al pago de los reajustes e intereses en la forma y condiciones establecidas en los artículos 53, 54 y 55 del Código Tributario."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8269394",
            "texto": "Artículo 49.- El propietario o conductor de un vehículo que fuere sorprendido sin haber pagado el permiso de circulación o con dicho permiso vencido, incurrirá en una multa de hasta el 35% de lo que corresponda pagar por ese concepto."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8269396",
            "texto": "Artículo 50.- La persona que al solicitar o renovar el permiso de circulación de un vehículo motorizado, falseare los datos relativos a la entidad del dueño o las características, especificaciones y, en general, cualquier otro antecedente del vehículo que corresponda considerar para los efectos de aplicar los impuestos a que se refiere este decreto ley, será sancionada, sin perjuicio de las penas que procedan conforme a otras disposiciones legales, con una multa equivalente al triple del valor del impuesto por permiso de circulación, a beneficio municipal."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8269397",
            "texto": "Artículo 51.- El propietario de un vehículo que llevare una placa de matrícula o distintivo otorgados a otro vehículo, será castigado con una multa equivalente al 200% del valor del permiso de circulación que corresponda al vehículo. Lo anterior es sin perjuicio de las acciones penales que procedieren."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8269398",
            "texto": "Artículo 52.- Los contribuyentes a que se refiere el artículo 24.- que no hubieren hecho sus declaraciones dentro de los plazos establecidos por la presente ley, pagarán a título de multa un cincuenta por ciento sobre el valor de la patente, la que se cobrará conjuntamente con esta última."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8269399",
            "texto": "Artículo 53.- El contribuyente cuya declaración constituyere engaño respecto al monto de su capital propio, o que adulterare o se negare a proporcionar los antecedentes de que tratan los artículos 24.- y 25, será sancionado con una multa de hasta el 200% del valor que correspondiere a la patente respectiva. El contribuyente que entregare declaraciones falsas respecto de las autorizaciones sanitarias señaladas en el artículo 26 o no cesare sus actividades cuando la patente hubiere caducado será castigado con una multa de hasta el 200% del valor de la patente, sin perjuicio de lo que dispongan las demás normas de este Título, en lo que sean aplicables."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8269400",
            "texto": "Artículo 54.- Dictada la resolución condenatoria, en los casos del artículo precedente, el juez enviará copia de ella a la municipalidad, para los efectos pertinentes."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8269401",
            "texto": "Artículo 55.- Las sanciones a que se refieren los artículos precedentes podrán hacerse efectivas contra cualquiera de las personas a que se refiere el artículo 31.- de la presente ley. Lo mismo será aplicable a los administradores de hoteles o establecimientos similares, cuando se compruebe el ejercicio público en esos lugares, de cualquier actividad gravada con patente, sin contar con la correspondiente autorización municipal."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8269402",
            "texto": "Artículo 56.- Las infracciones a la presente ley no sancionadas especialmente serán castigadas con una multa de hasta el equivalente a tres unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8269403",
            "texto": "Artículo 57.- De todas las infracciones contempladas en las disposiciones que preceden, conocerán en la forma ordinaria los juzgados de policía local o los que los reemplacen."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8269404",
            "texto": "Artículo 58.- La mora en el pago de la contribución de la patente de cualquier negocio, giro o establecimiento sujeto a dicho pago, facultará al alcalde para decretar la inmediata clausura de dicho negocio o establecimiento, por todo el tiempo que dure la mora y sin perjuicio de las acciones judiciales que correspondiere ejercitar para obtener el pago de lo adeudado. Del mismo modo, podrá el alcalde decretar la clausura de los negocios sin patente o cuyos propietarios no enteren oportunamente las multas que les fueren impuestas en conformidad con los artículos precedentes. La violación de la clausura decretada por el alcalde será sancionada con una multa de hasta el equivalente a cinco unidades tributarias mensuales cada vez que sea sorprendido abierto el local o ejerciendo el giro."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 58 BIS",
            "idParte": "8269422",
            "texto": "Artículo 58 bis.- Las propiedades abandonadas, con o sin edificaciones, ubicadas en áreas urbanas, pagarán, a título de multa a beneficio municipal, el 5% anual calculado sobre el avalúo fiscal total de la propiedad. Se entenderá por propiedad abandonada, el inmueble no habitado que se encuentre permanentemente desatendido, ya sea por falta de cierros, protecciones adecuadas, aseo o mantención, o por otras circunstancias manifiestas de abandono o deterioro que afecten negativamente su entorno inmediato. Las municipalidades estarán facultadas para declarar como \"propiedad abandonada\" a los inmuebles que se encuentren en tal situación, mediante decreto alcaldicio fundado. Dicho decreto deberá ser notificado al propietario del inmueble afectado, a fin de que ejerza, si procediere, el recurso de reclamación que prevé la Ley Orgánica Constitucional de Municipalidades, y, además, publicado en la página web de la respectiva municipalidad y, en caso de no contar con ella, en el portal de internet de la Subsecretaría de Desarrollo Regional y Administrativo. Un extracto del decreto, con la individualización del propietario y la ubicación del inmueble, deberá publicarse en un diario regional de circulación en la respectiva comuna o, en su defecto, en uno de circulación nacional. Si el propietario no fuere habido, la publicación en el diario hará las veces de notificación. Asimismo, una vez decretada la calidad de \"propiedad abandonada\", las municipalidades estarán facultadas para intervenir en ella, pero sólo con el propósito de su cierro, higiene o mantención general. El costo que las obras y las publicaciones referidas en el inciso anterior impliquen para el municipio será de cargo del propietario, pudiendo el municipio repetir en contra de éste. La aplicación de lo dispuesto en este artículo se regulará mediante reglamento expedido a través del Ministerio de la Vivienda y Urbanismo. Lo dispuesto en el presente artículo también se aplicará por las municipalidades tratándose de los bienes raíces regulados en el artículo 8º de la ley Nº 17.235, que se encuentren en similares condiciones de abandono. En el caso de pozos lastreros, se les considerará abandonados cuando no cuenten con un plan de manejo y cierre debidamente autorizado o, teniéndolo, no lo cumplan en los términos aprobados, en cuyo caso la multa a que se refiere el inciso primero será de un 10% anual."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8269405",
            "texto": "Artículo 59.- El monto de los impuestos y derechos establecidos en esta ley, así como el de los derechos y demás gravámenes a beneficio municipal que se contemplen en cualesquiera otras disposiciones, que no se encuentren expresados en porcentajes, se reajustará semestralmente, dentro de los primeros quince días de los meses de enero y julio, aplicándose la misma variación experimentada por el Indice de Precios al Consumidor o el que lo sustituya en el semestre anterior, cálculo en el cual se depreciarán las fracciones de centavos."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8269407",
            "texto": "Artículo 60.- Los recursos del Fondo Común Municipal, impuesto territorial, impuesto por transferencia de vehículos con permiso de circulación y derecho de aseo recaudados por el Servicio de Tesorerías, incluidos intereses penales, reajustes y demás prestaciones anexas que se hubieren pagado por los contribuyentes, serán entregados a las municipalidades respectivas por la Tesorería Regional o Provincial, según corresponda, de acuerdo con el siguiente procedimiento: a) El Fondo Común Municipal se entregará en dos remesas mensuales. La primera de ellas, dentro de los primeros quince días de cada mes, y corresponderá a un anticipo de, a lo menos, un 80% de los recursos recaudados en el mes anterior del año precedente, y la segunda, dentro de los últimos quince días de cada mes, y corresponderá a la recaudación efectiva del mes anterior, descontando el monto distribuido como anticipo. b) El impuesto territorial se entregará dentro de los treinta días posteriores al mes de recaudación. Sin perjuicio de ello, a las municipalidades se les otorgará un anticipo de, a lo menos, un 70% de dichas recaudaciones, en los primeros quince días de los meses de mayo, julio, octubre y diciembre. El saldo se entregará dentro de los últimos quince días de los citados meses y corresponderá a la recaudación efectiva del mes anterior, descontado el monto distribuido como anticipo. c) El derecho de aseo y el impuesto por transferencia de vehículos con permiso de circulación se entregará dentro de los treinta días posteriores al mes de recaudación. Corresponderá a la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior y el Servicio de Tesorerías precisar, en el mes de diciembre de cada año, las fechas y montos por distribuir en calidad de anticipo del Fondo Común Municipal y del ingreso que le corresponde percibir directamente a las municipalidades por impuesto territorial. Dicho calendario se comunicará a cada municipalidad, a más tardar, en el mes de diciembre de cada año, por la Subsecretaría de Desarrollo Regional y Administrativo. Para dichos efectos, las municipalidades deberán informar trimestralmente a la Subsecretaría de Desarrollo Regional y Administrativo, en las condiciones, formatos y medios que ésta determine y, de ser necesario, proporcione, respecto de la recaudación de recursos a que se refieren los números 2, 3 y 6 del inciso tercero del artículo 14 de la ley Nº 18.695, Orgánica Constitucional de Municipalidades. La información correspondiente deberá ser enviada, a más tardar, el séptimo día hábil del mes siguiente de terminado el respectivo trimestre. En caso de incumplimiento de esta obligación, el Servicio de Tesorerías, a solicitud de la Subsecretaría, se abstendrá de efectuar las remesas por anticipos del Fondo Común Municipal, mientras la municipalidad respectiva no cumpla con la obligación establecida en el inciso anterior. En caso de producirse diferencias entre los montos anticipados en cada mes y la recaudación efectiva del mes anterior, el Servicio de Tesorerías efectuará los ajustes en la o las remesas posteriores, informando de ello a las municipalidades involucradas. Sin perjuicio de las responsabilidades que correspondan, si el Servicio de Tesorerías entrega tanto el Fondo Común Municipal como el Impuesto Territorial y el derecho de aseo fuera de los plazos señalados en los incisos anteriores, deberán liquidarlos reajustándolos de conformidad a la variación que haya experimentado el Indice de Precios al Consumidor entre la fecha límite de entrega y la de pago efectivo."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 60 BIS",
            "idParte": "9426011",
            "texto": "Artículo 60 bis.- Con el objeto de asegurar el oportuno pago de las cotizaciones previsionales, la Superintendencia de Pensiones deberá informar, trimestralmente, a la Subsecretaría de Desarrollo Regional y Administrativo respecto de las cotizaciones previsionales impagas que las municipalidades y corporaciones municipales mantengan respecto de los funcionarios municipales y trabajadores de los servicios de las áreas de educación y salud, traspasados a ellas en virtud de lo dispuesto en el decreto con fuerza de ley Nº 1-3.063, de 1980, del Ministerio del Interior. Sobre la base de la información remitida por la Superintendencia de Pensiones, y cuando se observaren retrasos por parte de las municipalidades en el pago de cotizaciones previsionales, dicha Subsecretaría solicitará al Servicio de Tesorerías que se abstenga de efectuar las remesas por anticipos del Fondo Común Municipal, mientras la municipalidad respectiva no cumpla con la obligación señalada. El Servicio de Tesorerías, previo a resolver, notificará al municipio respectivo, el que tendrá quince días para presentar sus descargos."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8269408",
            "texto": "Artículo 61.- Los pagos por aportes que las municipalidades deban enterar al Fondo Común Municipal deberán ser efectuados en las oficinas bancarias u otras entidades o lugares autorizados por el Servicio de Tesorerías, a más tardar el quinto día hábil del mes siguiente al de la recaudación respectiva. Sin perjuicio de las responsabilidades que correspondan, las municipalidades que no enteren dichos pagos dentro del plazo señalado, deberán pagarlos exclusivamente en las Tesorerías Regionales o Provinciales del país, y demás lugares que determine el Servicio de Tesorerías. Las referidas Tesorerías deberán liquidar los aportes morosos, reajustados de conformidad con la variación que haya experimentado el índice de precios al consumidor entre la fecha de vencimiento y la de pago efectivo, y estarán afectos, además, a un interés de uno y medio por ciento mensual. Este interés se calculará sobre los valores reajustados en la forma señalada precedentemente."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8269409",
            "texto": "Artículo 62.- Serán aplicables respecto del pago de toda clase de impuestos, contribuciones, o derechos municipales, las normas de los artículos 50.- y 192, del Código Tributario."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8269410",
            "texto": "Artículo 63.- El plazo para el pago de todos los impuestos, contribuciones, o derechos municipales, cuyo vencimiento se produzca en un día sábado o festivo, se prorrogará hasta el próximo día hábil siguiente."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8269411",
            "texto": "Artículo 64.- Previo al pago de los impuestos, gravámenes y demás derechos establecidos en esta ley, el contribuyente deberá exhibir obligatoriamente ante el funcionario de la tesorería municipal su cédula del Rol Unico Tributario y cuando se trate de la primera patente comercial, el comprobante de iniciación de actividades ante el Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8269412",
            "texto": "Artículo 65.- Las disposiciones de la presente ley prevalecerán sobre cualquier otra que verse sobre las mismas materias; y, por tanto, quedan derogadas todas las normas, generales o especiales, que establezcan cuantías o procedimientos distintos para la determinación de patentes, derechos y demás gravámenes a beneficio municipal; o que fijen recargos o sobretasas de los mismos, aun cuando estos últimos tengan un beneficiario distinto de la municipalidad. Declárase que se mantiene vigente el artículo 10.- del Decreto Ley N° 359, de 1974, y el artículo único del Decreto Ley N° 995, de 1975."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8269413",
            "texto": "Artículo 66.- Facúltase a las municipalidades para que, una vez agotados los medios de cobro de toda clase de créditos, previa certificación del secretario municipal, mediante decreto alcaldicio, emitido con acuerdo del concejo, los declaren incobrables y los castiguen de su contabilidad una vez transcurrido, a lo menos, cinco años desde que se hicieron exigibles."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8269414",
            "texto": "Artículo 1°.- No obstante lo expuesto en el artículo 4°.- de la presente ley, las concesiones de las termas medicinales vigentes al 1° de enero de 1980 a que se refiere dicha disposición legal no sufrirán modificaciones respecto de los términos en que fueron otorgadas. Sin embargo, las municipalidades quedan expresamente facultadas para convenir con los actuales concesionarios su modificación a fin de adecuar sus términos a lo expuesto en el artículo 4°.-"
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8269416",
            "texto": "Artículo 2°.- La tasa de la patente a que se refiere el artículo 24.- será de un cinco por mil durante 1980, y hasta tanto las respectivas municipalidades no hagan uso de la facultad que les concede el último inciso de dicho artículo."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8269417",
            "texto": "Artículo 3°.- Tratándose de los derechos que menciona el N° 1.- del artículo 41, la primera modificación o supresión se efectuará mediante ordenanzas que se dictarán y publicarán en el Diario Oficial, dentro del mes de julio de 1980, rigiendo en tal caso hasta el día 30 de dicho mes, las tasas establecidas en la Ley General de Urbanismo y Construcciones. Si no se hiciere uso de esta facultad, permanecerán rigiendo las tasas mencionadas, mientras no se dé aplicación al artículo 42."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8269418",
            "texto": "Artículo 4°.- Las municipalidades tendrán el plazo de un año, a contar del 30 de junio de 1995, para hacer uso de la facultad que se les confiere en el artículo 9° del decreto ley N° 3.063, de 1979, sobre cobro directo o a través de terceros del derecho de aseo, respecto de los contribuyentes afectos al impuesto territorial. Durante dicho plazo continuará vigente el procedimiento de cobro de tal derecho conjuntamente con el boletín de pago de contribuciones de bienes raíces, salvo que se ejerza antes de dicho término la referida facultad."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8269419",
            "texto": "Artículo 5°.- La primera aplicación de la nueva distribución del Fondo Común Municipal se efectuará de acuerdo al siguiente procedimiento: a) La distribución del 90% del Fondo Común Municipal, comenzará a regir a contar del 1° de julio de 1995 y, por única vez, por un período de tres años y medio a contar de dicha fecha, esto es, con vigencia hasta el 31 de diciembre de 1998. b) La distribución del 10% del Fondo Común Municipal, comenzará a regir a contar del 1° de julio de 1995 y, por única vez, por un período de seis meses a contar de dicha fecha, esto es, con vigencia hasta el 31 de diciembre de 1995."
        },
        {
            "tituloNorma": "Decreto 2385",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8269425",
            "texto": "Artículo 6º.- Para los efectos de la aplicación de lo dispuesto en el artículo 39 de esta ley durante el año 2005, el monto global por concepto del aporte adicional que las municipalidades de Providencia, Vitacura y Las Condes deben efectuar al Fondo Común Municipal, será de 35.000 unidades tributarias mensuales, distribuido en la forma indicada en el mencionado artículo. En el caso que los municipios opten, en el año 2005, por efectuar aportes equivalentes a la Corporación Cultural de la Municipalidad de Santiago, según lo dispuesto en el inciso segundo del referido artículo 39, aquellos podrán ser enterados en la forma y en la oportunidad que se establezca en el convenio que se suscriba al efecto entre los municipios que opten por esa modalidad y la citada Corporación. Con todo, a contar del año 2006, los aportes que cada una de las municipalidades indicadas deba efectuar al Fondo Común Municipal, serán integrados de acuerdo con lo dispuesto por el mencionado artículo 39."
        }
    ],
    "tipo_numero": [
        "DTO-2385"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "LEY DE RENTAS MUNICIPALES",
        "MUNICIPALIDADES",
        "INGRESOS",
        "IMPUESTOS MUNICIPALES",
        "DERECHOS MUNICIPALES",
        "IMPUESTO TERRITORIAL",
        "FONDO COMUN MUNICIPAL",
        "COBRANZA JUDICIAL",
        "REGISTRO DE PERMISOS DE CIRCULACION",
        "INFRACCIONES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}