{
    "idNorma": "18995",
    "titulo": "fija el texto refundido de la ley de organización y atribuciones de la contraloría general de la república",
    "encabezado": "FIJA EL TEXTO REFUNDIDO DE LA LEY DE ORGANIZACIÓN Y ATRIBUCIONES DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA      Núm. 2.421.- Santiago, 7 de julio de 1964.- En uso de la facultad que me confiere el artículo 3° de la ley 14.832, de 24 de enero de 1962, para fijar el texto refundido de la ley 10.336 y sus modificaciones posteriores, que contenga las que dicha ley 14.832 le introduce y las que se deriven de la facultad a que se refiere el artículo 2° de la misma, y de acuerdo con la proposición del Contralor General de la República formulada por oficio 43.490, de 30 de junio de 1964,      DECRETO:      El siguiente es el texto coordinado, sistematizado y refundido de la Ley de Organización y Atribuciones de la Contraloría General de la República:       LEY N° 10.336",
    "materias": [
        "CHILE",
        "CONTRALORIA GENERAL DE LA REPUBLICA"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8543314",
            "texto": "Artículo 1°. La Contraloría General de la República, independiente de todos los Ministerios, autoridades y oficinas del Estado, tendrá por objeto fiscalizar el debido ingreso e inversión de los fondos del Fisco, de las Municipalidades, de la Beneficencia Pública y de los otros Servicios que determinen las leyes; verificar el examen y juzgamiento de las cuentas que deben rendir las personas o entidades que tengan a su cargo fondos o bienes de esas instituciones y de los demás Servicios o entidades sometidos por ley a su fiscalización, y la inspección de las oficinas correspondientes; llevar la contabilidad general de la Nación; pronunciarse sobre la constitucionalidad y legalidad de los decretos supremos y de las resoluciones de los Jefes de Servicios, que deben tramitarse por la Contraloría General; vigilar el cumplimiento de las disposiciones del Estatuto Administrativo y desempeñar, finalmente, todas las otras funciones que le encomiende esta ley y los demás preceptos vigentes o que se dicten en el futuro, que le den intervención. La Contraloría estará obligada a ejercer en forma preferente las atribuciones señaladas en el inciso anterior, en los casos de denuncias hechas o investigaciones solicitadas en virtud de un acuerdo de la Cámara de Diputados."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8543479",
            "texto": "Artículo 2°. La Contraloría estará a cargo de un funcionario que tendrá el título de Contralor General de la República. Habrá también un Subcontralor, que reemplazará al Contralor en los casos de vacancia y mientras se nombre al titular. Para el desempeño de ambos cargos se requerirá el título de abogado. Estará, además, constituida por los Departamentos Jurídico, de Contabilidad y de Inspección General de Oficinas y Servicios Públicos; por la Fiscalía; por los Subdepartamentos de Toma de Razón, de Registro de Empleados Públicos, de Contabilidad Central, de Control de Entradas, de Control de Gastos, de Crédito Público y Bienes Nacionales, y por la Secretaría General. El Contralor General de la República podrá modificar la Planta de Empleos establecida en el artículo 1° del decreto con fuerza de ley 42, de 1959, o crear aquellos cargos que estime necesarios, siempre que se trate de empleos iguales o inferiores a Jefes de Departamento, con cargo al Presupuesto del propio Servicio. Los Departamentos, la Fiscalía y la Secretaría General dependerán directamente del Contralor. Los Subdepartamentos podrán depender de los Departamentos o directamente del Contralor, según lo resuelva éste en atención a las necesidades del Servicio. No obstante, el Contralor General tendrá facultad para suprimir o fusionar algunos de estos Subdepartamentos y las Secciones de la Contraloría o crear otros con el personal del Servicio, fijándoles su dependencia y asignándoles aquellas atribuciones de este organismo que correspondan a la naturaleza del respectivo Subdepartamento o Sección. En ningún caso el ejercicio de esta facultad podrá producir supresión de personal."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8543486",
            "texto": "Artículo 3°. El Contralor General será nombrado por el Presidente de la República con acuerdo del Senado. \"Los demás empleados de la Contraloría serán de la exclusiva confianza del Contralor, quien podrá nombrarlos, promoverlos y removerlos con entera independencia de toda otra autoridad\"."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8543316",
            "texto": "Artículo 4°. El Contralor General y el Subcontralor gozarán de las prerrogativas e inamovilidad que las leyes señalan para los miembros de los Tribunales Superiores de Justicia. La remoción del Contralor General y del Subcontralor corresponderá al Presidente de la República, previa resolución judicial tramitada en la forma establecida para los juicios de amovilidad que se siguen contra los Ministros de los Tribunales Superiores de Justicia y por las causales señaladas para los Ministros de la Corte Suprema. Los Jefes de Departamentos y el Fiscal serán considerados Jefes de Oficina."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8543317",
            "texto": "Artículo 5°. El Contralor tendrá las atribuciones y deberes que respecto de él o de la Contraloría señalen esta ley y demás disposiciones vigentes o que se dicten. El Contralor dispondrá por medio de resoluciones acerca de los asuntos que son de su competencia y que él determine en forma definitiva. En los casos en que el Contralor informe a petición de parte o de jefaturas de Servicio o de otras autoridades, lo hará por medio de dictámenes. Corresponderá al Contralor dictar las resoluciones necesarias para determinar en detalle las atribuciones y deberes del personal y las condiciones de funcionamiento de los distintos Departamentos u oficinas del Servicio."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8543318",
            "texto": "Artículo 6°. Corresponderá exclusivamente al Contralor informar sobre derecho a sueldos, gratificaciones, asignaciones, desahucios, pensiones de retiro, jubilaciones, montepíos y, en general, sobre los asuntos que se relacionen con el Estatuto Administrativo, y con el funcionamiento de los Servicios Públicos sometidos a su fiscalización, para los efectos de la correcta aplicación de las leyes y reglamentos que los rigen. Del mismo modo, le corresponderá informar sobre cualquier otro asunto que se relacione o pueda relacionarse con la inversión o compromiso de los fondos públicos, siempre que se susciten dudas para la correcta aplicación de las leyes respectivas. La Contraloría no intervendrá ni informará los asuntos que por su naturaleza sean propiamente de carácter litigioso, o que estén sometidos al conocimiento de los Tribunales de Justicia, que son de la competencia del Consejo de Defensa del Estado, sin perjuicio de las atribuciones que, con respecto a materias judiciales, reconoce esta ley al Contralor. De acuerdo con lo anterior, sólo las decisiones y dictámenes de la Contraloría General de la República serán los medios que podrán hacerse valer como constitutivos de la jurisprudencia administrativa en las materias a que se refiere al artículo 1°."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 6 BIS",
            "idParte": "10294040",
            "texto": "Artículo 6° bis.- El Contralor General resolverá las contiendas de competencia que se susciten entre las autoridades políticas y administrativas nacionales, regionales, provinciales y comunales, previo informe del Contralor Regional de la región en la que se origina la contienda. El órgano o autoridad que se atribuya una competencia o falta de ella, sobre un asunto determinado, deberá presentar su petición por escrito al Contralor General. En ella deberá indicar con precisión la contienda producida, los hechos y los fundamentos de derecho que le sirven de sustento, señalando, en caso de corresponder, quien detentaría la competencia."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 6 TER",
            "idParte": "10294041",
            "texto": "Artículo 6° ter.- El Contralor General tendrá un plazo de cinco días hábiles para declarar la admisibilidad de la petición. Para los efectos de la resolución del procedimiento, se solicitará informe al o los otros órganos en conflicto y a la Contraloría Regional respectiva para que, en el plazo de diez días hábiles, hagan llegar al Contralor General las observaciones y antecedentes de hecho y de derecho que estimen pertinentes para resolver."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 6 QUÁTER",
            "idParte": "10294042",
            "texto": "Artículo 6° quáter.- Concluidas las diligencias y plazos señalados en el artículo anterior, el Contralor Regional tendrá veinte días hábiles para emitir su informe previo. Recibido dicho informe, el Contralor General, dentro del término de veinte días hábiles, resolverá la contienda de competencia dictando al efecto una resolución fundada en la cual se determinará el órgano o autoridad que tiene la potestad legal para ejercer la competencia en cuestión."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8543319",
            "texto": "Artículo 7°. El Contralor General tendrá competencia exclusiva en la investigación, examen, revisión y determinación de todos los créditos y deudas del Fisco; en el examen y juzgamiento de todas las cuentas de los empleados que custodien, administren, recauden o inviertan rentas, fondos o bienes fiscales, municipales y de la Beneficencia Pública, o de toda persona o entidad que deba rendir sus cuentas a la Contraloría o que esté sometida a su fiscalización. Los funcionarios o entidades que, sin recibir o percibir directamente rentas, fondos o bienes de los mencionados en el inciso anterior, tuvieren, sin embargo, intervención en el oportuno ingreso de estos valores en Tesorería o en la debida incorporación de esos bienes en los inventarios, deberán dar cuenta a la Contraloría de todos los roles que al efecto confeccionen o de todas las órdenes que expidan."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8543320",
            "texto": "Artículo 8°. Las resoluciones definitivas que dentro de su competencia dicte el Contralor no serán susceptibles de recurso alguno ante otra autoridad. Para practicar los actos de instrucción necesarios dentro de las investigaciones que ordene, el Contralor podrá, por sí o por intermedio de los inspectores o delegados, solicitar el auxilio de la fuerza pública, la cual será prestada por la autoridad administrativa correspondiente en la misma forma que a los Tribunales Ordinarios de Justicia."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8543488",
            "texto": "Artículo 9°. El Contralor General estará facultado para dirigirse directamente a cualquier Jefe de Oficina o a cualquier funcionario o persona que tenga relaciones oficiales con la Contraloría o que le haya formulado alguna petición, a fin de solicitar datos e informaciones o de dar instrucciones relativas al Servicio. El Contralor podrá solicitar de las distintas autoridades, jefaturas de Servicios o funcionarios, los datos e informaciones que necesite para el mejor desempeño de sus labores y podrá, también, dirigirse a cualquiera autoridad o funcionario para impartir instrucciones relativas a la fiscalización que legalmente le corresponda. La falta de observancia oportuna de estos requerimientos podrá ser sancionada directamente por el Contralor General con la medida disciplinaria de multa de hasta quince días de remuneraciones, sin perjuicio de que, si lo estima procedente, pueda disponerse la suspensión, sin goce de remuneraciones, del funcionario responsable de tal omisión, hasta que se le remitan los antecedentes o informes requeridos. Las normas que establezcan el secreto o reserva sobre determinados asuntos no obstarán a que se proporcione a la Contraloría General la información o antecedente que ella requiera para el ejercicio de su fiscalización, sin perjuicio de que sobre su personal pese igual obligación de guardar tal reserva o secreto. Sin perjuicio de la facultad que le concede el inciso 1°, es obligación del Contralor emitir por escrito su informe, a petición de cualquier Jefe de Oficina o de Servicio, acerca de todo asunto relacionado con los presupuestos; con la administración, recaudación, inversión o destinación de fondos, rentas o cualesquiera bienes de los indicados en el inciso 1° del artículo 7°; con la organización y funcionamiento de los Servicios Públicos; con las atribuciones y deberes de los empleados públicos, o con cualquiera otra materia en que la ley le dé intervención a la Contraloría. Estos informes serán obligatorios para los funcionarios correspondientes, en el caso o casos concretos a que se refieran."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8543321",
            "texto": "Artículo 10°. El Contralor General tomará razón de los decretos supremos y de las resoluciones de los Jefes de Servicios, que deben tramitarse por la Contraloría, representará la inconstitucionalidad o ilegalidad de que puedan adolecer, dentro del plazo de quince días contados desde la fecha de su recepción, que el Contralor podrá prorrogar hasta por otros quince días, si existiesen motivos graves y calificados, mediante resolución fundada. No obstante, deberá darles curso cuando, a pesar de su representación, el Presidente de la República insista con la firma de todos sus Ministros. En caso de insistencia, se consignará el hecho en la Cuenta Pública de su Gestión que la Contraloría General presentará anualmente. El Contralor deberá, en todo caso, dar cuenta a la Cámara de Diputados y al Presidente de la República de estos decretos dentro de los treinta días de haber sido dictados, enviando copia completa de ellos y de sus antecedentes. La Contraloría enviará semestralmente a la Cámara de Diputados una lista de los decretos que no hubieren sido despachados dentro del plazo señalado en el inciso 1°, con indicación de los motivos del retraso. No obstante, el Contralor General podrá eximir a uno o más Ministerios o Servicios del trámite de la toma de razón de los decretos supremos o resoluciones que concedan licencias, feriados, y permisos con goce de sueldos, o que se refieran a otras materias que no considere esenciales. Tratándose de decretos supremos, la exención sólo podrá referirse a decretos firmados \"por orden del Presidente de la República\". Esta exención podrá ser concedida por plazos determinados y dejada sin efecto por el Contralor, de oficio o a petición del Presidente de la República, según sea el uso que se haga de tal liberalidad. La resolución del Contralor deberá ser fundada y en ella se fijarán las modalidades por las cuales se fiscalice la legalidad de dichos decretos o resoluciones y, además, deberá dar cuenta a la Cámara de Diputados, cada vez que haga uso de esta facultad, para los efectos de lo dispuesto en el artículo 48 de la Constitución Política de la República. El Contralor General, de oficio o a petición del Presidente de la República, podrá, por resolución fundada, autorizar que se cumplan antes de su toma de razón los decretos o resoluciones que dispongan medidas que tiendan a evitar o a reparar daños a la colectividad o al Estado, originados por terremotos, inundaciones, incendios, desastres, calamidades públicas u otras emergencias; o medidas que perderían su oportunidad o estarían expuestas a desvirtuarse si no se aplicaren inmediatamente, siempre que no afecten derechos esenciales de las personas. El decreto o resolución que se acoja a la autorización prevista en este inciso deberá expresar la circunstancia en que se funda. Si en los casos indicados en el inciso precedente la Contraloría no da curso al decreto o resolución, podrá perseguir la responsabilidad administrativa del jefe que la dictó, o pondrá el hecho en conocimiento del Presidente de la República y de la Cámara de Diputados cuando se trate de decreto supremo. Todo ello sin perjuicio de las demás responsabilidades que fueren pertinentes y de la facultad para insistir a que se refiere el inciso 1°. de este artículo."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 10 A",
            "idParte": "9490877",
            "texto": "Artículo 10º A. La toma de razón y el registro podrán realizarse a través de técnicas, medios y procedimientos que consideren el empleo de documentos y firmas electrónicas. El Contralor General establecerá, mediante resolución, los actos administrativos cuya toma de razón o registro podrán efectuarse electrónicamente y los servicios que, previo convenio, someterán tales actos a dicha tramitación. También determinará los medios de verificación y la forma para acreditar el cumplimiento de los requisitos legales que precisen los actos administrativos antes señalados. Asimismo, dispondrá el tipo de comunicación, formas y demás materias que requieran la toma de razón o registro electrónicos, pudiendo incluir para determinados actos sistemas automatizados que los realicen. La toma de razón y el registro electrónicos deberán ajustarse a la normativa técnica establecida en virtud de lo dispuesto en el artículo 10 de la ley Nº 19.799, sobre documentos electrónicos, firma electrónica y servicios de certificación de dicha firma."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 10 B",
            "idParte": "9490878",
            "texto": "Artículo 10º B. Para la toma de razón o registro que empleen firma electrónica, los requisitos que deban cumplir los actos administrativos se verificarán mediante consulta en línea a registros o bancos de datos que permitan su tratamiento. Si la consulta en línea indicada en el inciso anterior no fuere posible, la existencia de los antecedentes que acrediten el cumplimiento de tales requisitos será verificada y certificada por el ministro de fe designado para estos efectos por el respectivo jefe superior del servicio. Realizadas las correspondientes verificaciones y certificaciones por el ministro de fe, los mencionados antecedentes serán digitalizados e incorporados al procedimiento de toma de razón o registro electrónicos correspondiente. El ministro de fe que certificare antecedentes inexistentes, notoriamente falsos o ilegibles, o a los que les falten los requisitos o formalidades legales para su validez, incurrirá en responsabilidad administrativa por infracción grave al principio de probidad, sin perjuicio de las responsabilidades penales correspondientes. Tratándose del requisito establecido en la letra c) del artículo 12 de la ley Nº18.834, se presumirá su cumplimiento, debiendo el interesado acompañar el certificado emitido por un prestador institucional de salud dentro de los sesenta días hábiles siguientes a la toma de razón o registro electrónicos del respectivo acto administrativo. El ministro de fe del servicio deberá certificar el cumplimiento de esta obligación, debiendo archivarse ambos certificados junto al resto de los antecedentes que conforman el expediente, físico o electrónico, si corresponde. Transcurrido el plazo señalado sin haberse cumplido la obligación precedente, el servicio deberá dejar sin efecto el acto administrativo correspondiente. Sin perjuicio de lo dispuesto precedentemente, el Contralor General, previa resolución fundada y existiendo situaciones excepcionales que lo ameriten, podrá requerir que se le envíen a toma de razón o registro, en soporte papel, alguno de los actos sometidos a tramitación electrónica o sus antecedentes."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 10 C",
            "idParte": "9490879",
            "texto": "Artículo 10º C. Efectuado el trámite de toma de razón o registro electrónico mediante el uso de firma electrónica, el servicio deberá mantener archivados en soporte papel los documentos o certificados oficiales que fueron digitalizados para estos efectos, pudiendo mantenerlos exclusivamente en soporte digital cuando éstos se ajusten a la normativa vigente sobre digitalización de documentos. El Contralor General, en casos excepcionales, podrá disponer que un determinado servicio mantenga archivados en soporte papel los antecedentes mencionados en el inciso precedente."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 10 D",
            "idParte": "9490880",
            "texto": "Artículo 10º D. Sin perjuicio de la toma de razón o registro electrónicos, el Contralor General, en ejercicio de sus atribuciones, podrá realizar posteriormente la verificación de antecedentes de los actos administrativos sometidos a este sistema de tramitación electrónica."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8543322",
            "texto": "Artículo 11°. De todos los decretos o resoluciones que fueren observados por errores de forma, se dará cuenta a la Secretaría General de Gobierno para los efectos de que ésta los ponga en conocimiento del Presidente de la República. El Secretario General de Gobierno deberá hacer las representaciones que procedan a los respectivos Ministerios o Servicios, a fin de que las faltas cometidas se consideren en los antecedentes del funcionario a que le fueren imputables y se le apliquen las medidas disciplinarias que correspondan, en su caso."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8543323",
            "texto": "Artículo 12°. El Contralor General de la República tendrá derecho a designar delegados, cuando lo estime conveniente para el mejor ejercicio de sus atribuciones, para que asistan a sesiones específicas de los consejos de las instituciones cuya fiscalización le esté encomendada."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8543475",
            "texto": "Artículo 13°. El Contralor refrendará todos los bonos y otros documentos de deuda pública directa o indirecta que se emitan. Ningún bono u otro documento de deuda pública será válido sin la refrendación del Contralor o de otro funcionario o institución que, a propuesta de él, designe el Presidente de la República. El Contralor podrá dar cumplimiento a la obligación que le impone el inciso anterior, respecto a la refrendación de los bonos y demás documentos que se indican, estampando su firma en facsímil. En los casos que los bonos y otros valores representativos de deuda pública sean emitidos por el Estado, sin la obligación de imprimir títulos o láminas físicas que la evidencien, de acuerdo con el artículo 47 bis del decreto ley Nº 1.263, de 1975, la refrendación del Contralor deberá efectuarse en una réplica o símil de los bonos o valores emitidos. De esta forma y para todos los efectos legales, quedará refrendada la totalidad de los bonos o valores que integran la serie correspondiente al símil."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8543324",
            "texto": "Artículo 14°. El Contralor podrá adoptar las medidas que estime convenientes para la adecuada fiscalización de la destrucción e incineración de los documentos de la deuda pública, especies valoradas y otros efectos, incluyendo la designación de delegados para que intervengan en esas actuaciones."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8543325",
            "texto": "Artículo 15°. La persona que preste declaraciones falsas al Contralor o a cualquier otro funcionario de la Contraloría que esté debidamente autorizado para recibirlas, será castigada con arreglo al Código Penal."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8543481",
            "texto": "Artículo 16°. Los Servicios, Instituciones Fiscales, DL 38 1973 Semifiscales, Organismos Autónomos, Empresas del Estado y ART 1° B) en general todos los Servicios Públicos creados por ley, quedarán sometidos a la fiscalización de la Contraloría General de la República, sin perjuicio del control que ejerce la Superintendencia de Bancos sobre el Banco Central y el Banco del Estado de Chile, del que cumple la Superintendencia de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio sobre el Instituto de Seguros del Estado y la Caja Reaseguradora de Chile y del que desarrolla la Superintendencia de Seguridad Social sobre las instituciones y entidades sometidas actualmente a su fiscalización. También quedarán sujetas a la fiscalización de la Contraloría General las empresas, sociedades o entidades públicas o privadas en que el Estado o sus empresas, sociedades o instituciones centralizadas o descentralizadas tengan aportes de capital mayoritario o en igual proporción, o, en las mismas condiciones, representación o participación, para los efectos de cautelar el cumplimiento de los fines de estas empresas, sociedades o entidades, la regularidad de sus operaciones, hacer efectivas las responsabilidades de sus directivos o empleados, y obtener la información o antecedentes necesarios para formular un Balance Nacional. La Superintendencia de Seguridad Social, la Superintendencia de Bancos, la Superintendencia de Companías de Seguros, Sociedades Anónimas y Bolsas de Comercio, la Superintendencia de Insolvencia y Reemprendimiento, y los demás Organismos del Estado que cumplan funciones de fiscalización, quedarán sujetos al control de la Contraloría General de la República y deberán observar las intrucciones, proporcionar los informes y antecedentes que este Organismo le requiera para hacer efectiva la fiscalización a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8543326",
            "texto": "Artículo 17°. La vigilancia del cumplimiento de toda disposición de aplicación común en los Servicios fiscales, semifiscales o de administración independiente corresponderá a la Contraloría General de la República, para lo cual la Superintendencia de Seguridad Social, la Superintendencia de Bancos y los demás organismos de fiscalización inmediata le remitirán con la debida oportunidad los documentos y antecedentes que ella requiera, bajo las sanciones establecidas en esta ley."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8543482",
            "texto": "Artículo 18°. Los servicios sometidos a la DL 38 1973 fiscalización de la Contraloría General deberán organizar ART 1° C) las oficinas especiales de control que determine este Organismo, en los casos y de acuerdo con la naturaleza y modalidades propias de cada entidad. Los contralores, inspectores, auditores o empleados con otras denominaciones que tengan a su cargo estas labores quedarán sujetos a la dependencia técnica de la Contraloría General, y en caso de que aquellos funcionarios representen actos de sus jefes, éstos no podrán insistir en su tramitación sin que haya previamente un pronunciamiento escrito de ese Organismo favorable al acto. Los funcionarios y empleados ocupados en examinar e inspeccionar cuentas en otras reparticiones públicas que la Contraloría, podrán pasar, a petición del Contralor y con aprobación del Presidente de la República, a prestar sus servicios en la Contraloría General, donde se centralizarán y ejecutarán todas esas labores."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8543327",
            "texto": "Artículo 19°. Los abogados, fiscales o asesores jurídicos de las distintas oficinas de la Administración Pública o instituciones sometidas al control de la Contraloría que no tienen o no tengan a su cargo defensa judicial, quedarán sujetos a la dependencia técnica de la Contraloría, cuya jurisprudencia y resoluciones deberán ser observadas por esos funcionarios. El Contralor dictará las normas del servicio necesarias para hacer expedita esta disposición."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8543483",
            "texto": "Artículo 20°. La Contraloría propondrá al Presidente de la República las disposiciones supremas que crea DL 38 1973 necesarias para establecer y uniformar los métodos de ART 1° D) contabilidad y los procedimientos que han de seguir los funcionarios o encargados del manejo de fondos o administración de los bienes del Estado o de los Servicios sometidos a su fiscalización, para presentar sus cuentas, formar y confrontar sus inventarios, así como para todo lo que se refiera a la inversión o enajenación de esos fondos o bienes."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8543328",
            "texto": "Artículo 21°. La Contraloría hará el examen e inspección de los libros, registros y documentos relativos a la contabilidad fiscal, municipal y de la Beneficencia Pública; efectuará la revisión de cuentas de todas las personas que administren fondos o bienes de los indicados en el inciso 1°. del artículo 7, y podrá exigir informes, declaraciones o datos a cualquier funcionario sujeto a la autoridad de su control. Los libros, documentos y cuentas aprobados serán incinerados después de tres años de su revisión definitiva, salvo que el Contralor considere de especial interés conservarlos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 21 A",
            "idParte": "8543489",
            "texto": "Artículo 21º A. La Contraloría General efectuará auditorías con el objeto de velar por el cumplimiento de las normas jurídicas, el resguardo del patrimonio público y la probidad administrativa. Conforme a lo anterior, a través de estas auditorías la Contraloría General evaluará los sistemas de control interno de los servicios y entidades; fiscalizará la aplicación de las disposiciones relativas a la administración financiera del Estado, particularmente, las que se refieren a la ejecución presupuestaria de los recursos públicos; examinará las operaciones efectuadas y la exactitud de los estados financieros; comprobará la veracidad de la documentación sustentatoria; verificará el cumplimiento de las normas estatutarias aplicables a los funcionarios públicos y formulará las proposiciones que sean adecuadas para subsanar los vacíos que detecte. El Contralor General establecerá las normas que regularán la forma, el plazo y las modalidades de las auditorías que le corresponda efectuar al organismo fiscalizador. Sin perjuicio de las atribuciones de la Contraloría General, los servicios públicos sujetos a su fiscalización podrán contratar auditorías de sus estados financieros a empresas particulares externas."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 21 B",
            "idParte": "8543490",
            "texto": "Artículo 21º B. La Contraloría General, con motivo del control de legalidad o de las auditorías, no podrá evaluar los aspectos de mérito o de conveniencia de las decisiones políticas o administrativas."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8543329",
            "texto": "Artículo 22°. El Contralor procederá judicialmente, por intermedio de la Fiscalía o del Consejo de Defensa del Estado, según correspondiere, a hacer efectivo el cobro de los créditos y sumas que se adeuden al Fisco, y a ejercer las acciones del caso a fin de obtener la entrega o restitución de fondos o bienes fiscales, de acuerdo con el resultado de las investigaciones o exámenes que practique la Contraloría. Sin embargo, tratándose de obligaciones de las municipalidades por aportes establecidos legalmente a favor del Fisco para los gastos de determinados Servicios Públicos, los Tesoreros procederán a enterar directamente en arcas fiscales las cantidades declaradas de cargo de las municipalidades, deduciéndolas de los fondos municipales que percibieren y bastando para esta operación la resolución que al respecto dicte el Contralor. En los casos en que el Contralor General está facultado para proceder judicialmente o para hacerse parte en procesos judiciales, por intermedio de otros organismos, podrá hacerlo también directamente, representado por el Fiscal."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8543330",
            "texto": "Artículo 23°. La Contraloría verificará, por lo menos una vez al año, el numerario y valores en poder de los funcionarios encargados del manejo de fondos; y, cada vez que lo juzgue necesario, las cantidades de útiles y materiales en poder de los distintos organismos, exigiendo el inventario de esos bienes de las respectivas oficinas. La Contraloría revisará y verificará, cada vez que lo juzgue conveniente, las cantidades de especies valoradas u otros efectos en poder de los diversos funcionarios autorizados por las leyes o por los reglamentos para recibir y vender tales valores."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8543480",
            "texto": "Artículo 24°. El Contralor General podrá constituir dependencias de la Contraloría en las zonas del país que él determine, con el objeto de facilitar y hacer más eficaz el control que la ley le encomienda, fijando por resolución la jurisdicción territorial de dichas oficinas, sus atribuciones y el personal de este organismo que las atenderá dentro de la competencia general de la Contraloría. Para los efectos de un adecuado ejercicio de las facultades fiscalizadoras, el personal de estas dependencias permanecerá un plazo mínimo de cuatro años, salvo necesidades del Servicio o razones de fuerza mayor."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8543331",
            "texto": "Artículo 25°. La Contraloría General de la República fiscalizará la correcta inversión de los fondos públicos que cualesquiera persona o instituciones de carácter privado perciban por leyes permanentes a título de subvención o aporte del Estado para una finalidad específica y determinada. Esta fiscalización tendrá solamente por objeto establecer si se ha dado cumplimiento a dicha finalidad."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8543332",
            "texto": "Artículo 26°. Corresponderá exclusivamente a la Contraloría recopilar y editar en forma oportuna y metódica todas las leyes, reglamentos y decretos de interés general y permanente, con sus índices respectivos. Le corresponderá, asimismo, confeccionar y editar el Boletín de Jurisprudencia Administrativa de la Contraloría y atender al cuidado y fomento de la Biblioteca del Servicio."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8543333",
            "texto": "Artículo 27°. Corresponderá al Subcontralor: a) Reemplazar al Contralor General mientras se nombre al titular en caso de vacancia; b) Estudiar especialmente los asuntos que por disposición del Contralor pasen a su despacho y presentar a éste los informes o proyectos de resolución que emanen de su estudio; c) Firmar \"por orden del Contralor\" la parte del despacho del Contralor General que éste señale por resolución escrita, pudiendo incluir en ella los pronunciamientos sobre la toma de razón de los decretos y resoluciones respecto de determinadas materias, sin perjuicio de la responsabilidad constitucional del Contralor; d) Dirigir la labor de examen de cuentas, y f) Cooperar, en general, a la labor que corresponde al Contralor de acuerdo con la ley."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8543334",
            "texto": "Artículo 28°. En los casos de ausencia temporal o accidental del Contralor General, será subrogado por el Jefe de Departamento en el orden que se determine por resolución del Contralor."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8543335",
            "texto": "Artículo 29°. Corresponderá, en general, a los Jefes y Subjefes de Departamentos, al Fiscal, a los Jefes de Subdepartamentos, al Secretario General y a los Jefes de Secciones, en su caso: a) Vigilar que los empleados de su dependencia cumplan debidamente con sus obligaciones legales y reglamentarias y distribuir entre ellos el trabajo de la oficina; b) Informar al Contralor o al Jefe superior respectivo acerca del funcionamiento de la oficina a su cargo; c) Preparar y someter a la firma del Contralor o a la visación del Jefe superior respectivo el despacho diario, o consultar con ellos, según proceda, las resoluciones que deban adoptarse en los asuntos de que conozcan y que, por su entidad, merezcan un pronunciamiento previo del superior; d) Despachar las consultas que les hagan sus subalternos para el desempeño de las funciones que les estén encomendadas, y e) Cumplir con las demás obligaciones que imponga el Contralor."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8543336",
            "texto": "Artículo 30°. Los Jefes deberán mantener entre ellos mutuas relaciones de servicio con el objeto de procurar uniformidad de criterio en la resolución de las distintas cuestiones que se sometan a la consideración del Contralor."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8543337",
            "texto": "Artículo 31°. Corresponderá a los Jefes la ejecución o dirección superior de los actos que esta ley señala como de la competencia de la oficina de su cargo."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8543338",
            "texto": "Artículo 32°. Los Jefes y Subjefes de Departamentos y los Jefes de Subdepartamento podrán firmar \"por orden del Contralor\" la parte del despacho del Contralor General que éste señale por resolución escrita, pudiendo incluir en ella los pronunciamientos sobre la toma de razón de los decretos y resoluciones respecto de determinadas materias, sin perjuicio de la responsabilidad constitucional del Contralor."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8543339",
            "texto": "Artículo 33°. Corresponderá al Departamento Jurídico: a) Informar, en los casos en que lo ordene el Contralor, respecto a la legalidad o constitucionalidad de los decretos supremos y de las resoluciones que expidan los Jefes de Servicios u Oficinas; b) Informar sobre los antecedentes que los Ministerios y oficinas públicas remitan en consulta jurídica al Contralor, y sobre los que tramiten o de que conozcan las demás oficinas de la Contraloría; c) Expedir los informes que se le pidan cuando, como resultado de las visitas que practiquen los delegados de la Contraloría, apareciere comprometida la responsabilidad civil o criminal de empleados o funcionarios y hubiere mérito, por consiguiente, para deducir ante la justicia ordinaria las acciones respectivas; d) Intervenir en las gestiones judiciales que ordene el Contralor, con arreglo a sus facultades legales; e) Estudiar los antecedentes relativos a las cauciones que deben rendir los funcionarios y a las demás que se exijan en conformidad a las leyes y reglamentos respectivos e informar al Contralor sobre su aceptación o rechazo; f) Dictaminar en Derecho sobre las apelaciones deducidas contra las resoluciones de primera instancia en los juicios sobre cuentas, proponiendo al Contralor la resolución definitiva que, a su juicio, corresponda dictar; g) Despachar las consultas ordinarias propias de la competencia del Departamento, sometiendo a la firma del Contralor las resoluciones e informes que se dirijan a autoridades, funcionarios o personas ajenas a la Contraloría; h) Concurrir, de acuerdo con los procedimientos que señale el Contralor, al estudio en derecho de las resoluciones o informes que corresponda emitir a los demás Departamentos o Subdepartamentos de la Contraloría; i) Presentar al Contralor, antes del 15 de marzo de cada año, un informe en que se consignen las observaciones que le hubiere merecido la aplicación de las leyes consultadas para la redacción de sus dictámenes, proponiendo a dicho funcionario los proyectos convenientes para subsanar los vacíos, errores o defectos anotados, y j) Recopilar los dictámenes y demás piezas que sirvan para la formación y fácil consulta de la jurisprudencia administrativa que emane de la labor del Departamento y de las resoluciones del Contralor, manteniendo al día los índices respectivos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8543340",
            "texto": "Artículo 34°. Corresponderá al Departamento de Contabilidad: a) Llevar la contabilidad general de la Nación; b) Implantar los métodos de contaduría y redactar los formularios, documentos y estados de cuentas que requiera el funcionamiento de los Servicios sometidos a la fiscalización de la Contraloría; c) Examinar las cuentas fiscales, las que rindan los funcionarios de los Servicios sujetos a la fiscalización de la Contraloría y las de aquellas personas o entidades que deban legalmente hacerlo; d) Realizar las funciones de examen de las cuentas de las operaciones de las instituciones semifiscales, de administración autónoma, municipales, empresas del Estado y, en general, de todos los organismos cuyos presupuestos no estén contemplados dentro del Presupuesto General de la Nación; sin perjuicio de las comisiones permanentes para la toma de razón y refrendación de los decretos o resoluciones que el Contralor pueda constituir en algunas reparticiones autónomas, en los casos en que se provea a la Contraloría de fondos para el pago de estos servicios; e) Mantener al día el estado de rendición, examen, juicios y finiquitos de cuenta; f) Presentar oportunamente al Contralor, para su aprobación, el Balance General de la Hacienda Pública y la Cuenta de Inversión correspondientes al ejercicio financiero de cada año, totalizando los gastos de acuerdo con la clasificación establecida en la ley Orgánica de Presupuestos; g) Contabilizar las entradas y los gastos con cargo al presupuesto, a leyes especiales o a otros recursos; h) Registrar los decretos que determinen la forma y servicios de los empréstitos fiscales o con garantía fiscal; mantener al día el estado de estos compromisos y contabilizar la deuda pública directa o indirecta, interna o externa, y registrar los censos; i) Despachar las consultas y demás asuntos relacionados con los procedimientos de contabilidad y con cualquiera otra materia de la competencia del Departamento, debiendo someterse a la resolución del Contralor toda decisión que signifique procedimientos generales o reglamentación sobre el particular; j) Impartir a los inspectores o delegados del Contralor, por intermedio del Departamento de Inspección, normas para la comprobación del cumplimiento en las distintas oficinas, de los procedimientos de contabilidad ordenados poner en práctica por la Contraloría; k) Redactar las resoluciones sobre procedimientos que deban observar los funcionarios encargados del manejo de los fondos o de la administración de bienes pertenecientes al Fisco o a alguna de las entidades o personas sujetas a la fiscalización de la Contraloría, tanto para rendir sus cuentas y formar y confrontar los inventarios, como para llevar los libros de contabilidad, recibos, comprobantes y todos los documentos que se requieran para la percepción y reembolso de fondos; l) Preparar los datos de contabilidad necesarios para los informes mensuales y anual que debe presentar al Contralor; m) Llevar el registro y efectuar la fiscalización del inventario general de los bienes de los organismos del Estado y sus modificaciones conforme a las variaciones que se introduzcan en él cada año; n) Registrar en forma detallada todos los bonos y otros documentos de la deuda pública emitidos por el Gobierno, y recibirlos, una vez pagados, debiendo comprobar su autenticidad y la efectividad de su pago; ñ) Archivar, por el plazo legal, los bonos y cupones redimidos y pagados, y o) Representar al Contralor en la incineración o destrucción de documentos de la deuda pública, especies valoradas u otros efectos del Estado."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8543341",
            "texto": "Artículo 35°. Corresponderá al Departamento de Inspección: a) Inspeccionar, por intermedio de los delegados que especialmente designe el Contralor, todas las oficinas públicas o servicios sometidos a la fiscalización de la Contraloría; b) Dirigir la inspección que la Contraloría debe desarrollar por intermedio de sus Departamentos, oficinas o delegados designados por el Contralor para el efecto; c) Verificar los saldos que deben mantener en su poder los funcionarios responsables del manejo de fondos o bienes, de acuerdo con el examen de cuentas; d) Establecer la forma cómo se cumplen en las distintas Oficinas o Servicios señalados en la letra a) las instrucciones que la Contraloría imparta en materia de contabilidad o de manejo de fondos. Para este efecto, deberá proceder de acuerdo con el Departamento de Contabilidad, y e) Efectuar el examen de las cuentas que se deban rendir ante la Contraloría y respecto de las cuales no corresponda examinarlas a otro Departamento de la Contraloría General."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8543342",
            "texto": "Artículo 36°. El Fiscal tendrá atribuciones para entablar los recursos que convengan al interés fiscal o de las instituciones públicas correspondientes, sin perjuicio de cumplir las demás comisiones y trabajos especiales que le encomiende el Contralor. El Fiscal aludido contará con los servicios de un abogado de su dependencia, tomado del personal actual de número de la Contraloría y sin derecho a mayor remuneración de la que en tal carácter le corresponda."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8543343",
            "texto": "Artículo 37°. Corresponderá al Subdepartamento de Toma de Razón: a) Anotar y llevar el registro de las leyes que se promulguen por el Ejecutivo, cuando se reciba en la Contraloría el respectivo decreto promulgatorio; b) Estudiar los decretos supremos y las resoluciones de los Jefes de Servicios a que se refiere el artículo 10° y proponer al Contralor la toma de razón de tales documentos o su representación u observación si no se ajustan a la Constitución o a las leyes, sin perjuicio de lo establecido en la letra a) del artículo 33° de esta ley; c) Llevar índices especiales para anotar, en detalle, las distintas tramitaciones de los decretos y resoluciones que ingresen a la Contraloría y dar a conocer al público, por medio de minutas escritas, el movimiento diario de tales piezas, esto es, de su recepción y despacho por la Contraloría, en la forma que lo resuelva el Contralor; d) Refrendar o anotar los decretos supremos o resoluciones con cargo a rubros variables del Presupuesto o a leyes o recursos especiales en los libros que para la contabilización preventiva de los compromisos fiscales deben llevarse, y e) Estudiar y proponer al Contralor, para su firma, previa certificación de los saldos por la oficina que corresponda, los informes o dictámenes que se soliciten por los distintos Ministerios para los efectos de los traspasos o suplementos de ítem o autorizaciones de gastos, con arreglo a las disposiciones de la Ley Orgánica de Presupuestos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8543344",
            "texto": "Artículo 38°. Corresponderá al Subdepartamento de Registro de Empleados Públicos: a) Vigilar el cumplimiento del Estatuto Administrativo y proponer las resoluciones tendientes a este fin, sin perjuicio de lo establecido en la letra h) del artículo 33°. b) Llevar un registro de los funcionarios públicos, ya sean de planta o contratados, y fiscalizar el pago de sus remuneraciones conforme a las disposiciones de las leyes o decretos correspondientes; c) Registrar los decretos y resoluciones de nombramiento de funcionarios públicos, ya sean de planta o a contrata o en el carácter de propietarios, suplentes o interinos, y los demás decretos o resoluciones que afecten a los mismos funcionarios; d) Proponer el reparo u observación de todo pago de remuneración a funcionarios cuyos nombramientos no aparezcan debidamente registrados; e) Llevar al día una nómina de las personas condenadas por crimen o simple delito de acción pública o inhabilitadas por sentencia judicial para servir cargos u oficios públicos, sin que pueda registrar ningún decreto o resolución que nombre para un cargo público a cualquiera persona afectada por sentencia firme de la naturaleza indicada, para lo cual los jueces de letras comunicarán a la Contraloría toda sentencia condenatoria firme que imponga tal pena; f) Llevar, asimismo, una nómina al día de los funcionarios separados o destituidos, administrativamente de cualquier empleo o cargo público, sin que pueda darse curso a ningún nombramiento recaído en persona alguna afectada con la medida indicada a menos que intervenga decreto supremo de rehabilitación; g) Registrar, además, los decretos que concedan jubilación y pensión de acuerdo con las leyes que rijan la materia, fiscalizando su pago y proponiendo los reparos pertinentes en casos de errores o ilegalidad, y h) Registrar, en la misma forma, los desahucios acordados y otorgar, en cada caso, los certificados exigidos por las disposiciones que reglamentan las jubilaciones, retiros y desahucios de los funcionarios del Estado."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8543345",
            "texto": "Artículo 39°. Corresponderá al Subdepartamento de Contabilidad Central: a) Llevar los libros que registren las operaciones de contabilidad general de la Nación, de acuerdo con las instrucciones del Departamento de Contabilidad; b) Llevar los libros en que se registre la contabilidad de los depósitos de terceros; c) Llevar el control de la cuenta única y de las demás cuentas subsidiarias que el Estado mantenga en instituciones bancarias; d) Contabilizar los gastos fiscales, de acuerdo con las comprobaciones que sobre su imputación e inversión efectúe el Subdepartamento de Control de Gastos; e) Comprobar la imputación a los impuestos o leyes, de acuerdo con las autorizaciones correspondientes, y f) Llevar la cuenta corriente de cada autorización de gasto."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8543346",
            "texto": "Artículo 40°. Corresponderá al Subdepartamento de Control de Entradas, en general, examinar, verificar y fiscalizar todo aquello que signifique un ingreso en favor del Fisco, y, al efecto, deberá mantener un control permanente y exacto de todos los ingresos a que se refieren las leyes y disposiciones gubernativas que tengan relación con los recursos fiscales, y, en especial: a) Clasificar diariamente y por provincias las rentas fiscales y preparar los balances de rentas mensuales y anuales; b) Controlar el movimiento y existencia de especies valoradas; c) Autorizar los pedidos de especies valoradas que hagan las diversas oficinas públicas encargadas de su expendio; d) Examinar las liquidaciones, aforos y otros documentos, correspondientes a las pólizas que se tramitan en las aduanas; e) Revisar los giros, liquidaciones y demás operaciones, y asimismo, el entero en arcas fiscales, de los ingresos relativos a todas las contribuciones e impuestos, directos e indirectos, en favor del Fisco ya sean girados por medio de roles o por órdenes de recepción; f) Examinar las cuentas que mensualmente remiten los Cónsules de Chile; g) Revisar las cuentas de ingreso de los diversos servicios públicos y de las oficinas encargadas de la administración de rentas o tributos en favor del Estado, y el entero de sus rendimientos en arcas fiscales; h) Estudiar y proponer todas las normas que se estimen necesarias para el mejor funcionamiento del control de los ingresos fiscales, cualquiera que sea su procedencia; i) Informar, con anterioridad a la toma de razón, los decretos supremos y resoluciones que, de acuerdo con la autorización legal respectiva, creen, supriman, modifiquen o se refieran a entradas fiscales; j) Conocer de las materias que digan relación con entradas fiscales y que puedan originar resoluciones, dictámenes o instrucciones de la Contraloría; k) Llevar las cuentas correspondientes a los adquirentes, arrendatarios o concesionarios de terrenos o propiedades fiscales; l) Llevar las cuentas relativas a los aportes u otras obligaciones constitutivas de rentas en favor del Fisco, con cargo a las municipalidades u otras entidades; m) Controlar el ingreso en arcas fiscales de las participaciones que correspondan al Fisco como producto de sus inversiones, y n) Inspeccionar, de acuerdo con el Departamento de Inspección, cualquier Servicio o entidad que administre o perciba rentas fiscales."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8543347",
            "texto": "Artículo 41°. Corresponderá al Subdepartamento de Control de Gastos: a) Examinar, verificar y fiscalizar la correcta imputación de los egresos fiscales; b) Revisar los documentos justificativos de tales egresos y preparar, de acuerdo con las intrucciones que imparta el Departamento de Contabilidad, las piezas necesarias para su contabilización; c) Proponer los reparos u observaciones que se relacionen con el examen de las cuentas; d) Llevar la cuenta de los deudores del Fisco; e) Mantener el registro y control sobre las cuentas corrientas bancarias que los funcionarios abran autorizados por la Contraloría, y f) Llevar la cuenta corriente de los saldos adeudados a los contratistas y, en general, a todos los acreedores del Fisco."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8543348",
            "texto": "Artículo 42°. Corresponderá al Subdepartamento de Crédito Público y Bienes Nacionales: a) Llevar el registro del control de la deuda pública interna y externa, directa e indirecta, y el de la deuda flotante de cargo fiscal; b) Llevar los libros de actas de amortización, para efectuar con la anticipación establecida en cada ley de emisión de empréstitos y con intervención del Subcontralor y del Jefe del Departamento de Contabilidad, los sorteos de bonos que deban retirarse de la circulación, dentro del porcentaje acumulativo de cada empréstito; c) Llevar cuentas corrientes especiales respecto de cada bono, para los efectos de establecer en cualquier momento su situación de pago; d) Llevar el detalle de la inversión de los fondos que el Presupuesto u otras leyes consulten para el servicio de las deudas fiscales; e) Confeccionar al 30 de junio y al 31 de diciembre de cada año un estado de la deuda pública, con indicación del monto nominal de cada deuda, su amortización y saldo; f) Llevar libros de actas para el registro de los vales, pagarés y otros documentos que deban ser firmados por el Contralor y refrendados por el Jefe del Departamento de Contabilidad, y para la inutilización de esos documentos a su vencimiento; g) Registrar los bonos y las letras de las instituciones hipotecarias que corresponda refrendar al Contralor. Las inscripciones en el Registro se harán con el mérito de una copia autorizada de la obligación hipotecaria contraída a favor de la respectiva institución, por cantidad igual al valor nominal de los bonos y las letras, y serán firmados por el Contralor, quien los rubricará y sellará una vez registrados. El Contralor podrá dar cumplimiento a la obligación que le impone el inciso anterior, respecto a la firma, estampando ésta en facsímil; h) Llevar la contabilidad y control de los censos redimidos en arcas fiscales; i) Llevar el registro de todos los bienes raíces y bienes muebles que forman el patrimonio del Estado y el de arrendamiento de bienes fiscales, ya se trate de edificios, terrenos, playas, muebles, maquinarias, etc.; el de las pertenencias salitrales fiscales cateadas; el de concesiones, ya sean de aguas, explotación de servicios eléctricos, etc.; el de adquisiciones, especialmente el de aquellas a título gratuito u oneroso; el de expropiaciones, enajenaciones, herencias, donaciones, y, en general, llevar anotación de toda resolución gubernativa que pueda importar una alteración o limitación de derechos sobre los bienes raíces o muebles del patrimonio del Estado; j) Tener a su cargo la conservaduría de bienes raíces y derechos inmuebles de propiedad fiscal y el archivo y custodia de los títulos y demás documentos que acrediten tal dominio; k) Redactar, de acuerdo con el Departamento Jurídico, las escrituras públicas a que deban reducirse las resoluciones gubernativas que autoricen la adquisición para el Estado de bienes raíces o de derechos afectos a los mismos y ordenar su otorgamiento ante notario, previa comprobación de haberse dado estricto cumplimiento a las disposiciones vigentes sobre el particular, guardando en su poder, para su archivo y custodia en la conservaduría citada, los títulos y demás documentos que acrediten la transferencia de dominio, conforme a derecho, del bien adquirido, fiscalizando especialmente su inscripción en el Conservador de Bienes Raíces de la jurisdicción correspondiente; l) Registrar los inventarios de los bienes muebles en uso en las diversas oficinas públicas; revisar dichos inventarios y, una vez establecida su conformidad con las disposiciones vigentes sobre la materia, fijar el monto de su avalúo para los efectos de su contabilización; m) Informar y expedir los certificados exigidos por las disposiciones en vigencia o las que se dicten para los efectos de la autorización de bajas o traslados de los bienes muebles del Estado, no pudiendo trasladarse ninguno de ellos sin previo informe de la Contraloría; n) Proponer las medidas necesarias para hacer efectiva la responsabilidad de los funcionarios a cuyo cargo se encuentren los bienes fiscales por la infracción de cualquiera de las disposiciones en vigencia sobre la materia; ñ) Proponer las instrucciones generales que tiendan al establecimiento de sistemas encaminados a un mejor orden administrativo y a una mayor eficiencia en materia de custodia y conservación de los bienes del Estado, y o) Recibir todos los bonos y cupones redimidos y pagados, los cuales después de anotados y examinados se archivarán para ser destruidos cuando transcurran dos años."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8543349",
            "texto": "Artículo 43°. Corresponderá a la Secretaría General: a) Recibir, anotar y repartir entre las distintas oficinas de la Contraloría toda la correspondencia y demás documentos que ingresen; b) Recibir del Contralor, Subcontralor y de las distintas oficinas la correspondencia y demás documentos despachados por ellos; c) Transcribir las resoluciones del Contralor; d) Intervenir en los pagos que deba hacer la Contraloría, llevar la contabilidad de los fondos de que ella disponga para sus gastos y rendir las cuentas respectivas; e) Atender al manejo administrativo y económico del servicio interno de la Contraloría; f) Archivar la correspondencia y demás documentación, de acuerdo con el reglamento interno; g) Otorgar, a solicitud de los interesados, las certificaciones de cualquier hecho que conste en la documentación de la Contraloría; h) Confeccionar y editar el Boletín de la Contraloría; recopilar en forma oportuna y metódica todas las leyes, reglamentos y decretos de interés general y permanente, y atender al cuidado y fomento de la Biblioteca de la Oficina, e i) Llevar un registro de todos los empleados y funcionarios sujetos a la obligación de rendir caución; registrar y archivar los documentos relativos a las cauciones que rindan con arreglo a la ley, y dar cuenta al Contralor en los casos en que no se haya cumplido con esta obligación."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8543487",
            "texto": "Artículo 44°. La planta de empleos de la Contraloría General será la siguiente: Planta Profesional y Técnica: A. Contralor General - - - - - - - - - - (1) B. Subcontralor- - - - - - - - - - - - - (1) C. Jefe Departamento Jurídico- - - - - - (1) Fiscal- - - - - - - - - - - - - - - - (1) Jefe Departamento Inspección- - - - - (1) Jefe Departamento Contabilidad- - - - (1) (4) D. Subjefes de Departamento- - - - - - - (2) Jefes de Subdepartamento- - - - - - - (7) Secretario General- - - - - - - - - - (1) (10) E. Abogados- - - - - - - - - - - - - - - (6) Inspectores - - - - - - - - - - - - - (4) Jefe de Personal- - - - - - - - - - - (1) Jefe de Archivos- - - - - - - - - - - (1) Jefe de Informaciones y Relaciones- - (1) (13) F. Abogados- - - - - - - - - - - - - - - (5) Inspectores- - - - - - - - - - - - - - - (15) Jefes de Sección - - - - - - - - - - - - (20) Auditores contadores - - - - - - - - - - (10) (50) G. Abogados- - - - - - - - - - - - - - - (10) Secretario abogado del Juzgado de Cuentas (1) Secretario abogado Fiscalía- - - - - - - (1) Inspectores- - - - - - - - - - - - - - - (24) Jefes de Sección - - - - - - - - - - - - (20) Auditores contadores - - - - - - - - - - (8) (64) Planta Administrativa: a) Oficiales - - - - - - - - - - - - - - (30) b) Oficiales - - - - - - - - - - - - - - (30) c) Oficiales - - - - - - - - - - - - - - (30) d) Oficiales - - - - - - - - - - - - - - (30) e) Oficiales - - - - - - - - - - - - - - (30) f) Oficiales - - - - - - - - - - - - - - (30) g) Oficiales - - - - - - - - - - - - - - (30) h) Oficiales - - - - - - - - - - - - - - (30) i) Oficiales - - - - - - - - - - - - - - (30) j) Oficiales - - - - - - - - - - - - - - (30) k) Oficiales - - - - - - - - - - - - - - (30) l) Oficiales - - - - - - - - - - - - - - (30) m) Oficiales - - - - - - - - - - - - - - (20) n) Oficiales - - - - - - - - - - - - - - (20) ñ) Oficiales - - - - - - - - - - - - - - (20) Personal Auxiliar: h) Mayordomo - - - - - - - - - - - - - - (1) i) Auxiliar- - - - - - - - - - - - - - - (1) j) Auxiliares- - - - - - - - - - - - - - (8) k) Auxiliares- - - - - - - - - - - - - - (8) l) Auxiliares- - - - - - - - - - - - - - (10) m) Auxiliares- - - - - - - - - - - - - - (10) n) Auxiliares- - - - - - - - - - - - - - (10) ñ) Auxiliares- - - - - - - - - - - - - - (10)"
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8543350",
            "texto": "Artículo 45°. El Contralor General gozará de una renta mensual igual a la más alta que se gane en los Servicios sometidos a su fiscalización. La renta del Subcontralor será inferior en un 20% a la del Contralor General."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8543478",
            "texto": "Artículo 46°. El Contralor General formará diversos escalafones del personal de la Contraloría, según sus cometidos funcionales o especialidad, y podrá designar libremente al personal de la planta profesional y técnica. Para desempeñar los cargos de las categorías G) o superiores se requerirá estar en posesión de un título profesional universitario o del que otorga la Escuela de Ciencias Políticas y Administrativas, o del de contador, o estar inscrito en el Registro del Colegio de Periodistas, según la naturaleza de las funciones respectivas. Serán títulos válidos para estos efectos los de la Universidad de Chile y los que otorguen las Universidades reconocidas por el Estado. Para ingresar a la Contraloría en cualquier otro LEY 16433 empleo, será necesario, como requisito mínimo, haber ART 7° rendido el sexto año de humanidades o contar con estudios equivalentes, salvo los empleos de la planta auxiliar, en los que se exigirá haber cumplido con la Ley de Instrucción Primaria Obligatoria. Podrán omitirse estos requisitos para llenar los cargos de inspectores y Jefes de Sección, siempre que se provean por ascenso del personal de la misma Contraloría o por nombramientos que recaigan en funcionarios de la Administración Pública."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8543352",
            "texto": "Artículo 47°. Las remuneraciones de que goce el personal de la Contraloría General de la República serán incompatibles con cualesquiera otras que correspondan a servicios prestados al Estado, con excepción de las rentas de la educación pública hasta un máximo de dos cátedras universitarias. Sin perjuicio de las incompatibilidades generales y de las especiales a que se refiere el inciso anterior, los empleados de la Contraloría con título profesional no podrán ejercer libremente su profesión cuando desempeñen un cargo para servir el cual se requiera dicho título."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8543353",
            "texto": "Artículo 48°. Las calificaciones anuales dispuestas en el Estatuto Administrativo se realizarán, respecto del personal de la Contraloría General de la República, de acuerdo con las normas internas que fije el Contralor General con arreglo a las siguientes modalidades, condiciones y requisitos fundamentales: 1°. Será calificado todo el personal con excepción del Contralor y del Subcontralor; 2°. Las calificaciones se resolverán en dos instancias, y 3°. La inclusión en las diferentes listas se determinará por los siguientes factores, notas y puntajes: Factores: Competencia, disciplina, cooperación y conducta privada en armonía con los términos del Estatuto Administrativo. Notas: 1, malo; 2, menos que regular; 3, regular; 4, más que regular; 5, bueno, y 6, muy bueno. Puntajes: La suma de las notas asignadas en cada factor determinará la inclusión en las listas, de acuerdo con el siguiente puntaje: De 20 a 24 puntos, lista uno; De 15 a 19 puntos, lista dos; De 10 a 14 puntos, lista tres, y De 4 a 9 puntos, lista cuatro."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8543354",
            "texto": "Artículo 49°. Los nombramientos y ascensos del personal de la Contraloría se harán en conformidad a las disposiciones que contiene esta ley, debiendo recaer los ascensos en empleados de la misma oficina. El ascenso a empleos de grado b) o superior podrá recaer en algún empleado que pertenezca a cualquiera de los dos grados inmediatamente inferiores al empleo vacante, siempre que el empleado tuviere, a juicio del Contralor, notas favorables en su hoja de servicios que lo hicieren merecedor a tal ascenso. No obstante lo dispuesto en los incisos anteriores, no serán considerados para el ascenso aquellos empleados que hubieren tenido durante los últimos doce meses, en su hoja de servicios, anotaciones desfavorables, que, a juicio del Contralor, no los hicieren merecedores a tal ascenso."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8543355",
            "texto": "Artículo 50°. El Contralor podrá designar personal a contrata, de acuerdo con las necesidades del Servicio, con los fondos que se consulten legalmente para este efecto. El personal a contrata que, a juicio del Contralor, haya demostrado eficiencia en el servicio, tendrá derecho preferente para ocupar las vacantes que se produzcan en el grado inferior de la planta."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8543356",
            "texto": "Artículo 51°. Al Contralor le corresponderá distribuir al personal dentro de los distintos Departamentos u oficinas de la Contraloría y designar a los funcionarios que deban desempeñarse como Jefes de Departamento o de Subdepartamento, Secretario General y abogados."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8543357",
            "texto": "Artículo 52°. Todo funcionario que recaude fondos, deberá expedir a la persona o personas de quienes los haya recaudado, un recibo oficial en que se indiquen la fecha, la cantidad pagada, el nombre y apellidos del que paga y la cuenta a que debe aplicarse. Este recibo no será necesario cuando se trate de los dineros recaudados por venta de especies valoradas, pasajes de transporte y otros efectos análogos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8543359",
            "texto": "Artículo 53°. Se presume que son fondos fiscales, municipales o de la Beneficencia Pública, en su caso, los que los funcionarios recauden oficialmente, en el desempeño de sus obligaciones, a cualquier título y por cualquier motivo."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8543360",
            "texto": "Artículo 54°. El funcionario que, sin expresa autorización de la Contraloría, abriere cuenta bancaria a su nombre con los fondos a que se refiere esta ley, será destituido de su empleo, sin perjuicio de la responsabilidad penal correspondiente."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8543361",
            "texto": "Artículo 55°. Los Ministros de Estado, Jefes de Servicios o Intendentes de provincia podrán designar y nombrar, dentro de los empleados de su dependencia, uno o más contadores pagadores, según sea necesario, para hacer pago de los fondos consultados en la Ley de Presupuestos o en leyes especiales, quienes serán responsables de su correcto desempeño. Las designaciones podrán hacerse sin perjuicio de los deberes y responsabilidades de los cargos que desempeñaren los funcionarios aludidos. Estos nombramientos deberán ser sometidos a la aprobación suprema."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8543362",
            "texto": "Artículo 56°. Todo pago de fondos públicos que se efectúe con cargo al Presupuesto o a leyes especiales, se hará por medio de decreto supremo o, cuando una ley expresamente lo autorice, por resolución, girado contra las respectivas Tesorerías y expedido, ya directamente a la orden del acreedor o de un empleado pagador. Los decretos o resoluciones de pago deberán precisamente indicar el ítem del Presupuesto o la ley especial a que deben imputarse. Lo dispuesto en el inciso anterior no se aplicará a los pagos que la Ley Orgánica de Presupuestos exceptúa de dichos requisitos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8543363",
            "texto": "Artículo 57°. Los pagos a los acreedores se harán únicamente mediante la aceptación de la cuenta o nómina respectiva por el Ministro o Jefe de la oficina correspondiente o por el funcionario que esté para ello debidamente autorizado."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8543364",
            "texto": "Artículo 58°. Los decretos o resoluciones de pago a que se refiere el artículo 56°. de esta ley no serán tramitados por la Tesorería General, ni cumplidos por la respectiva Tesorería, mientras no hayan sido debidamente refrendados por la Contraloría, y, en el caso de los decretos, visados por el Ministro de Hacienda. Los pagos que se efectúen en contravención a este artículo serán de la exclusiva responsabilidad del funcionario que los realice, quien, además, podrá ser destituido de su cargo con arreglo a las disposiciones respectivas."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8543366",
            "texto": "Artículo 60°. Todo funcionario cuyas atribuciones permitan o exijan la tenencia, uso, custodia o administración de fondos o bienes a que se refiere el artículo 1°, será responsable de éstos, en conformidad con las disposiciones legales y reglamentarias."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8543368",
            "texto": "Artículo 61°. Los funcionarios que tengan a su cargo fondos o bienes de los señalados en el artículo anterior serán responsables de su uso, abuso o empleo ilegal y de toda pérdida o deterioro de los mismos que se produzca, imputables a su culpa o negligencia. La responsabilidad civil derivada de hechos investigados en un sumario administrativo se hará efectiva en la forma que se establece en el artículo 129°, sin perjuicio de la facultad del Contralor para ordenar que se retengan las remuneraciones, desahucios o pensiones del funcionario o ex funcionario, cuando se trate de fondos de que éste aparezca directamente responsable en el sumario."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8543369",
            "texto": "Artículo 62°. Ningún funcionario quedará libre de la responsabilidad civil derivada de la pérdida, merma, hurto o deterioro de los bienes que administre o custodie a que se refiere el artículo 1°, mientras el Contralor no lo haya exonerado expresamente de dicha responsabilidad, al término del sumario que para estos efectos se incoare."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8543370",
            "texto": "Artículo 63°. Ningún funcionario podrá contraer deudas o compromisos de cualquiera naturaleza, que puedan afectar la responsabilidad fiscal, sin que previamente haya sido autorizado por decreto supremo tramitado con las formalidades legales. En los casos de contravención a lo dispuesto en este artículo, el funcionario infractor será exclusivamente responsable ante los acreedores de la obligación civil proveniente del compromiso contraído ilegalmente y será, además, castigado con multa de hasta cuatro veces el monto de tal obligación, que aplicará administrativamente y sin ulterior recurso el Contralor. En caso de reincidencia y a petición del Contralor, se destituirá al funcionario responsable, en conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8543371",
            "texto": "Artículo 64°. Ningún funcionario será relevado de responsabilidad por haber procedido, en virtud de orden de un funcionario superior, al pago, uso o disposición de los fondos o bienes de que sea responsable, salvo que compruebe haber representado por escrito la ilegalidad de la orden recibida. El funcionario que ordene tal pago o empleo ilegal de dichos bienes, será responsable, en primer término, de la pérdida que sufran los intereses a su cargo."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8543372",
            "texto": "Artículo 65°. Los Vicepresidentes, o funcionarios de las instituciones semifiscales, que den curso a acuerdos que autoricen pagos ilegales, compartirán la responsabilidad pecuniaria derivada de tales acuerdos con los consejeros o directores que concurran con sus votos a la aprobación de los mismos e incurrirán en causal de destitución. Sin embargo, los funcionarios de estas instituciones quedarán exentos de responsabilidad si representaren, por escrito, la ilegalidad del pago al Consejo, Vicepresidente o autoridad superior que lo ordenare, y éstos insistieren por escrito en la orden respectiva."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8543373",
            "texto": "Artículo 66°. La Contraloría hará efectiva la responsabilidad que en la inversión de los fondos municipales pueda caberles a los alcaldes, regidores o empleados municipales, adoptando todas las medidas conducentes al objeto, sin perjuicio de pasar a la justicia criminal los antecedentes para el castigo de los alcaldes, regidores o empleados que resulten culpables de delito."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8543374",
            "texto": "Artículo 67°. El contralor podrá ordenar que se descuenten de las remuneraciones de los funcionarios de los Organismos y Servicios que controla, en las condiciones que determine y adoptando los resguardos necesarios, las sumas que éstos adeuden por concepto de beneficios pecuniarios que hayan percibido indebidamente. Estos descuentos podrán hacerse efectivos también sobre el desahucio y las pensiones de jubilación, retiro y montepío. Si recaen sobre remuneraciones mensuales no podrán exceder del 50% de las mismas. Asimismo, el Contralor podrá ordenar que se descuente, en las condiciones ya indicadas, de las remuneraciones de los funcionarios a que se refiere el inciso anterior, las sumas que el Fisco u otra institución estatal deba pagar a terceros en virtud de sentencia judicial, cuando se haga efectiva la responsabilidad civil por actos realizados en el ejercicio de las funciones respectivas. Las oficinas pagadoras deberán remitir a la Contraloría el comprobante de ingreso respectivo, dentro del mes siguiente a aquel en que se haya ordenado el descuento. Salvo el caso de que la obligación derive de una sentencia judicial, el Contralor podrá, por resolución fundada, liberar total o parcialmente de la restitución o del pago de las remuneraciones a que se alude en los incisos anteriores, cuando, a su juicio, hubiere habido buena fe o justa causa de error. Cuando en uso de sus facultades el Contralor General libere total o parcialmente a los funcionarios o ex funcionarios de la restitución de los valores que hubiesen percibido indebidamente, pero de buena fe, esta liberación alcanzará también a quienes hayan ordenado o efectuado el pago, salvo que el Contralor disponga lo contrario, atendidas las circunstancias especiales que en cada caso concurran."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 67 BIS",
            "idParte": "8543491",
            "texto": "Artículo 67º bis.- Las obligaciones pecuniarias derivadas de la responsabilidad civil de que trata este Título, se reajustarán conforme a la variación que experimente la unidad tributaria mensual, pudiendo el Contralor General, por razones de equidad, en casos calificados, disminuir el monto que así resultare."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8543375",
            "texto": "Artículo 68°. Todo funcionario que tenga a su cargo la recaudación, administración o custodia de fondos o bienes del Estado, de cualquiera naturaleza, deberá rendir caución para asegurar el correcto cumplimiento de sus deberes y obligaciones. Las cauciones podrán consistir en seguros, fianzas y otras garantías que determine el reglamento que dicte el Presidente de la República. En dicho reglamento se establecerán, además, las modalidades, el monto y las condiciones de aquéllas; como también las normas relativas a su cancelación y liquidación. Lo anterior, sin perjuicio del ejercicio de las facultades fiscalizadoras de la Contraloría General de la República para velar por el estricto cumplimiento de las normas referidas, y para que se hagan efectivas las responsabilidades consiguientes en caso de infracción."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8543377",
            "texto": "Artículo 69°. Los Jefes de Servicios velarán porque sus subalternos cumplan con la obligación de rendir caución, y si permitieren que entren al desempeño de sus funciones sin cumplir con este requisito, serán solidarios de la responsabilidad que pudiere afectar a aquéllos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8543378",
            "texto": "Artículo 70°. Tan pronto como ingrese a la Administración Pública un funcionario que deba manejar fondos o custodiar bienes, o en el caso de que pasen a desempeñar funciones de esta naturaleza funcionarios que antes no las servían, el Jefe respectivo lo comunicará al Contralor, cuando el puesto que ocupare no sea de aquellos expresa o taxativamente señalados por las leyes o reglamentos como sujeto a caución."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8543379",
            "texto": "Artículo 71°. Todo decreto o resolución que designe a un funcionario para desempeñar un cargo deberá indicar si éste debe o no rendir caución y, en caso afirmativo, su monto."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8543380",
            "texto": "Artículo 72°. Para hacer efectiva la obligación de rendir caución que afecta a los funcionarios que tengan a su cargo la recaudación, administración o custodia de fondos o bienes del Estado, las oficinas pagadoras no ajustarán sus sueldos a tales funcionarios mientras éstos no acrediten haber recibido de la Contraloría comprobantes de aceptación de la caución ofrecida por ellos. El incumplimiento de la obligación de rendir caución será considerado, en todo caso, infracción grave para los efectos de aplicar las medidas disciplinarias que autoriza el Estatuto Administrativo, sin perjuicio de las sanciones penales que procedan."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8543477",
            "texto": "Artículo 73°. Las cauciones que deban rendirse estarán sujetas a la calificación y aprobación del Contralor y sólo podrán consistir en: a) Depósitos de dinero en arcas fiscales o en el Banco Central de Chile o en el Banco del Estado de Chile, a la orden del Contralor; b) Hipotecas; c) Prendas sobre bonos de la deuda pública o de instituciones hipotecarias regidas por la ley de 1855, estimados los de estas últimas en el valor que se les asigne, para este objeto, por decreto supremo, y que en ningún caso podrá exceder del 90% de su valor nominal, y d) Pólizas de seguros de fianza o de responsabilidad personal, contratadas a la orden del Contralor en alguna institución con personalidad jurídica o sociedad anónima expresamente autorizada por la Comisión para el Mercado Financiero para atender esta clase de contratos. Las cauciones que deba rendir el personal perteneciente a las Fuerzas Armadas se regirán por las normas que contemplen sus propios estatutos y los Reglamentos de cada Institución."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8543381",
            "texto": "Artículo 74°. Las personas que rindan caución deberán solicitar oportunamente del Contralor que la califique y apruebe, acompañando los antecedentes a que se refieren los artículos que siguen."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8543382",
            "texto": "Artículo 75°. Si la caución fuere depósito de dinero, deberá el interesado acompañar el documento de Tesorería, del Banco Central de Chile o del Banco del Estado de Chile que acredite la efectividad del depósito por la cantidad equivalente al monto de la caución. Dichos depósitos deberán ser incondicionales."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8543383",
            "texto": "Artículo 76°. Si se ofreciere hipoteca, deberán acompañarse: a) Certificados que acrediten el dominio de la persona que la ofrezca; b) Certificado de treinta años del Conservador de Bienes Raíces, sobre prohibiciones y gravámenes. En ningún caso podrá aceptarse hipoteca cuando el monto libre de la propiedad ofrecida en caución, incluido el valor de ésta entre los gravámenes, sea inferior al 50% del avalúo, y c) Certificado del Servicio de Impuestos Internos que acredite el avalúo actual."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8543384",
            "texto": "Artículo 77°. Si la caución consistiere en prenda de bonos de la deuda pública o instituciones hipotecarias, deberán acompañarse los títulos respectivos, debidamente endosados, si fueren a la orden. Los dueños de esos títulos tendrán derecho mientras no haya cargos que hacer efectivos, a percibir los servicios o dividendos correspondientes a esos valores, para lo cual se les entregarán oportunamente, previo recibo, los cupones respectivos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8543385",
            "texto": "Artículo 78°. Si la caución fuere póliza de seguro de fianza o de responsabilidad, deberá acompañarse el documento o título que acredite la obligación de correr con el riesgo por la cantidad que expresamente se determine, por parte de la sociedad o institución aseguradora, sin que pueda alegarse excusa por ésta ni aun en el caso de que los interesados hayan dejado de cancelar oportunamente las primas, respecto de las cantidades aseguradas de que deben responder por hechos ocurridos durante el mantenimiento de la póliza en poder del Contralor. Los formularios de pólizas deberán ser aprobados por el Contralor."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8543386",
            "texto": "Artículo 79°. Con excepción de la caución consistente en pólizas de fianza o de responsabilidad, todas las otras cauciones deberán rendirse por escritura pública, cuyos términos deberán ser aceptados por el Contralor."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8543387",
            "texto": "Artículo 80°. La calificación y la aceptación por el Contralor, cualquiera que sea la forma de caución, corresponderá tramitarlas a la Secretaría General, previo informe en derecho del Departamento Jurídico. En la misma Secretaría se archivarán y custodiarán los documentos correspondientes."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8543388",
            "texto": "Artículo 81°. Cualquiera que sea la forma de la caución, deberá expresamente establecerse que sólo corresponde al Contralor calificar la oportunidad y condiciones en que debe efectuarse su liquidación y realización, una vez ocurrido un riesgo que importe, a su juicio, menoscabo del interés garantizado."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8543389",
            "texto": "Artículo 82°. La cancelación de las cauciones corresponderá al Contralor, previo informe de los distintos departamentos de la Contraloría y de los Jefes de las Oficinas o Servicios donde haya actuado el interesado durante la vigencia de la garantía. Para estos efectos, el interesado solicitará del Contralor dicha cancelación, proporcionando todos los datos que acrediten la forma, época y condición de la caución."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8543390",
            "texto": "Artículo 83°. El Contralor procederá con la intervención del Consejo de Defensa del Estado o, directamente, por intermedio de los abogados de la Contraloría, a perseguir la liquidación y pago de las cauciones hipotecarias."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8543391",
            "texto": "Artículo 84°. Respecto de las otras cauciones, su liquidación y realización se harán administrativamente por el Contralor, y de esta circunstancia deberá dejarse expreso testimonio en las escrituras de caución o en las pólizas correspondientes."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8543392",
            "texto": "Artículo 85°. Todo funcionario, como asimismo toda persona o entidad que reciba, custodie, administre o pague fondos de los mencionados en el artículo 1°, rendirá a la Contraloría las cuentas comprobadas de su manejo en la forma y plazos que determina esta ley. Cuando un funcionario, al ser requerido por la Contraloría, no presente debidamente documentado el estado de la cuenta de los valores que tenga a su cargo, se presumirá que ha cometido sustracción de dichos valores. No obstante, la fiscalización de la inversión de los fondos fiscales que perciban personas o instituciones de carácter privado, por leyes permanentes, a título de subvención o aporte del Estado, para una finalidad específica y determinada, se limitará a establecer si se ha dado cumplimiento a dicha finalidad. En caso de que se produzcan reparos sobre la materia, las acciones que procedieren serán entabladas ante la justicia ordinaria directamente por la Contraloría General o por el Consejo de Defensa del Estado, sin perjuicio de poner los reparos en conocimiento del Presidente de la República, para los efectos que procedan."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8543394",
            "texto": "Artículo 86°. Las oficinas o personas que deban rendir cuentas a la Contraloría y que no tengan establecido un modo especial de rendirlas, lo harán por meses vencidos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8543395",
            "texto": "Artículo 87°. Los funcionarios a quienes se autorice para girar contra las Tesorerías rendirán cuenta a la Contraloría General, mensualmente, de los fondos girados en globo. Esta rendición se hará dentro de los cincos primeros días del mes siguiente al que correspondan los giros."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8543396",
            "texto": "Artículo 88°. El Contralor podrá, a solicitud escrita del interesado, prorrogar el plazo señalado para la presentación de cuentas, cuando, a su juicio, las conveniencias del Servicio así lo exijan."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8543397",
            "texto": "Artículo 89°. Si las cuentas no fueren presentadas dentro del plazo legal o del plazo que otorgue el Contralor, podrá éste suspender al empleado o funcionario responsable, sin goce de sueldo, medida que durará hasta que dé cumplimiento a la referida obligación. La Contraloría General, en el caso de los cuentadantes autorizados para girar fondos en globo y cuyas rendiciones de cuentas no fueren presentadas dentro del plazo legal o del plazo que otorgue el Contralor, sin perjuicio de adoptar las sanciones administrativas correspondientes, comunicará y ordenará a la Tesorería General la suspensión del pago de todo giro mientras no se rinda cuenta del anterior. El incumplimiento de esta orden hará responsable al Tesorero Provincial de todo perjuicio que pueda afectar al interés del Fisco. Con todo, el Contralor podrá ordenar que se retengan por quien corresponda las remuneraciones, desahucios o pensiones de aquellos funcionarios o ex funcionarios que no hayan rendido su cuenta o cumplido reparos de la Contraloría General dentro de los plazos fijados por las leyes y reglamentos respectivos, sin perjuicio de la responsabilidad criminal a que esté sujeto el obligado a rendir cuenta."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8543398",
            "texto": "Artículo 90°. Todos los documentos que constituyan la rendición de cuentas del cuentadante se agruparán por autorizaciones que se detallarán en un estado que contenga, en columnas, los siguientes datos: a) Número del decreto y su imputación; b) Objeto de la autorización; c) Monto de la autorización; d) Número del giro global y origen de su emisión; e) Documentos con que se rinde cuenta, y f) Saldo por giros en poder del cuentadante, debiendo éste dar por escrito y en el mismo formulario las razones por las que retiene dinero en su poder."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8543399",
            "texto": "Artículo 91°. Todo funcionario fiscal, municipal, de la Beneficencia o de otra entidad cuyas cuentas estén sujetas a la fiscalización de la Contraloría, estará obligado a proporcionar a esta Oficina los informes que ella necesite para el estudio de las rendiciones de cuentas, y si no lo hiciere o eludiere esta obligación, será suspendido de su empleo."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8543400",
            "texto": "Artículo 92°. Al Departamento respectivo corresponderá exigir la rendición de cuentas de los cuentadantes que no cumplan con esta obligación dentro de los términos legales y reglamentarios. En los casos en que, verificado este requerimiento el cuentadante responsable no rindiere cuenta, el oficio en el cual se efectúe el requerimiento será considerado como reparo, rigiendo en lo demás las disposiciones sobre el juicio de cuentas."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8543401",
            "texto": "Artículo 93°. Todo funcionario, sea que esté en ejercicio de un cargo o fuera del Servicio, que deba rendir cuenta a la Contraloría y no lo hiciere dentro de los dos meses siguientes al último día del período en que deba hacerlo, será castigado con una multa no mayor de E° 5 aplicable administrativamente por el Contralor, o será arrestado por un término no mayor de un año. El arresto será decretado por los tribunales ordinarios a requerimiento del Contralor."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8543402",
            "texto": "Artículo 94°. Las personas autorizadas para girar o invertir fondos de que deban rendir cuenta, serán responsables de su oportuna rendición y de los reparos u observaciones que éstos merezcan. La responsabilidad por la oportuna y correcta rendición de cuentas por fondos municipales recaerá sobre los tesoreros municipales, provinciales o comunales, según el caso. En los casos de ausencia, por cualquier causa, del funcionario obligado a rendir la cuenta, quien lo reemplace o subrogue deberá indicar a la Contraloría el domicilio y la situación funcionaria del cuentadante, si los conociere, remitiendo todos los antecedentes que obraren en su poder o existieren en la oficina, para los efectos de que la Contraloría pueda exigir la rendición de cuentas respectiva. Con todo, si no fuere posible obtener del ausente la rendición de cuentas, se aplicará en tal caso lo dispuesto en el artículo 92, siguiéndose el procedimiento en rebeldía del ausente y con el fiador, o sólo con éste. Si falleciere el cuentadante antes de rendir la cuenta, se aplicará lo dispuesto en el inciso 3° de este artículo con relación a su sucesión, sin perjuicio de la responsabilidad que corresponda hacer efectiva en el fiador. Respecto del cuentadante que haya fallecido con posterioridad a la rendición de la cuenta, el procedimiento o juicio, en su caso, se seguirá con su fiador."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8543403",
            "texto": "Artículo 95°. El examen de las cuentas tendrá por objeto: a) Fiscalizar la percepción de las rentas del Fisco o de las demás entidades sometidas a la fiscalización de la Contraloría General de la República y la inversión de los fondos de esas corporaciones, comprobando, en ambos casos, si se ha dado cumplimiento a las disposiciones legales y reglamentarias que rigen su ingreso y su aplicación o gasto, y b) Comprobar la veracidad y fidelidad de las cuentas, la autenticidad de la documentación respectiva y la exactitud de las operaciones aritméticas y de contabilidad. Se considerará auténtico sólo el documento original, salvo que el juez, en el juicio respectivo y por motivos fundados, reconozca este mérito a otro medio de prueba."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8543405",
            "texto": "Artículo 96°. Toda cuenta será examinada, finiquitada o reparada en un plazo que no exceda de un año, contado desde la fecha de su recepción por la Contraloría. Vencido este plazo, cesará la responsabilidad del cuentadante y la que pueda afectar a terceros, sin perjuicio de las medidas disciplinarias que corresponda aplicar a los funcionarios culpables del retardo, y de las responsabilidades civil y criminal, que continuarán sometidas a las normas legales comunes. El plazo a que se refiere el inciso 1° se contará, respecto de las cuentas que se examinan directamente en los Servicios, desde la fecha en que oficialmente hayan sido recibidas por el funcionario de la Contraloría encargado de su examen. la Oficina de Partes de la Contraloría General deberá certificar la fecha de la recepción de cada rendición de cuentas. Esta misma obligación incumbe a los funcionarios a que se refiere el inciso precedente, quienes tendrán el carácter de ministros de fe para estos efectos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8543406",
            "texto": "Artículo 97°. El examen de las cuentas será de la competencia del Departamento de Contabilidad, sin perjuicio de las excepciones que esta ley establece."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8543407",
            "texto": "Artículo 98°. En el examen de los expedientes de gastos deberá comprobarse, principalmente: a) Que la documentación sea auténtica; b) Que las operaciones aritméticas y de contabilidad sean exactas; c) Que se hayan cumplido las leyes sobre timbres y estampillas, y otros impuestos y derechos; d) Que el gasto haya sido correctamente imputado dentro del presupuesto, ley, decreto o resolución que lo autorice, de modo que corresponda al objeto para el cual fueron destinados los fondos, y e) Que el gasto haya sido autorizado por funcionario competente, dentro de los plazos correspondientes."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8543408",
            "texto": "Artículo 99°. En la documentación de los ingresos deberá comprobarse, principalmente: a) Si las liquidaciones de impuestos o de derechos se ajustan a las leyes, ordenanzas o decretos que fijen sus montos o formas de aplicación; b) Si se han observado los plazos en que deban producirse los ingresos; c) Si se han cobrado los intereses penales y multas o se han hecho efectivos los comisos u otras sanciones que establezcan las leyes o reglamentos para la mora o incumplimiento de las obligaciones tributarias, y d) Si los ingresos han sido correctamente imputados dentro de las cuentas de rentas o, cuando no las constituyeren, dentro de las cuentas de depósito."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8543409",
            "texto": "Artículo 100°. Cuando para examinar una cuenta se necesitare consultar un documento que no se hubiere acompañado, o se requieran explicaciones que aclaren alguna duda, el examinador lo solicitará por intermedio de su jefe, antes de informar la cuenta."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8543410",
            "texto": "Artículo 101°. Serán materia de reparos en las cuentas la circunstancia de carecer éstas de alguno de los requisitos señalados en los artículos precedentes, y, en general, la de omitirse el cumplimiento de cualquiera disposición legal o reglamentaria que consulte contribución, aportes o impuestos a favor del Fisco u otras instituciones, o que ordene alguna modalidad en la forma de recaudar las rentas, efectuar los egresos o rendir las cuentas. Las enmiendas que se estime necesario introducir para la correcta presentación de las cuentas y otras deficiencias que, por su naturaleza, no sean clasificables como reparos, se harán presentes con el carácter de \"observaciones\". Podrán, asimismo, hacerse presentes con el carácter de \"observaciones\" las omisiones de documentos y los errores de imputación, pero si dentro del plazo que se señale para este efecto no fuere atendida la observación respectiva, se formulará derechamente el reparo."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8543411",
            "texto": "Artículo 102°. Si en el curso del examen se advirtieren reparos o irregularidades que hagan presumir la existencia de hechos delictuosos, el examinador deberá ponerlos inmediatamente en conocimiento de su jefe. Este calificará la gravedad del caso, y, si lo estima procedente, informará detalladamente y por escrito al Contralor, quien podrá ordenar que se dé cuenta a la justicia ordinaria. En este último evento, el examen proseguirá hasta la formulación del reparo o el otorgamiento del finiquito. Respecto del juicio de cuentas se estará a lo prevenido en el artículo 117°."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8543412",
            "texto": "Artículo 103°. Tratándose de reparos en las cuentas de egresos fiscales por gastos variables, según el régimen presupuestario, serán directa y solidariamente responsables los funcionarios que aparezcan firmando el giro y se dará traslado de estos reparos a dichos funcionarios, procediéndose en lo demás en la forma establecida en este Título. No obstante, en caso de que los reparos se refieran a la omisión en el giro de los requisitos formales establecidos por leyes y reglamentos, a la omisión de la documentación correspondiente, al incumplimiento de las leyes de timbres, estampillas y otros impuestos que graven los documentos, o a la circunstancia de haberse excedido las autorizaciones correspondientes a los gastos, esta responsabilidad se hará también extensiva a los tesoreros provinciales que den curso a los pagos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8543413",
            "texto": "Artículo 104°. Si al estudiar una cuenta el examinador observa que en su resultado tienen interés él o personas vinculadas a él, por parentesco de consanguinidad o de afinidad hasta el cuarto o segundo grados, inclusive, respectivamente, o amistad íntima o enemistad, deberá hacerlo presente al jefe para que designe nuevo examinador. Igual procedimiento corresponderá seguir, en su caso, al jefe respectivo."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8543414",
            "texto": "Artículo 105°. Cada cuenta examinada constituirá un solo expediente. La acumulación de expedientes sólo procederá en los casos en que se trate de una misma Oficina o Servicio y el responsable sea una misma persona. Cuando los reparos u observaciones afecten a más de un funcionario, éstos se formularán en tantos ejemplares como sean los afectados."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8543415",
            "texto": "Artículo 106°. El examinador de cuentas deberá consignar por escrito el nombre y apellidos, empleo, oficina o domicilio del cuentadante, el período o autorización a que corresponda la cuenta y el resultado del examen. Si fuere procedente la formulación de reparos, deberá, además, indicar la parte de la cuenta en que se encuentra la operación o documento reparado y las consideraciones de hecho o de derecho en las cuales se funden, citando en el informe las disposiciones legales transgredidas. Terminado el examen de la cuenta sin que hubiere reparos que formular, o salvadas las observaciones que se hubieren hecho, el examinador remitirá el expediente, con expresión escrita de su conformidad, al Jefe del Departamento, quien, si estimare cumplidos los requisitos de los artículos precedentes, otorgará el finiquito que corresponda."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8543416",
            "texto": "Artículo 107°. En caso de formularse reparos a las cuentas, se iniciará el juicio correspondiente del que conocerá como juez de primera instancia, el Subcontralor General. El tribunal integrado en la forma que indica el artículo 118º, resolverá en segunda instancia. El juzgado tendrá un secretario que deberá ser abogado y al cual le corresponderá: a) Actuar como ministro de fe encargado de autorizar todas las providencias de mero trámite y actuaciones del juzgado; b) Firmar, por orden del juez, las providencias de mero trámite y dar traslado, cuando procediere. Estos traslados podrán llevar el solo facsímil de la firma del secretario; c) Custodiar los procesos y los documentos que sean presentados al juzgado; d) Efectuar las notificaciones personales en el oficio del juzgado, y e) Practicar las demás diligencias que le sean encomendadas por el juez."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 107 BIS",
            "idParte": "8543492",
            "texto": "Artículo 107º bis.- El reparo constituirá la demanda en el juicio de cuentas. Se formulará por el Jefe de la División o el Contralor Regional que corresponda ante el juez de primera instancia, dándose traslado de él al demandado. El reparo deberá contener la individualización del o de los demandados; una exposición somera de los hechos y de los fundamentos de derecho y una enunciación precisa y clara de las peticiones que se sometan al juez. El monto del reparo se expresará en unidades reajustables de acuerdo con el sistema de reajustabilidad a que se refiere el artículo 67º bis."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8543417",
            "texto": "Artículo 108°. La notificación de la demanda se hará personalmente en conformidad con lo establecido en los artículos 40 y 41 del Código de Procedimiento Civil. Si buscado en dos días en su habitación o en el lugar donde habitualmente ejerce su profesión, industria o empleo, no fuere habido el cuentadante, la notificación se practicará por cédula en su domicilio u oficina, entregando copia íntegra del reparo y su proveído a cualquiera persona adulta del domicilio o a cualquier funcionario de la oficina, previa certificación de la persona encargada de hacer la diligencia, en su carácter de ministro de fe, de que el cuentadante se encuentra en el lugar del juicio y de cuál es su domicilio u oficina. La notificación de la demanda y las notificaciones por cédula deberán practicarse por funcionarios de la Contraloría General habilitados al efecto por el Contralor General, sin perjuicio de que el demandado pueda ser notificado en la secretaría del juzgado o en la secretaría de la Contraloría Regional respectiva, dejándose debida constancia en el expediente. Los demandados residentes en el extranjero serán notificados por intermedio del jefe del servicio a que pertenezcan, quien, una vez cumplida la diligencia, deberá remitir al juzgado, dentro del plazo de diez días, una certificación en que conste el hecho. Si hubieren dejado de pertenecer al servicio, la notificación se hará por intermedio de la respectiva embajada, legación o consulado. Cuando haya de notificarse personalmente o por cédula a personas cuya residencia sea difícil de determinar, podrá hacerse la notificación por medio de tres avisos sucesivos publicados en los diarios o periódicos del lugar donde se sigue la causa o en el lugar donde ejercía sus funciones el cuentadante o en la capital de la Región, si allí no los hay. Dichos avisos contendrán los mismos datos que se exigen para la notificación personal, pero si la publicación en esta forma es muy dispendiosa, atendida la cuantía del negocio, podrá disponer el juzgado que se haga en extracto redactado por el secretario."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8543418",
            "texto": "Artículo 109°. Los reparos deberán ser contestados dentro del plazo de quince días, que se contará desde la notificación. En los casos en que el notificado resida fuera de los límites urbanos de la ciudad, se otorgarán, para este efecto, los aumentos de plazos establecidos para el emplazamiento en el Código de Procedimiento Civil. A la contestación deberán acompañarse todos los documentos que el cuentadante estime conveniente para su defensa. Si los reparos no fueren contestados dentro del plazo legal, el juez de primera instancia declarará de oficio la rebeldía con el solo mérito del certificado que expedirá el secretario del juzgado, a menos que resuelva otorgar ampliación del plazo antedicho."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8543419",
            "texto": "Artículo 110°. Producida la contestación o en su defecto, la rebeldía del cuentadante, el Jefe del Departamento informará el expediente dentro de treinta días. En seguida, el expediente será remitido al Fiscal, que será parte en este juicio como representante de los intereses del Fisco o de las instituciones públicas afectadas, quien deberá contestar dentro de quince días, enviándolo al Juzgado de Cuentas."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8543420",
            "texto": "Artículo 111°. En los juicios de cuentas se considerarán como medios legales de prueba los documentos que se acompañen a la contestación de los reparos, las medidas para mejor resolver que ordene el juez de primera instancia y toda otra prueba que aporten las partes con posterioridad a la contestación. En este último caso, el juez de primera instancia abrirá un término probatorio de quince días, que podrá prorrogar si, a su juicio, las circunstancias así lo exigieren. Tratándose de juicios sobre bienes, el juez de primera instancia apreciará prudencialmente el valor de los mismos, según el que tenían en la época de formulación del reparo, tomando preferentemente como base los antecedentes que existan en la Administración. La resolución sobre el valor del bien será apelable junto con la sentencia de primera instancia."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8543421",
            "texto": "Artículo 112°. El juez de primera instancia podrá otorgar ampliaciones de plazo si, a su juicio, fueren atendibles las razones aducidas. Podrá, asimismo, corregir de oficio los errores u omisiones que observe en la tramitación del proceso y deberá proponer al Contralor la adopción de las medidas de apremio o disciplinarias que sean procedentes dentro de la tramitación de los juicios de que deba conocer."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8543422",
            "texto": "Artículo 113°. Cumplidos los trámites y vencidos los plazos a que se refieren los artículos precedentes y salvados los errores u omisiones en la forma prevista por el artículo anterior, el expediente quedará en estado de sentencia, la cual deberá ser dictada en el plazo de treinta días, contado desde la última diligencia. La sentencia se notificará a las personas a quienes afecte y al Fiscal, y será puesta en conocimiento del Jefe del Departamento que tuvo a su cargo el examen de la cuenta, una vez que quede ejecutoriada."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8543423",
            "texto": "Artículo 114°. La sentencia de primera instancia contendrá: a) Designación precisa del cuentadante (nombre y apellidos y cargo oficial desempeñado); b) Autorizaciones legales y períodos por los cuales se rinde la cuenta; c) Resumen de los cargos formulados y fundamento legal de los mismos; d) Consideraciones de hecho o de derecho que sirven de fundamento a la sentencia y disposiciones legales en que se funda, y e) Resolución."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8543424",
            "texto": "Artículo 115°. Tanto el juez de primera como el tribunal de segunda instancia, en su caso, podrán, en el fallo, dispensar las faltas o defectos que, a su juicio, no signifiquen menoscabo de los intereses sujetos a la fiscalización de la Contraloría."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8543425",
            "texto": "Artículo 116°. Cuando por la naturaleza de los hechos investigados en el juicio no procediere condenar pecuniariamente al cuentadante, el juez de primera instancia podrá juzgar el reparo como una infracción administrativa y aplicar alguna de las medidas disciplinarias contempladas en el Estatuto Administrativo que no importe expiración de funciones, siendo apelable esta resolución en la forma y plazos establecidos en los artículos siguientes. Si la resolución de no condenar pecuniariamente al cuentadante y de aplicarle, en cambio, una medida disciplinaria se produjere en la segunda instancia, esta medida será, en todo caso, objeto del recurso de revisión."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "8543426",
            "texto": "Artículo 117°. Si durante la tramitación del juicio se advirtiere la existencia de hechos delictuosos de los que no tenga conocimiento la justicia ordinaria, el juez de primera instancia ordenará formular la denuncia correspondiente. Si estima que esos hechos tienen relación directa con el reparo objeto del juicio, suspenderá el procedimiento hasta que recaiga resolución ejecutoriada en el juicio criminal. El juez de primera instancia ordenará, además, poner los antecedentes a que se refiere el inciso anterior en conocimiento de la Tesorería General de la República, para los efectos previstos en el artículo 2°, N° 10, de su Ley Orgánica."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "8543427",
            "texto": "Artículo 118°. El tribunal de segunda instancia estará integrado por el Contralor General, quien lo presidirá, y por dos abogados que hayan destacado en la actividad profesional o universitaria, los cuales serán designados por el Presidente de la República, a propuesta en terna del Contralor General. Sus reemplazantes serán designados en igual forma. Los abogados integrantes del tribunal durarán cuatro años en sus cargos, tendrán derecho a percibir, con cargo al presupuesto de la institución, una asignación equivalente a cuatro unidades tributarias mensuales por cada sesión a la que asistan, y se les aplicará la incompatibilidad que contempla el inciso primero del artículo 47º. El tribunal tendrá un secretario que deberá poseer el título de abogado, al cual corresponderán similares funciones a las que se señalan en el artículo 107º para el secretario del juzgado de primera instancia."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "8543430",
            "texto": "Artículo 121°. Regirán para el juez de primera instancia y para los miembros del tribunal de segunda instancia, las causales de implicancia y recusación que contemplan los artículos 195 y 196 del Código Orgánico de Tribunales. Estarán afectos a estas mismas causales los funcionarios de la Contraloría General que intervengan en los procedimientos de este Título. Solicitada la inhabilidad, conocerá de ellas el tribunal de segunda instancia, el cual resolverá sobre la materia sin ulterior recurso."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "8543431",
            "texto": "Artículo 122°. En los casos de implicancia, recusación, ausencia u otra inhabilidad temporal del juez de primera instancia, éste será subrogado, con exclusión del fiscal, por el abogado que, considerando su jerarquía y antigüedad en la planta de la Contraloría General, le siga en el orden del escalafón. El Contralor General, en su calidad de miembro del tribunal de segunda instancia, en caso de impedimento o ausencia, será subrogado por el abogado reemplazante que corresponda, de acuerdo con el orden de prelación que fije el tribunal. La subrogación del fiscal corresponderá al funcionario con título de abogado que, considerando su jerarquía y antigüedad en la planta de la Contraloría General, le siga en el orden del escalafón."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "8543432",
            "texto": "Artículo 123°. Cuando los funcionarios afectados por los reparos cesen en sus cargos por cualquiera causa, sus reemplazantes estarán obligados a proporcionarles los datos, documentos y antecedentes que existieren en su oficina y que les fueren necesarios para su defensa. El Contralor, a solicitud del afectado, podrá suspender de sus funciones al infractor."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "8543433",
            "texto": "Artículo 124°. Si dentro de tercero día de ejecutoriada la sentencia definitiva no se efectuare el pago de la cantidad que mande reintegrar, la persona responsable pagará el interés penal del 1% mensual, sin perjuicio de las sanciones administrativas y penales que procedan."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "8543434",
            "texto": "Artículo 125°. El funcionario que, una vez requerido del cumplimiento de la sentencia por el juez de primera instancia, no haya satisfecho, en el término de un mes, por sí o por fiador, los cargos que hubieren resultado en su contra, deberá ser suspendido de su empleo por el Contralor, y será separado de su cargo si el integro no se efectúa dentro de los dos meses siguientes a la suspensión, sin perjuicio de la acción judicial que la Contraloría podrá entablar de acuerdo con sus atribuciones, o pedir que entable el Consejo de Defensa del Estado, para salvaguardar el interés del Estado. No obstante, el Contralor General podrá ordenar que se descuenten directamente de las remuneraciones del funcionario, por las oficinas pagadoras correspondientes, las sumas equivalentes a los cargos que hubieren resultado en su contra."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "8543435",
            "texto": "Artículo 126°. En estos juicios podrán los afectados recurrir por vía de revisión ante el tribunal de segunda instancia para obtener que éste modifique su fallo, siempre que este recurso se funde en falta de emplazamiento, error de hecho o nuevos antecedentes o circunstancias que puedan probarse con documentos no considerados en la resolución cuya revisión se solicita. La revisión procederá, aun sin cumplir con estas exigencias, en el caso previsto en el inciso 2° del artículo 116°. Los plazos para deducir este recurso serán de tres meses para los residentes en el territorio de la República y de seis para los ausentes del país, contados ambos desde la notificación del fallo recurrido. El tribunal de segunda instancia deberá fallar con el mérito de los antecedentes presentados o que él, de oficio, ordene agregar, dentro del término de treinta días contados desde la recepción del recurso."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "8543436",
            "texto": "Artículo 127°. La excepción de cosa juzgada puede alegarse por el cuentadante, en cualquier estado del juicio, siempre que, entre el nuevo juicio y el anteriormente resuelto, exista la triple identidad a que se refiere el Código de Procedimiento Civil. La falta de emplazamiento será causal de nulidad de todo lo obrado y podrá alegarse en cualquier estado del juicio. Las sentencias definitivas que se dicten en los juicios de cuentas tendrán mérito ejecutivo, y en contra de ellas no podrán oponerse otras excepciones que las de prescripción, pago o falta de emplazamiento, sin perjuicio de las responsabilidades que procedieren en contra de los funcionarios por su negligencia en la defensa de los intereses del Estado."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "8543437",
            "texto": "Artículo 128°. En los juicios que se sigan ante los Tribunales Ordinarios de Justicia para perseguir el cumplimiento de la sentencia dictada en el juicio de cuentas, la acción será ejercitada por la Fiscalía, salvo que el Contralor General estime conveniente disponer otra cosa y sin perjuicio de las facultades que correspondan al Consejo de Defensa del Estado. Ante los Tribunales de Santiago, los escritos serán firmados por el Fiscal de la Contraloría General. En provincias, la prosecución del cumplimiento de las sentencias podrá entregarse al Consejo de Defensa del Estado."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "8543438",
            "texto": "Artículo 129°. Si de los sumarios que sustancie la Contraloría se dedujere responsabilidad civil del funcionario en relación con los bienes que administra o custodia, sus conclusiones serán consideradas como suficiente examen de cuentas para los efectos de proseguir el juicio de cuentas. En este caso, el Contralor dispondrá que se eleven los antecedentes al juez de primera instancia a fin de que, considerándose las conclusiones del sumario como un reparo, prosiga el juicio correspondiente en conformidad a las normas de este Título."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "8543439",
            "texto": "Artículo 130°. Los plazos de días a que se refieren los Títulos VI y VII sólo comprenderán días hábiles."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "8543440",
            "texto": "Artículo 131°. En uso de sus facultades, el Contralor General podrá constituir delegados en los Servicios públicos y demás entidades sujetas a su fiscalización, con el fin de practicar las inspecciones e investigaciones que estime necesarias. Por este solo hecho quedarán bajo la autoridad del delegado el Jefe del Servicio y todo el personal, para los efectos de proporcionar los datos, informes, documentos y demás antecedentes que el delegado estime necesarios para la investigación. Todos los funcionarios, además, estarán obligados a prestar declaración ante el delegado. El incumplimiento de estas obligaciones acarreará la suspensión del infractor; sin perjuicio de la responsabilidad que le pueda afectar."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "8543442",
            "texto": "Artículo 132°. Cuando lo estime conveniente el Contralor, se practicarán inspecciones extraordinarias en cualquiera oficina sujeta a su fiscalización, a fin de informarse sobre los métodos empleados en el manejo de los fondos y de dar instrucciones tendientes a perfeccionar dichos métodos para la mejor fiscalización."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "8543443",
            "texto": "Artículo 133°. El Contralor o cualquier otro funcionario de la Contraloría, especialmente facultado por aquél, podrá ordenar, cuando lo estime necesario, la instrucción de sumarios administrativos, suspender a los Jefes de Oficina o de Servicios y a los demás funcionarios, y poner a los responsables en casos de desfalcos o irregularidades graves, a disposición de la justicia ordinaria."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 133 BIS",
            "idParte": "8543493",
            "texto": "Artículo 133º bis.- En estos sumarios, cuando se realicen en municipalidades, corresponderá al Contralor General proponer a la autoridad administrativa correspondiente que haga efectiva la responsabilidad administrativa de los funcionarios involucrados, quien aplicará directamente las sanciones que procedan. En el caso de que esta autoridad administrativa imponga una sanción distinta, deberá hacerlo mediante resolución fundada, sujeta al trámite de toma de razón por la Contraloría."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "8543444",
            "texto": "Artículo 134°. Los sumarios administrativos serán el medio formal de establecer hechos sujetos a una investigación. Los sumarios se tramitarán por escrito, agregando, unas a otras, las aseveraciones que se hagan y que deberán llevar la firma de los funcionarios o personas declarantes y la del delegado. Al respectivo expediente se agregarán, si los hubiere, los documentos o piezas que sirvan de fundamento o parte de prueba de los hechos. Igualmente, se agregarán las piezas o documentos que el Fiscal ordene de oficio agregar. Agotada la investigación, por los medios más directos y pertinentes, se cerrará el sumario, previos los careos y ratificaciones a que hubiere lugar. De los cargos que resultaren del sumario se dará conocimiento personal e individualmente al funcionario o funcionarios afectados, estampando en el expediente las respectivas declaraciones o descargos y agregando las piezas documentales que se presenten o entreguen por dichos funcionarios. Una vez presentados los descargos o vencido el plazo otorgado al efecto sin que el inculpado los hubiere presentado, se dictará por el investigador una vista fiscal en que se consignen en forma clara y precisa los hechos establecidos y la responsabilidad que se derive del sumario. El expediente, con su respectiva vista fiscal, se elevará al Departamento de Inspección, para que se adopten o propongan las medidas definitivas que procedan."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "8543445",
            "texto": "Artículo 135°. Los sumarios instruidos por la Contraloría serán secretos y el funcionario que dé informaciones sobre ellos será sancionado hasta con la destitución."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "8543446",
            "texto": "Artículo 136°. El plazo de la sustanciación del sumario no podrá exceder de noventa días y, una vez terminado, el sumario y las conclusiones serán públicos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "8543447",
            "texto": "Artículo 137°. No regirán para la sustanciación de estos sumarios plazos ni procedimientos especiales, aparte de las reglas generales que preceden, teniendo en cuenta que la rapidez, discreción e imparcialidad deberán ser los factores principales que los investigadores observarán al sustanciar sumarios administrativos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "8543448",
            "texto": "Artículo 138°. En los casos en que proceda la suspensión de funcionarios, el delegado dará inmediatamente cuenta al Contralor y a la Tesorería que corra con el pago de sueldos del funcionario suspendido. La suspensión como medida preventiva durará el tiempo que sea necesario para la investigación, a menos que se aplique como medida disciplinaria, caso en el cual se estará a lo que disponga el Estatuto Administrativo respecto a los funcionarios públicos civiles, o las leyes y reglamentos especiales de los Servicios, según corresponda."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "8543449",
            "texto": "Artículo 139°. Si de cualquiera investigación, examen o revisión que practique la Contraloría, resultare que se ha cometido malversación de fondos públicos, soborno, cohecho u otro delito semejante, se pasarán los antecedentes a la autoridad judicial competente. El Consejo de Defensa del Estado, a petición del Contralor, se hará parte en todos los procesos que se inicien por denuncia de la Contraloría en defensa del patrimonio de las instituciones sometidas a su fiscalización; sin perjuicio de que el Contralor General pueda iniciar cualquier juicio civil o criminal o hacerse parte en todo proceso a que pudieren dar lugar los delitos o irregularidades que se notaren en los Servicios sometidos a su fiscalización o control. En aquellos procesos, el Contralor o sus delegados prestarán su declaración por medio de informes, en los casos en que sea solicitada, y tales informes constituirán una presunción grave para los efectos de establecer la responsabilidad penal de los procesados."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "8543453",
            "texto": "Artículo 142°. El Contralor General dará a conocer al Presidente de la República y a ambas ramas del Congreso Nacional, a más tardar en el mes de abril de cada año, un informe sobre la situación presupuestaria, financiera y patrimonial del Estado correspondiente al ejercicio del año anterior."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "8543454",
            "texto": "Artículo 143° El Contralor General elaborará anualmente la Cuenta Pública sobre la Gestión de la Contraloría General correspondiente al año anterior, la cual contendrá lo siguiente: a) Un resumen de las principales actividades desarrolladas en el cumplimiento de sus funciones; b) Una relación de los decretos de insistencia dictados por el Presidente de la República, con indicación de los fundamentos de la representación y de la insistencia; c) Una reseña de las principales dudas y dificultades que se hayan suscitado con motivo de la interpretación y aplicación de las normas jurídicas, pudiendo sugerir modificaciones para el mejor y más expedito funcionamiento de la Administración; d) Un estado de la situación financiera interna del organismo, y e) Otras materias a las cuales el Contralor General estime conveniente referirse. Esta Cuenta Pública será enviada, en todo caso, al Presidente de la República y al Congreso Nacional, a más tardar en el mes de mayo de cada año. Asimismo, cada Contralor Regional elaborará anualmente una Cuenta Pública de la Gestión de la Contraloría Regional correspondiente al año anterior, la que enviará al Gobierno Regional."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "8543455",
            "texto": "Artículo 144°. Los servicios funcionalmente descentralizados, que en conformidad a lo dispuesto en el artículo 60° del decreto con fuerza de ley 47, de 1959, deben efectuar, una vez cerrado el período presupuestario, un balance de los ingresos y gastos, enviarán antes del 1° de marzo una copia del mismo a la Contraloría General, la que podrá publicarlo detalladamente en su memoria anual, si lo estimare conveniente. Asimismo, la Contraloría General podrá confeccionar y publicar en su memoria anual el balance consolidado del sector público."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "8543456",
            "texto": "Artículo 145°. Los Jefes deberán preparar y presentar al Contralor, antes del 15 de marzo de cada año, un informe detallado de los trabajos de la oficina a su cargo, a fin de considerarlo en la confección del informe anual."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "8543457",
            "texto": "Artículo 146°. Todas las deudas en favor del Fisco devengarán el interés de 12% anual, a contar desde la fecha en que sean exigidas por el Contralor, a menos que la ley haya fijado otro interés."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "8543459",
            "texto": "Artículo 147°. La Contraloría no tomará razón de ningún decreto que apruebe contratos o que comprometa en cualquier forma la responsabilidad fiscal, si el gasto no está autorizado por la Ley de Presupuestos o por leyes especiales."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "8543460",
            "texto": "Artículo 149°. El Contralor General, encuadrándose dentro de las cantidades que la Ley General de Presupuestos y leyes especiales contemplen para el mantenimiento de la Contraloría fijará anualmente el presupuesto de entradas y gastos del Servicio y las remuneraciones del personal de su dependencia, con aprobación del Presidente de la República."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "8543461",
            "texto": "Artículo 150°. No obstante lo dispuesto en el artículo 148°, para subvenir a los mayores gastos que demanden el control y fiscalización del cobro de los impuestos fiscales y municipales, edición de recopilaciones, etc., el Contralor podrá girar hasta el 30% de las cantidades que ingresen en cuenta especial por concepto del 1% que se deducirá de tales impuestos, sin perjuicio de lo dispuesto en el artículo 106° de la ley 8.283. Además, podrá disponer de las sumas que fije anualmente el Contralor General y que se financiarán con el 10% del 0,5% correspondiente, con que cada institución de previsión debe concurrir al financiamiento de la Superintendencia de Seguridad Social, en cumplimiento de la Ley Orgánica de este Servicio."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "8543462",
            "texto": "Artículo 151°. Los empleados administrativos y los notarios, conservadores, archiveros, oficiales civiles y todos aquellos funcionarios que puedan contribuir, en razón de su cargo, al esclarecimiento de los derechos del Fisco, estarán obligados a proporcionar gratuitamente a la Contraloría los datos e informes, como también las copias de las inscripciones y anotaciones que tiendan a precisar esos derechos."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "8543463",
            "texto": "Artículo 152°. El Contralor, el Subcontralor y los inspectores de la Contraloría tendrán pase libre permanente con cargo al Presupuesto de la Nación, en los Ferrocarriles del Estado. Los inspectores de la Contraloría General tendrán pase libre permanente y sin cargo fiscal por la Línea Aérea Nacional."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "8543464",
            "texto": "Artículo 153°. En los casos no previstos especialmente por las leyes o reglamentos, las relaciones de servicio entre el Gobierno y la Contraloría se mantendrán por intermedio del Ministerio de Hacienda, Departamento que dictará también los decretos sobre las materias que no corresponda resolver al Contralor y que no estén especialmente asignadas a otras Secretarías de Estado."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "8543465",
            "texto": "Artículo 154°. La Contraloría velará por que se dé estricto cumplimiento a las disposiciones que prohíben la comunicación de los decretos supremos y resoluciones antes de que de ellos haya tomado razón el Contralor. Para este efecto, los distintos Ministerios, al enviar al Diario Oficial o a otros órganos oficiales de publicación las transcripciones de los decretos y de las resoluciones administrativas, deberán hacer estampar en ellas la constancia de que los respectivos decretos y resoluciones han sido totalmente tramitados. En caso de incumplimiento de lo establecido en el inciso 1°, se solicitará por la Contraloría la aplicación de las sanciones legales."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "8543484",
            "texto": "Artículo 155.- La Contraloría General de la República se rige por el principio de transparencia en el ejercicio de la función pública consagrado en el artículo 8º, inciso segundo, de la Constitución Política de la República y en los artículos 3º y 4º de la Ley de Transparencia de la Función Pública y Acceso a la Información de la Administración del Estado. La publicidad y el acceso a la información de la Contraloría General se regirán, en lo que fuere pertinente, por las siguientes normas de la ley citada en el inciso anterior: Título II, Título III y artículos 10 al 22 del Título IV. Vencido el plazo legal para la entrega de la información requerida o denegada la petición por alguna de las causales autorizadas por la ley, el requirente podrá reclamar ante la Corte de Apelaciones respectiva, de conformidad con lo dispuesto en los artículos 28, 29 y 30 de la Ley de Transparencia de la Función Pública y Acceso a la Información de la Administración del Estado. En la misma resolución, la Corte podrá señalar la necesidad de iniciar un procedimiento disciplinario para establecer si algún funcionario o autoridad ha incurrido en alguna de las infracciones al Título VI de la Ley de Transparencia de la Función Pública y Acceso a la Información de la Administración del Estado, el que se instruirá conforme a su respectiva ley orgánica. Las sanciones por infracción a las normas de la Ley de Transparencia de la Función Pública y Acceso a la Información de la Administración del Estado, serán las consignadas en dicha ley. El Contralor, mediante resolución publicada en el Diario Oficial, establecerá las demás normas e instrucciones necesarias para dar cumplimiento a las disposiciones legales citadas, considerando para tal efecto las normas generales que dicte el Consejo para la Transparencia en conformidad con el artículo 32 de la referida ley."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "8543466",
            "texto": "Artículo 156°. Desde treinta días antes y hasta sesenta días después de la elección de Presidente de la República, las medidas disciplinarias de petición de renuncia y de destitución señaladas para los funcionarios fiscales y semifiscales en el Estatuto Administrativo, sólo podrán decretarse previo sumario instruido por la Contraloría General de la República y en virtud de las causales contempladas en dicho Estatuto. Treinta días antes de la elección de Presidente de la República, los funcionarios públicos y semifiscales no podrán ser trasladados o nombrados en comisión de servicio fuera del lugar en que ejercen sus funciones, sin perjuicio de lo dispuesto en las leyes 9.280, 9.304, 10.616 y en el artículo 38° del decreto con fuerza de ley 263, de 1953. Asimismo, desde treinta días antes de la elección de Presidente de la República quedarán suspendidas todas las comisiones que estuvieren desempeñando los funcionarios públicos y semifiscales a que se refiere el inciso 1°, quienes deberán reintegrarse a las funciones para cuyo desempeño estén nombrados en propiedad."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "8543467",
            "texto": "Artículo 157°. Las disposiciones del artículo anterior se aplicarán, asimismo, a las elecciones ordinarias y extraordinarias dentro de las respectivas circunscripciones electorales, desde treinta días antes de su realización."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "8543468",
            "texto": "Artículo 158°. Además de las responsabilidades constitucionales y legales que correspondan al Presidente de la República y a sus Ministros, los funcionarios fiscales y semifiscales serán también personalmente responsables por los daños que ocasionen por el incumplimiento de los dos artículos que preceden, y el afectado podrá ejercitar en su contra las acciones civiles correspondientes."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "8543469",
            "texto": "Artículo 159°. Las infracciones a las disposiciones anteriores cometidas por los Vicepresidentes Ejecutivos, Directores Generales, Jefes de Departamentos o de Oficinas, serán penadas con presidio menor en su grado medio y habrá acción popular para denunciarlas."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "8543470",
            "texto": "Artículo 160°. Los artículos 156 y siguientes no serán aplicables a los funcionarios públicos a que se refiere el artículo 72°, N° 5, de la Constitución Política."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "8543471",
            "texto": "Artículo 161°. Los artículos anteriores serán también aplicables a los empleados de los Servicios de la Beneficencia Pública y a los que pertenezcan a las empresas de administración Autónoma del Estado."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "8543472",
            "texto": "Artículo 162°. El edificio construido en la propiedad fiscal inscrita a fs. 33.826, N° 9.955, del Registro de Propiedad del año 1943, de la calle Teatinos de la capital para instalar en él las oficinas de la Contraloría, estará exclusivamente destinado a este objeto."
        },
        {
            "tituloNorma": "Decreto 2421",
            "tituloArticulo": "Artículo 163 ",
            "idParte": "8543473",
            "texto": "Artículo 163°. Deróganse el decreto con fuerza de ley, dictado por el Ministerio de Hacienda con el número 2.960 bis, de 30 de diciembre de 1927, y toda otra disposición contraria a esta ley (34). Continuarán rigiendo, en cuanto no sean incompatibles con la presente ley, todas las leyes y reglamentos referentes al Tribunal de Cuentas y a la Dirección General de Contabilidad."
        }
    ],
    "tipo_numero": [
        "DTO-2421"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY ORGANICA CONSTITUCIONAL DE LA CONTRALORIA GENERAL DE LA REPUBLICA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ORGANICA CONSTITUCIONAL DE LA CONTRALORIA GENERAL DE LA REPUBLICA"
    ]
}