{
    "idNorma": "191298",
    "titulo": "introduce adecuaciones de indole tributaria al mercado de capitales y flexibiliza el mecanismo de ahorro voluntario",
    "encabezado": "INTRODUCE ADECUACIONES DE INDOLE TRIBUTARIA AL MERCADO DE CAPITALES Y FLEXIBILIZA EL MECANISMO DE AHORRO VOLUNTARIO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Mercado de Capitales",
        "Impuesto a la Renta",
        "Ahorro Previsional Voluntario",
        "Ley no. 19.768"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19768",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7287081",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley sobre Impuesto a la Renta, contenida en el artículo 1º del decreto ley Nº 824, de 1974: 1.- Modifícase el artículo 17º, de la siguiente manera: a) Agrégase el siguiente párrafo al Nº 3: \"Lo dispuesto en este número se aplicará también a aquellas cantidades que se perciban en cumplimiento de un seguro dotal, en la medida que éste no se encuentre acogido al artículo 57º bis, por el mero hecho de cumplirse el plazo estipulado, siempre que dicho plazo sea superior a cinco años, pero sólo por aquella parte que no exceda anualmente de diecisiete unidades tributarias mensuales, según el valor de dicha unidad al 31 de diciembre del año en que se perciba el ingreso, considerando cada año que medie desde la celebración del contrato y el año en que se perciba el ingreso y el conjunto de los seguros dotales contratados por el perceptor. Para determinar la renta correspondiente se deducirá del monto percibido, acrecentado por todas las sumas percibidas con cargo al conjunto de seguros dotales contratados por el contribuyente debidamente reajustadas según la variación del índice de precios al consumidor ocurrida entre el primero del mes anterior a la percepción y el primero del mes anterior al término del año respectivo, aquella parte de los ingresos percibidos anteriormente que se afectaron con los impuestos de esta ley y el total de la prima pagada a la fecha de percepción del ingreso, reajustados en la forma señalada. Si de la operación anterior resultare un saldo positivo, la compañía de seguros que efectúe el pago deberá retener un 15% de dicho saldo, retención que se sujetará, en lo que corresponda, a lo dispuesto en el Párrafo 2º del Título V de esta ley. Con todo, se considerará renta toda cantidad percibida con cargo a un seguro dotal, cuando no hubiere fallecido el asegurado, o se hubiere invalidado totalmente, si el monto pagado por concepto de prima hubiere sido rebajado de la base imponible del impuesto establecido en el artículo 43º.\". b) Agréganse a continuación del actual inciso final del Nº 8 los siguientes incisos: \"No se considerará enajenación, para los efectos de esta ley, la cesión y la restitución de acciones de sociedades anónimas abiertas con presencia bursátil, que se efectú"
        },
        {
            "tituloNorma": "Ley 19768",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7287082",
            "texto": "Artículo 2º.- Modifícase el decreto ley Nº 3.500, de 1980, de la siguiente forma: 1.- Reemplázase el epígrafe del Título III \"De las Cotizaciones y de la Cuenta de Ahorro Voluntario.\", por el siguiente \"De las Cotizaciones, de los Depósitos de Ahorro Previsional Voluntario y de la Cuenta de Ahorro Voluntario.\". 2.- Reemplázanse, en el inciso primero del artículo 14, los guarismos \"40\" y \"18\" por \"41\" y \"20\", respectivamente, y el vocablo \"segundo\" por \"tercero\". 3.- Reemplázase el artículo 18, por el siguiente: \"Artículo 18.- La parte de la remuneración y renta imponible destinada al pago de las cotizaciones y depósitos de ahorro previsional voluntario establecidos en los artículos 17, 17 bis, 20, 84, 85 y 92, se entenderá comprendida dentro de las excepciones que contempla el Nº 1 del artículo 42º de la ley sobre Impuesto a la Renta. Se entenderá por depósitos de ahorro previsional voluntario, lo señalado en la letra p) del artículo 98 y, en tanto sean efectuados a través de una administradora de fondos de pensiones, se sujetarán a lo dispuesto en el artículo 19. En el caso de los trabajadores independientes que estén efectuando las cotizaciones establecidas en el artículo 17 y la destinada a financiar las prestaciones de salud señalada en el artículo 92, quedarán exceptuadas del pago del mencionado impuesto las cantidades que se destinen a cotizaciones voluntarias y los depósitos de ahorro previsional voluntario. Asimismo, tendrán derecho a dicha exención, en las condiciones señaladas, los trabajadores independientes que en un año calendario hayan percibido ingresos en algunos meses con cargo a los cuales se efectúen cotizaciones en los restantes meses del mismo año. Para efectos de este artículo, la renta efectivamente percibida se determinará en conformidad a lo dispuesto en la Ley sobre Impuesto a la Renta. Los incrementos que experimenten las cuotas de los fondos de pensiones no constituirán renta para los efectos de la ley sobre Impuesto a la Renta. Sin embargo, las pensiones otorgadas conforme a esta ley, estarán afectas al Impuesto a la Renta que grava las pensiones, sueldos y salarios.\". 4.- Agrégase, a continuación del artículo 19, el siguiente número 2, pasando el actual número 2 \"De la Cuenta de Ahorro Voluntario\" a ser número 3: \"2.- De las Cotizaciones Voluntarias, de los Depósitos Convenidos y de los Depósitos de Ahorro Previsional Voluntario.\". 5.- Reemplázase el artículo 20, por el siguiente: \"Artículo 20.- Cada trabajador podrá efectuar cotizaciones voluntarias en su cuenta de capitalización individual, en cualquier fondo de la administradora en la que se encuentra afiliado o depósitos de ahorro previsional voluntario en los planes de ahorro previsional voluntario autorizados por las superintendencias de Bancos e Instituciones Financieras o de Valores y Seguros, según corresponda, que ofrezcan los bancos e instituciones financieras, las administradoras de fondos mutuos, las compañías de seguros de vida, las administradoras de fondos de inversión y las administradoras de fondos para la vivienda. A su vez, la Superintendencia de Valores y Seguros podrá autorizar otras instituciones y planes de ahorro con este mismo fin. Los planes de ahorro previsional voluntario que ofrezcan las instituciones autorizadas mencionadas en el inciso anterior, se regirán por lo señalado en los artículos 18, 20 y 20A al 20E de esta ley y por las leyes que rigen a las mencionadas instituciones. Se entenderá por instituciones autorizadas las definidas en la letra q) del artículo 98. El trabajador podrá, también, depositar en su cuenta de capitalización individual, en cualquier fondo de la administradora de fondos de pensiones en la que se encuentre afiliado, los depósitos convenidos que hubiere acordado con su empleador con el objeto de incrementar el capital requerido para financiar una pensión anticipada de acuerdo a lo establecido en el artículo 68 o para incrementar el monto de la pensión. Asimismo, el trabajador podrá instruir a la administradora de fondos de pensiones que los depósitos convenidos sean transferidos a las instituciones autorizadas. Además, el trabajador podrá instruir a su empleador para que tales depósitos sean efectuados directamente en una de las citadas Instituciones. En este último caso, la Institución Autorizada deberá efectuar la cobranza, sujetándose a lo dispuesto en el artículo 19 y la fiscalización de dicha cobranza corresponderá a la Superintendencia de Bancos e Instituciones Financieras o de Valores y Seguros, según la institución de que se trate. Estas sumas, en tanto se depositen en la cuenta de capitalización individual o en alguno de los planes de ahorro previsional voluntario, no constituirán remuneración para ningún efecto legal, no se considerarán renta para los fines tributarios y les será aplicable el artículo 19. Con todo, los depósitos convenidos y la rentabilidad generada por ellos, podrán retirarse como excedente de libre disposición, cumpliendo los requisitos específicos establecidos en esta ley. Las cotizaciones voluntarias, los depósitos de ahorro previsional voluntario y los depósitos convenidos no serán considerados en la determinación del derecho a garantía estatal de pensión mínima a que se refiere el Título VII, ni para el cálculo del aporte adicional señalado en el artículo 53. Las superintendencias de Administradoras de Fondos de Pensiones, de Valores y Seguros y de Bancos e Instituciones Financieras, dictarán conjuntamente una norma de carácter general que establecerá los requisitos que deberán cumplir los planes de ahorro previsional voluntario y los procedimientos necesarios para su correcto funcionamiento. Corresponderá a la Superintendencia de Seguridad Social fiscalizar y regular mediante una norma de carácter general, todas aquellas materias en las cuales, de acuerdo a lo dispuesto en el artículo 20 E, participe el Instituto de Normalización Previsional.\". 6.- Intercálanse, a continuación del artículo 20, los siguientes artículos: \"Artículo 20 A.- Los depósitos de ahorro previsional voluntario podrán realizarse directamente en las instituciones autorizadas o en una administradora de fondos de pensiones. En este último caso, el trabajador deberá indicar a la administradora de fondos de pensiones las instituciones hacia las cuales se transferirán los mencionados depósitos. Artículo 20 B.- Los trabajadores podrán traspasar a las instituciones autorizadas o a las administradoras de fondos de pensiones, una parte o la totalidad de sus recursos originados en cotizaciones voluntarias, depósitos convenidos y depósitos de ahorro previsional voluntario. Los afiliados podrán mantener recursos originados en cotizaciones voluntarias, depósitos convenidos o depósitos de ahorro previsional voluntario, simultáneamente en más de una administradora de fondos de pensiones. La institución de origen será la responsable de que dichos traspasos se efectúen sólo hacia otros planes de ahorro previsional voluntario de instituciones autorizadas. Los mencionados traspasos no serán considerados retiros y no estarán afectos a Impuesto a la Renta. Los trabajadores podrán retirar, todo o parte de los recursos originados en cotizaciones voluntarias y depósitos de ahorro previsional voluntario. No obstante, los recursos originados en depósitos convenidos se sujetarán a lo dispuesto en el inciso tercero del artículo 20. Dichos retiros quedarán afectos al impuesto establecido en el número 3 del artículo 42ºbis de la Ley sobre Impuesto a la Renta. Las rentas que generen los planes de ahorro previsional voluntario no estarán afectas al Impuesto a la Renta en tanto no sean retiradas. Artículo 20 C.- Sin perjuicio de lo señalado en el artículo 29, las administradoras de fondos de pensiones tendrán derecho a una retribución establecida sobre la base de comisiones, de cargo de los afiliados, por la administración de los depósitos convenidos, de las cotizaciones voluntarias y por la transferencia de depósitos convenidos y de ahorro previsional voluntario hacia las instituciones autorizadas que el afiliado haya seleccionado. Las comisiones por la administración de los depósitos convenidos y de las cotizaciones voluntarias, sólo podrán ser establecidas como un porcentaje del saldo de ahorro voluntario y depósitos convenidos administrados. La comisión por la transferencia de depósitos de ahorro previsional voluntario y depósitos convenidos desde una Administradora de Fondos de Pensiones hacia las instituciones autorizadas, sólo podrá ser establecida como una suma fija por operación, que se descontará del depósito y deberá ser igual cualesquiera sean las instituciones seleccionadas por el afiliado. No obstante, no se podrán establecer comisiones por el traspaso total o parcial del saldo originado en cotizaciones voluntarias y depósitos convenidos desde una Administradora de Fondos de Pensiones hacia otra o hacia las instituciones autorizadas. Asimismo, ninguna de las mencionadas instituciones podrá establecer comisiones por el traspaso total o parcial del saldo hacia otra o hacia una Administradora de Fondos de Pensiones. Artículo 20 D.- Los recursos mantenidos por los afiliados en cualquier plan de ahorro previsional voluntario serán inembargables. Los afiliados que cumplan los requisitos para pensionarse según las disposiciones de esta ley, podrán optar por traspasar todo o parte de los fondos acumulados en sus planes de ahorro previsional voluntario a su cuenta de capitalización individual, con el objeto de incrementar el monto de su pensión. Asimismo, los afiliados que opten por pensionarse anticipadamente, conforme a lo dispuesto en el artículo 68, podrán traspasar todo o parte de los fondos acumulados en sus planes de ahorro previsional voluntario a su cuenta de capitalización individual, con el objeto de reunir el capital requerido para financiar o mejorar su pensión. Los traspasos de recursos realizados por los afiliados desde los planes de ahorro previsional voluntario hacia la cuenta de capitalización individual no se considerarán retiros y no estarán afectos al Impuesto a la Renta. Si no quedaren beneficiarios de pensión de sobrevivencia, el saldo remanente originado en cotizaciones voluntarias, depósitos de ahorro previsional voluntario o depósitos convenidos de un trabajador fallecido, incrementará la masa de bienes del difunto. Artículo 20 E.- Los imponentes de alguno de los regímenes previsionales administrados por el Instituto de Normalización Previsional, podrán efectuar directamente depósitos de ahorro previsional voluntario en las instituciones autorizadas o en las administradoras de fondos de pensiones. A su vez, los citados imponentes podrán acordar con su empleador que éste efectúe depósitos de los señalados en el inciso tercero del artículo 20, en una institución autorizada o en administradoras de fondos de pensiones. En este último caso, la institución autorizada o la Administradora de Fondos de Pensiones respectiva, deberá efectuar la cobranza sujetándose a lo dispuesto en el artículo 19 y la fiscalización de dicha cobranza corresponderá a la Superintendencia de Bancos e Instituciones Financieras, de Valores y Seguros o de administradoras de fondos de pensiones, según la entidad de que se trate. Además, los empleadores podrán efectuar los mencionados depósitos en el Instituto de Normalización Previsional, para que éste los transfiera a las instituciones autorizadas o a las administradoras de fondos de pensiones, que el imponente haya seleccionado. Dicho instituto estará obligado a seguir las acciones tendientes al cobro de los depósitos adeudados aun cuando el imponente se incorpore al sistema de pensiones establecido en esta ley. La mencionada cobranza se efectuará de acuerdo a lo dispuesto en la ley Nº 17.322. El Instituto de Normalización Previsional tendrá derecho a una retribución establecida sobre la base de comisiones de cargo de los imponentes, por la recaudación y transferencia de los depósitos convenidos y de ahorro previsional voluntario hacia las instituciones autorizadas o a las administradoras de fondos de pensiones que el imponente haya seleccionado. Los recursos originados en depósitos de ahorro previsional voluntario y en depósitos convenidos, podrán ser retirados, total o parcialmente, por el imponente en las condiciones señaladas en el inciso segundo del artículo 20 B. Con todo, los mencionados depósitos no alterarán en modo alguno las normas que regulen el régimen previsional al que se encuentren adscritos dichos imponentes.\". 7.- Reemplázase, en el inciso segundo del artículo 23, la oración final por las siguientes: \"Las cuentas de un afiliado deberán permanecer en el mismo fondo en que se encuentre su cuenta de capitalización individual. No obstante, los recursos originados en cotizaciones voluntarias, depósitos convenidos y depósitos de ahorro previsional voluntario de un trabajador, podrán ser mantenidos en un tipo de fondo distinto\". 8.- Reemplázase, en el inciso segundo del artículo 33, el guarismo \"18\" por \"20\". 9.- Reemplázase el artículo 71, por el siguiente: \"Artículo 71.- Los retiros de excedente de libre disposición que se generen por opción de los afiliados que se pensionen, estarán afectos a un impuesto que se calculará y se pagará según lo dispuesto en el artículo 42º ter de la ley sobre Impuesto a la Renta.\". 10.- Reemplázase, en el inciso tercero del artículo 84, el guarismo \"20\" por \"18\". 11.- Reemplázase, en el inciso tercero del artículo 92, el guarismo \"20\" por \"18\". 12.- Agréganse, en el artículo 98, las siguientes letras p), q), r) y s): \"p) Depósitos de ahorro previsional voluntario: las sumas destinadas por el trabajador a los planes de ahorro previsional voluntario ofrecidos por las instituciones autorizadas para tal efecto. q) Instituciones Autorizadas: son aquellas entidades distintas de las administradoras de fondos de pensiones, señaladas en el inciso primero del artículo 20, que cuenten con planes de ahorro previsional voluntario autorizados por las superintendencias de Bancos e Instituciones Financieras o de Valores y Seguros, según corresponda. r) Planes de Ahorro Previsional Voluntario: son aquellas alternativas de ahorro o inversión autorizadas por las superintendencias de Bancos e Instituciones Financieras o de Valores y Seguros, según corresponda, para efectos de lo dispuesto en el Título III de esta ley. s) Recursos originados en cotizaciones voluntarias, depósitos convenidos o depósitos de ahorro previsional voluntario: corresponden a las cotizaciones o depósitos más la rentabilidad generada por cada uno de aquéllos.\"."
        },
        {
            "tituloNorma": "Ley 19768",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7287083",
            "texto": "Artículo 3º.- Incorpórase el siguiente artículo 2º bis, al decreto ley Nº 3.475, de 1980: \"Artículo 2º bis.- Las colocaciones de bonos o títulos de deuda de corto plazo inscritas en el Registro de Valores en conformidad con la ley Nº 18.045 y que correspondan a líneas de emisión según su definición en dicha ley, que cumplan la condición que se fija en el número 1), de este artículo, pagarán el impuesto del artículo 1º, número 3), según las siguientes normas especiales, rigiéndose en todo lo demás por las normas aplicables de esta ley: 1) La línea de emisión de bonos o títulos de deuda de corto plazo que se beneficiarán de las disposiciones de este artículo, deberán tener un plazo máximo de 10 años, dentro del cual deben vencer todas las obligaciones de pago de las emisiones efectuadas según la línea. Los bonos o títulos de deuda de corto plazo que se emitan podrán acogerse a una sola línea. No obstante lo anterior, la última emisión de bonos o títulos de deuda de corto plazo que corresponda a una línea podrá tener obligaciones de pago que venzan con posterioridad al término del plazo de 10 años de la línea. En el instrumento o título que dé cuenta de la emisión deberá dejarse constancia de ser la última de la respectiva línea. 2) Cada colocación de una emisión de bonos o títulos de deuda de corto plazo acogida a la línea, se gravará con el impuesto de esta ley, según las reglas generales, hasta que la suma del impuesto de timbres y estampillas efectivamente pagado por cada emisión, expresado en unidades de fomento según el valor de ésta en la fecha del pago, sea igual a la suma que resulte de aplicar tasa máxima del impuesto establecida en el inciso primero del Nº 3 del artículo 1º, sobre el monto máximo de la línea expresado en unidades de fomento, según el valor de ésta a la fecha de inicio de la colocación de la primera emisión acogida a la línea. Cuando se llegue a dicho monto, todo capital que lo exceda y toda nueva emisión de bonos o títulos de deuda de corto plazo que se efectúe dentro de la línea, estará exenta del impuesto de esta ley, circunstancia de la cual deberá dejarse constancia en la escritura pública respectiva.\"."
        },
        {
            "tituloNorma": "Ley 19768",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7287084",
            "texto": "Artículo 4º.- Introdúcense las siguientes modificaciones en la ley Nº 18.045: 1.- Reemplázase el artículo 8º bis por el siguiente: \"Artículo 8º bis.- En la inscripción de emisiones de títulos de deuda de largo plazo a que se refiere el Título XVI, el emisor deberá presentar, conjuntamente con la solicitud de inscripción, dos clasificaciones de riesgo de los títulos a inscribir, realizadas de conformidad a las disposiciones del Título XIV. Tratándose de la inscripción de títulos de deuda de corto plazo a que se refiere el Título XVII, bastará la presentación de una clasificación de riesgo de los títulos a inscribir, efectuada en la forma expuesta en el inciso anterior. Sin perjuicio de lo señalado en los incisos anteriores, tratándose de títulos de deuda destinados a ser ofrecidos en los mercados especiales que se establezcan en virtud del inciso segundo del artículo anterior, la presentación de las clasificaciones de riesgo será voluntaria. En todo caso, las clasificaciones de riesgo que se presenten deberán someterse a las disposiciones contempladas en el Título XIV de esta ley.\". 2.- Intercálase en el artículo 76, entre los incisos primero y segundo, el siguiente inciso segundo, pasando el actual inciso segundo a ser tercero: \"Sin perjuicio de lo señalado en el inciso anterior, tratándose de los títulos de deuda emitidos de conformidad a lo dispuesto en el Título XVII, bastará la contratación de una clasificación continua e ininterrumpida de riesgo, respecto de tales valores.\". 3.- Agrégase el siguiente inciso final al artículo 104: \"La emisión de los instrumentos que regula el presente Título, podrá ser efectuada mediante títulos de deuda de montos fijos o por líneas de bonos. Al efecto, se entenderá que la emisión de bonos es por líneas cuando las colocaciones individuales vigentes no superen el monto total y el plazo de la línea inscrita en la Superintendencia.\". 4.- Introdúcense en el artículo 131 las siguientes enmiendas: a) Modifícase el inciso primero, de la siguiente forma: i) Reemplázase la primera parte del inciso primero, por la siguiente: \"Sin perjuicio de lo establecido por el artículo 103 de esta ley, la oferta pública de valores representativos de deuda cuyo plazo no sea superior a 36 meses, también podrá efectuarse mediante la emisión de pagarés u otros títulos de crédito, con sujeción a las disposiciones de esta ley y a los requisitos que establezca la Superintendencia mediante 1a dictación de instrucciones de carácter general que contendrán, a lo menos, normas relativas a:\". ii) Reemplázase la letra b), por la siguiente: \"b) Personas facultadas por el emisor para emitir y registrar dichos valores;\". iii) Elimínase en la letra f) la expresión \"o inversión\". iv) Elimínase en la letra h), la expresión \"o inversión\". b) Agréganse, a continuación del inciso primero, los siguientes incisos segundo y tercero, pasando el actual inciso segundo a ser inciso cuarto: \"La emisión de los instrumentos que regula el presente artículo podrá ser efectuada mediante títulos de deuda de montos fijos o por líneas de títulos de deuda, con tasas de interés, reajustabilidad y plazos de vencimiento, según las normas de carácter general que dicte la Superintendencia. Se entenderá que la emisión de estos instrumentos es por línea de títulos de deuda cuando las colocaciones individuales vigentes no superen el monto total de la línea inscrita en la Superintendencia. El plazo de vencimiento de las emisiones de efectos de comercio de una línea no podrá ser superior a aquél referido en el inciso primero de este artículo. En todo caso, las líneas de títulos de deuda podrán tener una vigencia de hasta diez años contados desde su inscripción en el Registro de Valores.\". c) Elimínase en el inciso segundo, que ha pasado a ser cuarto, la expresión \"o inversión\". d) Reemplázase el inciso final por el siguiente: \"Los pagarés u otros títulos de crédito que se emitan en conformidad a las disposiciones de este Título, solo podrán prorrogarse o renovarse dentro del plazo máximo establecido en el inciso primero. Sin perjuicio de lo establecido en el inciso primero, la emisión de títulos de deuda regulados por este artículo podrá también efectuarse bajo la forma y disposiciones del Título XVI de esta ley.\"."
        },
        {
            "tituloNorma": "Ley 19768",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7287085",
            "texto": "Artículo 5º.- Introdúcense las siguientes modificaciones en el decreto ley Nº 1.328, de 1976: a) Elimínase el inciso segundo del artículo 15º. b) Agréganse los siguientes incisos tercero y cuarto, nuevos, al artículo 17º: \"Sin perjuicio de lo establecido en los incisos precedentes, los reglamentos internos de los fondos mutuos podrán establecer que se efectúen repartos de beneficios a los partícipes a prorrata de su participación en el fondo o de la serie respectiva, si correspondiere. En tal caso, tendrán derecho a percibir tales beneficios, aquellos partícipes del fondo que tengan tal calidad el día anterior a la fecha de pago de los mismos. Las sociedades administradoras señalarán el día de pago de los beneficios, publicando un aviso en un diario de circulación en el domicilio de la sociedad, en el tiempo, forma y condiciones que señale el reglamento de esta ley. Tratándose de los repartos de beneficios efectuados con cargo a los dividendos pagados por las sociedades anónimas en que haya invertido el fondo, los beneficios repartidos tendrán el mismo tratamiento tributario que contempla la Ley sobre Impuesto a la Renta para los dividendos de sociedades anónimas y gozarán del crédito a que se refieren los artículos 56º, número 3), y 63º de dicha ley, en proporción al monto del crédito puesto a disposición del fondo por las sociedades anónimas abiertas por cada dividendo al que se han imputado las distribuciones de beneficios respectivas, en los términos dispuestos por el artículo 18º quater de la citada ley. Las sociedades administradoras deberán determinar el crédito correspondiente a las distribuciones de beneficios efectuadas, poniendo a disposición de los partícipes los certificados que correspondan dentro de los plazos que permitan el cumplimiento oportuno de las obligaciones tributarias de dichos partícipes.\". c) Deróganse los artículos 18º y 19º."
        },
        {
            "tituloNorma": "Ley 19768",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7287086",
            "texto": "Artículo 6º.- En el artículo 2º de la ley Nº 19.622, sustitúyese la expresión \"meses en los que\" por \"cuotas, que no podrá ser superior a doce en el año, salvo que se trate de cuotas pagadas con retraso de hasta doce meses, con las que\"."
        },
        {
            "tituloNorma": "Ley 19768",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "7287087",
            "texto": "Artículo 1º transitorio.- La presente ley entrará en vigencia el primer día del mes siguiente a aquél en el cual se cumplan noventa días desde su publicación en el Diario Oficial, con las siguientes excepciones: 1) Lo dispuesto en la letra a) del número 1) del artículo 1º, regirá respecto de los seguros dotales que se contraten a contar de la fecha de publicación de esta ley. 2) Lo dispuesto en la letra b) del número 1) del artículo 1º, regirá a contar de la fecha de publicación de la presente ley. 3) Lo dispuesto en el número 3) del artículo 1º, regirá desde la publicación de esta ley, pero solamente respecto de las acciones y cuotas que hubieren sido adquiridas con posterioridad al 19 de abril de 2001. 4) Lo dispuesto en el número 6) del artículo 1º, regirá a contar de la fecha de publicación de la presente ley. 5) Lo dispuesto en el artículo 6º regirá desde el año tributario 2000. 6) Los ahorros que se hubieren acogido a lo dispuesto en los artículos 4º bis, 42º ter y 50º de la Ley de Impuesto a la Renta, así como sus frutos, no se verán afectados por normas modificatorias que se dicten en el futuro y que signifiquen un régimen menos favorable al establecido en dichas normas, vigentes a la fecha en que se hayan efectuado los respectivos ahorros."
        },
        {
            "tituloNorma": "Ley 19768",
            "tituloArticulo": "Artículo 2 TRANSITORIO",
            "idParte": "7287088",
            "texto": "Artículo 2º transitorio.- Los accionistas de sociedades anónimas abiertas con presencia bursátil y que las hubieren adquirido en una bolsa de valores del país, en un proceso de oferta pública de adquisición de acciones regido por el Título XXV de la ley Nº 18.045, o en una colocación de acciones de primera emisión, hasta el 19 de abril de 2001, podrán optar por pagar el impuesto único establecido en el artículo 17º, Nº 8, de la ley sobre Impuesto a la Renta, sobre el mayor valor devengado desde la fecha de su adquisición y hasta la fecha antes indicada, con el objeto de poder acogerse a la exención establecida en el artículo 18º ter de la ley sobre Impuesto a la Renta, respecto de futuras enajenaciones que cumplan con los restantes requisitos establecido por esa norma. Se entenderá que tienen presencia bursátil aquellas acciones que cumplan con las normas para ser objeto de inversión de los fondos mutuos, de acuerdo a lo establecido en el Nº 1 del artículo 13º del decreto ley Nº 1.328, de 1976. Los contribuyentes que opten por acogerse a esta disposición, deberán declarar su intención al Servicio de Impuestos Internos dentro del plazo de tres meses contado desde la publicación de esta ley en el Diario Oficial, proporcionando la información respectiva en la forma que éste requiera. La renta afecta al impuesto único señalado en el inciso anterior se entenderá percibida, para los efectos de la declaración y pago del impuesto, en el mes de abril del año 2001. Para determinar el mayor valor, el costo de adquisición se calculará en la forma indicada en el artículo 17º, Nº 8, de la ley sobre Impuesto a la Renta, y se considerará como valor de referencia el promedio ponderado de las transacciones bursátiles que se hayan realizado dentro de los sesenta días hábiles anteriores al 19 de abril de 2001, el cual se entenderá como valor de adquisición de las acciones para los efectos de determinar el mayor valor exento en enajenaciones posteriores, pudiendo deducirse del resultado positivo que arroje dicha comparación, el negativo que resultare de otras acciones que cumplan con lo dispuesto en el inciso anterior. Aquellos contribuyentes que como resultado del cálculo antes señalado, determinen un monto que sea inferior al valor de adquisición reajustado de sus acciones, podrán acogerse a la exención del articulo 18º ter, antes señalado, siempre que informen de tal circunstancia al Servicio de Impuestos Internos dentro del mismo plazo de tres meses en la forma que establezca dicho servicio."
        },
        {
            "tituloNorma": "Ley 19768",
            "tituloArticulo": "Artículo 4 TRANSITORIO",
            "idParte": "7287090",
            "texto": "Artículo 4º transitorio.- No obstante lo dispuesto en los artículos 17º, Nº 8, 18º bis y 18º ter, de la ley sobre Impuesto a la Renta, no se gravará el mayor valor obtenido en la enajenación de acciones de sociedades anónimas que no hubieren hecho oferta pública de sus acciones antes del 19 de abril de 2001, y que registren sus acciones en el Registro de Valores de la Superintendencia de Valores y Seguros para ser transadas en los mercados para empresas emergentes que regulen las bolsas de valores, según las normas que al efecto autorice la citada Superintendencia. El mayor valor a que se refiere el inciso anterior será el que se produzca por sobre el valor superior entre el valor de colocación de la acción o el valor libro que la acción respectiva tuviera al día antes de aquél en que la sociedad pase a hacer oferta pública de sus acciones, quedando en consecuencia afecto a los impuestos de la Ley sobre Impuesto a la Renta, en la forma dispuesta en los artículos señalados, el mayor valor que resulte de comparar el valor de adquisición, debidamente reajustado en la forma prevista en dichos artículos, con el valor señalado precedentemente. Para determinar el valor libro, se aplicará lo dispuesto en el inciso tercero del artículo 41º de la Ley sobre Impuesto a la Renta, contenida en el artículo 1º del decreto ley Nº 824, de 1974. Esta franquicia sólo será aplicable cuando tales enajenaciones se efectúen en una bolsa de valores del país o en un proceso de oferta pública de adquisición de acciones regido por el Título XXV de la ley Nº 18.045, dentro de los tres años siguientes a la fecha en que la sociedad coloque, a través de alguna bolsa de valores del país, al menos un 10% de las acciones emitidas entre a lo menos tres inversionistas institucionales o cincuenta personas no relacionadas con el controlador de 1a sociedad, que suscriban individualmente, o a través de otras personas naturales o jurídicas y siempre que dicha colocación ocurra antes del 31 de diciembre de 2014. Se entenderá por inversionistas institucionales aquellos señalados en la letra e) del artículo 4 bis de la ley Nº 18.045. Aquellos contribuyentes, que al vencimiento del plazo de tres años fijado en el inciso segundo no hubieren enajenado sus acciones acogiéndose a esta franquicia, podrán optar, para efectos de calcular el mayor valor afecto a impuestos en futuras enajenaciones, efectuadas en una bolsa de valores del país o en un proceso de oferta pública de adquisición de acciones regido por el Título XXV de la ley Nº 18.045, por considerar el valor de adquisición de las acciones regulado por el artículo 17º, Nº 8, o el valor promedio ponderado de las transacciones bursátiles que se hayan realizado dentro de los sesenta días hábiles anteriores al vencimiento del citado plazo de tres años, debidamente reajustado conforme a la variación del Indice de Precios al Consumidor entre el último día del mes anterior al vencimiento del plazo y el último día del mes anterior a la enajenación respectiva. Si con anterioridad al vencimiento del mencionado plazo de tres años, las acciones adquieren presencia bursátil, será aplicable lo dispuesto en el artículo 18º ter, de la ley sobre Impuesto a la Renta, independientemente de la forma en que hubieren sido adquiridas. Las acciones a que se refiere este artículo y por el plazo de tres año señalado precedentemente, se considerarán con presencia bursátil para los efectos del beneficio establecido para la enajenación o rescate de cuotas de fondos de inversión y de fondos mutuos, establecido en el artículo 18º ter de la Ley sobre Impuesto a la Renta."
        },
        {
            "tituloNorma": "Ley 19768",
            "tituloArticulo": "Artículo 5 TRANSITORIO",
            "idParte": "7287091",
            "texto": "Artículo 5º transitorio.- A contar de la fecha de vigencia de esta ley, los recursos originados en cotizaciones voluntarias mantenidos por los trabajadores en las administradoras de fondos de pensiones, podrán ser traspasados total o parcialmente a planes de ahorro previsional voluntarios o retirados de ellas, dando cumplimiento a lo dispuesto en el inciso segundo del artículo 20 B del decreto ley Nº 3.500, de 1980. A su vez, los recursos originados en los depósitos convenidos mantenidos por los trabajadores en las administradoras de fondos de pensiones, podrán traspasarse total o parcialmente a planes de ahorro previsional voluntario."
        },
        {
            "tituloNorma": "Ley 19768",
            "tituloArticulo": "Artículo 6 TRANSITORIO",
            "idParte": "7287092",
            "texto": "Artículo 6º transitorio.- Los contribuyentes afiliados al sistema de pensiones establecido por el decreto ley Nº 3.500, de 1980, que con anterioridad a la fecha de publicación de esta ley mantengan recursos en sus cuentas de capitalización individual por concepto de cotizaciones voluntarias, podrán optar, para los efectos de determinar el impuesto a la renta aplicable al retiro del excedente de libre disposición que se realice con cargo a esos recursos, por mantener el régimen establecido en el artículo 71 de dicho decreto ley vigente al momento de la publicación de la presente ley. Para este efecto, se considerará excedente de libre disposición determinado con cargo a los recursos mantenidos en cuentas de capitalización individual por concepto de cotizaciones voluntarias con anterioridad a la fecha de publicación de esta ley, el menor valor entre el excedente de libre disposición determinado y los recursos mencionados, considerando el valor que éstos tengan al momento que se efectúe el retiro. Si se optare por mantener el régimen señalado, los recursos originados en depósitos convenidos realizados con anterioridad a la publicación de esta ley, no podrán ser retirados como excedente de libre disposición. La referida opción será ejercida por el afiliado al momento de efectuar el primer retiro de excedente de libre disposición, a contar de la fecha de publicación de la presente ley, ante la Administradora de Fondos de Pensiones respectiva, que deberá informar de este hecho al Servicio de Impuestos Internos, por los medios, forma y oportunidad que éste determine. Los retiros de excedentes de libre disposición que se realicen con cargo a recursos originados en las cotizaciones voluntarias, los depósitos de ahorro previsional voluntario y los depósitos convenidos, efectuados por los contribuyentes a contar de la fecha de publicación de esta ley, por contribuyentes que se acojan a la opción establecida en el inciso primero de este artículo, quedarán afectos a lo dispuesto en el artículo 42º ter de la Ley sobre Impuesto a la Renta y no tendrán derecho a efectuar el retiro libre de impuesto establecido en dicho artículo. Cuando los contribuyentes que hayan optado por mantenerse en el régimen establecido en el inciso primero de este artículo, efectúen retiros de excedente de libre disposición, para efectos tributarios, se considerará que retiran, en primer término, los recursos mantenidos en cuentas de capitalización individual por concepto de cotizaciones voluntarias existentes con anterioridad a la publicación de la presente ley. Las administradoras de fondos de pensiones y las instituciones autorizadas definidas en el artículo 98 del decreto ley Nº 3.500, de 1980, en el caso que el contribuyente se hubiera acogido a lo dispuesto en los artículos 20 A ó 20 B del citado decreto ley, deberán registrar las cotizaciones voluntarias, depósitos de ahorro previsional voluntario y depósitos convenidos, efectuados a contar de la fecha de publicación de la presente ley, en la forma que determinen las superintendencias de Administradoras de Fondos de Pensiones, de Bancos e Instituciones Financieras y de Valores y Seguros, según corresponda."
        },
        {
            "tituloNorma": "Ley 19768",
            "tituloArticulo": "Artículo 7 TRANSITORIO",
            "idParte": "7287093",
            "texto": "Artículo 7º transitorio.- La cesión o restitución de acciones de sociedades anónimas abiertas con presencia bursátil que se hubieren adquirido hasta el 19 de abril de 2001, se regirán por lo dispuesto en los incisos que se agregan en el Nº 8 del artículo 17º, por la letra b) del Nº 1 del artículo 1º de esta ley, siempre que el prestatario adquiera las acciones que debe restituir en una bolsa de valores del país y que la restitución se efectúe dentro del plazo de un año, contado desde la fecha en que se hubiere realizado el préstamo. Estas dos últimas restricciones no se aplicarán cuando las acciones que se dan en préstamo o arriendo o se restituyen se hubieren acogido a lo dispuesto en el artículo 2º transitorio de esta ley.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19768"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MERCADO DE CAPITALES",
        "FRANQUICIAS TRIBUTARIAS",
        "ADECUACION",
        "AHORRO VOLUNTARIO",
        "LEY DE MERCADO DE CAPITALES I"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}