{
    "idNorma": "191297",
    "titulo": "flexibiliza las inversiones de los fondos mutuos y compañias de seguro, crea administradora general de fondos, facilita la internacionalizacion de la banca, y perfecciona leyes de sociedades anonimas y de fondos de inversiones",
    "encabezado": "FLEXIBILIZA LAS INVERSIONES DE LOS FONDOS MUTUOS Y COMPAÑIAS DE SEGURO, CREA ADMINISTRADORA GENERAL DE FONDOS, FACILITA LA INTERNACIONALIZACION DE LA BANCA, Y PERFECCIONA LEYES DE SOCIEDADES ANONIMAS Y DE FONDOS DE INVERSIONES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Fondos Mutuos",
        "Fondos de Inversión",
        "Administradora General de Fondos",
        "Ley no. 19.769"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19769",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7287070",
            "texto": "Artículo 1º.- Introdúcense las siguientes modificaciones al decreto Nº 1.019, de 1979, del Ministerio de Hacienda, que fijó el texto refundido, coordinado y sistematizado del decreto ley Nº 1.328 de 1976, sobre Administración de Fondos Mutuos: 1.- Sustitúyese el artículo 1º, por el siguiente: ''Artículo 1º.- Fondo Mutuo es el patrimonio integrado por aportes de personas naturales y jurídicas para su inversión en valores de oferta pública y bienes que la ley permita, que administra una sociedad anónima por cuenta y riesgo de los partícipes o aportantes, en adelante y para el solo efecto de esta ley, ''la administradora.''. 2.- Modifícase el artículo 2º, en el siguiente sentido: a) Reemplázase el inciso primero, por el siguiente: ''Artículo 2º.- La calidad de partícipe se adquiere en el momento en que la sociedad recibe el aporte del inversionista, el que deberá efectuarse en dinero efectivo en moneda nacional o extranjera, según establezca el reglamento interno del fondo; también podrá hacerse con vale vista bancario en el caso de moneda nacional. No obstante lo anterior, la sociedad administradora podrá aceptar cheques de bancos establecidos en el país en pago de la suscripción de cuotas, pero en tal caso la calidad de partícipe se adquirirá cuando su valor sea percibido por la administradora del banco librado, para lo cual deberá presentarlo a cobro tan pronto la hora de su recepción lo permita.''. b) Sustitúyese el inciso segundo por el siguiente: ''Los aportes quedarán expresados en cuotas del fondo, pudiendo existir diferentes series de cuotas para un mismo fondo, lo que deberá establecerse en el reglamento interno del fondo respectivo. Las cuotas de un fondo, o de la serie en su caso, deberán tener igual valor y características, se considerarán valores de fácil liquidación para todos los efectos legales y se representarán por certificados nominativos o por los mecanismos e instrumentos sustitutivos que autorice la Superintendencia.''. 3.- Agrégase al inciso primero del artículo 3º, la siguiente oración final, pasando el punto aparte (.) a ser punto seguido (.): ''Sin perjuicio de lo anterior, las administradoras podrán realizar las actividades complementarias que les autorice la Superintendencia.''. 4.- Sustitúyese el artículo 7º, por el siguiente: ''Artículo 7º.- Las administradoras, para obtener la autorización de su existencia, deberán comprobar ante la Superintendencia, un capital pagado en dinero efectivo no inferior al equivalente a 10.000 unidades de fomento. Asimismo, las administradoras deberán cumplir con lo dispuesto en los artículos 225, 226 y 227 de la ley Nº 18.045.''. 5.- Intercálase a continuación del artículo 7º, el siguiente artículo 7º bis: ''Artículo 7º bis.- Los directores y ejecutivos principales de la administradora, deberán acreditar ante la Superintendencia, que cumplen con todos los requisitos señalados en el artículo 229 de la ley Nº 18.045.''. 6.- Modifícase el inciso final del artículo 11, en la siguiente forma: a) Sustitúyese la expresión: ''el inciso precedente'' por ''los incisos precedentes'', y b) Elimínase la frase final: ''y de la administradora, en su caso''. 7.- Intercálase a continuación del artículo 11, el siguiente artículo 11 bis, nuevo: ''Artículo 11 bis.- Las administradoras podrán llevar a cabo la fusión o división de los fondos que administren, conforme a los requisitos y procedimientos que determine el Reglamento.''. 8.- Modificase el artículo 12 bis, en la siguiente forma: a) Cámbiase la individualización del ''Artículo 12 bis'', por ''Artículo 12 A'', y b) En el inciso primero, agrégase al final la siguiente oración, pasando el punto aparte (.), a ser punto seguido (.): ''Este límite no regirá durante los primeros seis meses contados desde la aprobación del reglamento interno de cada fondo.''. 9.- Intercálase a continuación del artículo 12 bis, que ha pasado a ser artículo 12 A, el siguiente artículo 12 B, nuevo: ''Artículo 12 B.- La administradora deberá informar en forma veraz, suficiente y oportuna a los partícipes de los fondos y al público en general, sobre las características de los fondos que administra y sobre cualquier hecho o información esencial respecto de sí misma o de los fondos que administre, en los términos dispuestos en el artículo 234 de la ley Nº 18.045. Asimismo, a los directores de la administradora les serán aplicables las obligaciones señaladas en el artículo 236 de la ley Nº 18.045.''. 10.- Reemplázase el artículo 13, por el siguiente: ''Artículo 13.- La inversión de los fondos mutuos estará sujeta a las siguientes normas: 1) Deberá efectuarse en acciones de sociedades anónimas abiertas que tengan transacción bursátil y demás títulos que se coticen en bolsa; en bonos y otros títulos de crédito o inversión emitidos o garantizados hasta su total extinción, ya sea por el Estado, por el Banco Central de Chile o por entidades sometidas a la fiscalización de la Superintendencia de Bancos e Instituciones Financieras; en bonos, títulos de deuda de corto plazo, pagarés o letras de emisores nacionales, cuya emisión haya sido registrada en la Superintendencia o en algún organismo extranjero de similar competencia; en cuotas de fondos mutuos o fondos de inversión constituidos en Chile o en otros valores de oferta pública y bienes que autorice la Superintendencia; todo sin perjuicio de las cantidades que mantengan en dinero efectivo, en caja o bancos; 2) Deberán mantener, a lo menos, el 50% de su inversión en títulos de transacción bursátil, en depósitos o títulos emitidos o garantizados hasta su total extinción por bancos u otras instituciones financieras o por el Estado, en cuotas de fondos mutuos, en monedas o en otros valores que determine la Superintendencia. Sin perjuicio de lo dispuesto en el número anterior, el fondo podrá invertir hasta un 10% del valor de su activo total, en acciones de sociedades anónimas abiertas que no cumplan con las condiciones para ser consideradas de transacción bursátil, de acuerdo a lo establecido en el Reglamento, siempre que dichas acciones se encuentren registradas en una bolsa de valores del país; 3) Un fondo no podrá invertir en cuotas de fondos mutuos constituidos en Chile, que sean administrados por su misma sociedad administradora, ni en acciones de sociedades administradoras de fondos mutuos; 4) El fondo no podrá poseer el 25% o más de las acciones emitidas por una misma sociedad. La inversión en bonos, títulos de deuda de corto plazo, pagarés, letras, acciones u otros valores no podrá exceder del 25% del total del activo de la entidad emisora. Esta limitación no regirá en el caso de títulos emitidos o garantizados hasta su total extinción por el Estado. Sin perjuicio de lo anterior, las inversiones del fondo no podrán significar, en ningún caso, el control directo o indirecto del respectivo emisor. Para la determinación de los porcentajes, se estará a los balances anuales o a otros estados financieros que obligatoriamente deban presentar a la Superintendencia las sociedades emisoras, actualizados, en la forma que determine el Reglamento; 5) No podrá invertirse en títulos emitidos o garantizados por una sociedad que controle directamente o a través de otras personas naturales o jurídicas, un 20% o más de las acciones de la respectiva sociedad administradora, ni tampoco en títulos emitidos o garantizados por sociedades pertenecientes a un grupo empresarial que controla al menos dicho porcentaje. Sin perjuicio de lo anterior, el fondo podrá invertir hasta un 10% de sus activos en títulos representativos de deuda garantizados por un mismo emisor, sea controlador o del grupo empresarial, cuando dichos títulos sean clasificados en categoría A, N-2 o superiores a éstas, a que se refiere el inciso segundo del artículo 88 de la ley Nº 18.045. Para los efectos de lo dispuesto en este número y en el número 7) de este artículo, se estará a la definición de grupo empresarial contenida en la citada ley. 6) No podrá invertirse más del 10% del valor del activo del fondo, en instrumentos emitidos o garantizados por una misma entidad. Esta limitación no regirá en el caso de instrumentos emitidos o garantizados hasta su total extinción por el Estado. El fondo podrá invertir hasta un 25% del valor de su activo en cuotas de un fondo de inversión extranjero, abierto o cerrado, o en títulos de deuda de securitización correspondientes a un patrimonio de los referidos en el Título XVIII de la ley Nº 18.045, que cumplan los requisitos que determine la Superintendencia. 7) El conjunto de inversiones de un fondo mutuo en valores emitidos o garantizados por entidades pertenecientes a un mismo grupo empresarial no podrá exceder el 25% del activo del fondo. 8) Un fondo mutuo podrá adquirir instrumentos clasificados en las categorías de riesgo B, N-4 o superiores a éstas, a que se refiere el artículo 88 de la ley Nº 18.045. No obstante, los fondos dirigidos a inversionistas calificados podrán invertir en instrumentos con clasificación de riesgo menores a las señaladas o en instrumentos que no hubieren sido sometidos a clasificación, lo cual deberá ser informado a los inversionistas, en la forma que determine la Superintendencia. En caso que un mismo título fuere clasificado en categorías de riesgo discordantes, se deberá considerar la categoría más baja. Tratándose de títulos de emisores extranjeros, la Superintendencia establecerá mediante norma, las equivalencias entre la clasificación que se pueda efectuar de estos títulos en el extranjero, y las categorías de riesgo señaladas en este número. 9) El fondo podrá invertir en valores emitidos o garantizados por el Estado o el Banco Central de un país extranjero, por entidades bancarias extranjeras o internacionales que se transen en mercados locales o internacionales; en títulos de deuda de oferta pública y acciones de transacción bursátil, emitidos por sociedades o corporaciones extranjeras; en cuotas de fondos de inversión de capital extranjero regulados por la ley Nº 18.657; en otros valores de oferta pública de emisores extranjeros que autorice la Superintendencia; y en monedas extranjeras que ésta también autorice. La Superintendencia podrá establecer mediante instrucciones generales y respecto a las inversiones señaladas bajo este número, las condiciones de liquidez e información que deberán cumplir los mercados de los países en que podrán efectuarse tales inversiones y los procedimientos administrativos a que ellas deberán ajustarse. En todo caso, las operaciones de cambios internacionales que realice el fondo, se regirán por las disposiciones contenidas en el Párrafo Octavo del Título III de la ley Nº 18.840. 10) El fondo podrá celebrar contratos de futuro; adquirir instrumentos con promesa de venta; y adquirir o enajenar opciones de compra o venta sobre activos, valores e índices, dar en préstamo valores y celebrar contratos de ventas cortas sobre éstos, siempre que todas estas operaciones e inversiones cumplan con los requerimientos que la Superintendencia establezca mediante instrucciones generales, en las que determinará, además, los límites máximos que pueden comprometerse en éstas. 11) El fondo podrá invertir en Certificados de Depósito de Valores (CDV) y valores extranjeros, emitidos por organismos internacionales a que se refiere el Título XXIV de la ley Nº 18.045. Para los efectos de este número, se aplicarán las normas del número 9) anterior. El límite establecido en el número 4) de este artículo, en el caso de los títulos de deuda de securitización de que trata el Título XVIII de la ley Nº 18.045, se aplicará a cada patrimonio por separado. Si se produjeren excesos de inversión por efecto de fluctuaciones del mercado o por otra causa ajena a la administración, la Superintendencia establecerá, en cada caso, las condiciones y plazos en que deberá procederse a la regularización de las inversiones, sin que el plazo que fije pueda exceder de doce meses, contado desde la fecha en que se produzca el exceso. Cuando la situación afectare a más de un fondo mutuo y fuere de aquéllas señaladas en el inciso séptimo del artículo 16 de esta ley, la Superintendencia, por instrucciones de general aplicación, podrá ampliar este plazo. Si a consecuencia de liquidaciones o repartos o por causa ajena a la administración, a juicio exclusivo de la Superintendencia, un fondo mutuo recibiere en pago bienes cuya inversión no se ajuste a lo establecido en este artículo, la administradora comunicará esta situación a la Superintendencia, dentro del tercer día de que hubiere ocurrido el hecho, a fin de que ésta determine si cabe o no valorizarlas y en caso afirmativo, establezca el procedimiento de evaluación. En todo caso, estos bienes deberán ser enajenados en el plazo de 60 días contado desde la fecha de su adquisición, o en el plazo mayor que autorice la Superintendencia por motivos calificados.''. 11.- Modifícase el artículo 13 bis, en la siguiente forma: a) Cámbiase la individualización del ''Artículo 13 bis'' por ''Artículo 13 A.''. b) Sustitúyese, en el inciso primero, la expresión ''de menor diversificación'' por la siguiente: ''dirigidos a inversionistas calificados'' y elimínase la frase: ''inciso segundo del'', y c) Derógase el inciso final. 12.- Intercálase a continuación del artículo 13 bis, que ha pasado a ser artículo 13 A, el siguiente artículo 13 B, nuevo: ''Artículo 13 B.- El fondo podrá contraer obligaciones hasta un 20% del patrimonio del fondo, con el fin de realizar las inversiones u operaciones a que se refiere el número 10) del artículo 13; pagar rescates de cuotas, y otras obligaciones necesarias para las actividades del fondo que la Superintendencia expresamente autorice.''. 13.- Reemplázase el artículo 14, por el siguiente: ''Artículo 14.- En caso que una sociedad administre más de un fondo, las inversiones de los administrados, en conjunto, no podrán exceder de los límites señalados en el número 4) del artículo 13. Asimismo, en caso que dos o más administradoras pertenezcan a un mismo grupo empresarial, las inversiones de los fondos administrados por éstas, en conjunto, no podrán exceder de los límites señalados en el referido numeral 4).''. 14.- Suprímese en el inciso primero del artículo 15, la siguiente frase: ''según se trate de fondos de inversión en valores de renta fija, variable o mixta.'', pasando la coma (,) que la antecede, a ser punto aparte (.). 15.- Modifícase el artículo 16, en la siguiente forma: a) Intercálase en el inciso segundo, entre la palabra ''efectivo'' y ''dentro'', la siguiente frase: ''en la moneda nacional o extranjera que señale el reglamento interno del fondo,''; b) Sustitúyese el inciso tercero por los siguientes incisos tercero, cuarto, quinto y sexto, nuevos, pasando el actual inciso cuarto a ser inciso séptimo: ''Sin embargo, al momento de la suscripción, podrá pactarse entre el fondo y el suscriptor, un plazo máximo superior para el rescate que el establecido en el inciso anterior. La administradora y el partícipe podrán acordar que la solicitud de rescate sea cursada en una fecha posterior a la de su presentación. El fondo deberá ofrecer pactos en los mismos términos a todos los partícipes que efectúen suscripciones o rescates de características similares. Cuando se trate de sistemas de rescate y pago de cuotas que representen montos significativos diarios del total del patrimonio del fondo, ellos deberán ser establecidos en el reglamento interno del fondo. Para estos efectos se entenderá por montos significativos diarios los que determine el Reglamento."
        },
        {
            "tituloNorma": "Ley 19769",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7287071",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley Nº 251, de 1931, del Ministerio de Hacienda: 1.- Modifícase el artículo 1º en el siguiente sentido: a) En la letra c), sustitúyese la expresión ''de una sociedad'' por ''neto de la compañía'' y agréguese la siguiente oración final, pasando el punto aparte (.) a ser seguido: ''Cada vez que en esta ley se haga referencia al patrimonio de la compañía, se entenderá el patrimonio neto definido en esta letra.''; b) Suprímese la letra d); c) Sustitúyese el inciso final de la letra f), por los siguientes: ''La Superintendencia, mediante norma de carácter general, podrá exigir a las entidades aseguradoras, contar con un sistema de evaluación del riesgo de mercado de la cartera de inversiones que estime la máxima pérdida probable de éstas. La citada norma determinará los aspectos básicos a que se sujetará el sistema de evaluación, considerando el lapso en el cual pueda ocurrir la pérdida máxima probable, el nivel de confianza de la estimación y la moneda en la cual se calcule la pérdida. A cada tipo de instrumento de inversión se le aplicarán los factores de riesgo que sean propios a su naturaleza, teniendo en cuenta además las correlaciones entre los distintos instrumentos. Se considerará como factor de riesgo toda variable que incida en el valor de una inversión, tal como la tasa de interés, el tipo de cambio y los índices accionarios. La Superintendencia podrá, mediante norma de carácter general, exigir un patrimonio de riesgo adicional al indicado en esta letra, asociado a la máxima pérdida probable ya señalada. El requerimiento patrimonial adicional, no podrá ser superior a la diferencia entre el patrimonio de riesgo determinado conforme lo establecido en los números 1.- y 2.- de esta letra y el patrimonio de la compañía reducido en la máxima pérdida probable. No habrá requerimiento patrimonial adicional, cuando el patrimonio de riesgo sea inferior al patrimonio reducido en la máxima pérdida probable. La norma señalada o sus modificaciones serán aplicables a partir de 120 días de su vigencia y deberán regir por un período mínimo de un año. El patrimonio de riesgo determinado conforme lo señalado en esta letra, no podrá ser inferior al patrimonio mínimo y deberá estar respaldado con las inversiones señaladas en el artículo 21. Las compañías deberán contar con un patrimonio igual o superior al patrimonio de riesgo definido en esta letra. En caso contrario, se someterán al procedimiento de regularización previsto en el Título IV.''. d) Suprímense las letras g), h), i), j) y k). 2.- Sustitúyese la letra e) del artículo 3º por la siguiente: ''e) Mantener a disposición del público, los modelos de textos de condiciones generales de pólizas y cláusulas que se contraten en el mercado. Las entidades aseguradoras podrán contratar con dichos modelos a partir del sexto día que hubieren sido incorporados al Depósito de Pólizas que, para esos efectos, llevará la Superintendencia. Las compañías de seguros del primer grupo, en los casos de seguros de Transporte y de Casco Marítimo y Aéreo, como asimismo en los contratos de seguros en los cuales, tanto el asegurado como el beneficiario, sean personas jurídicas y el monto de la prima anual que se convenga no sea inferior a 200 unidades de fomento, no tendrán la obligación señalada en el párrafo precedente, y podrán contratar con modelos no depositados en la Superintendencia, debiendo la póliza respectiva ser firmada por los contratantes. Será responsabilidad de las compañías que las pólizas de seguros que contraten, estén redactadas en forma clara y entendible, que no sean inductivas a error y que no contengan cláusulas que se opongan a la ley. En caso de duda sobre el sentido de una disposición en el modelo de condición general de póliza o cláusula, prevalecerá la interpretación más favorable para el contratante, asegurado o beneficiario del seguro, según sea el caso. La Superintendencia fijará, mediante norma de aplicación general, las disposiciones mínimas que deberán contener las pólizas. La Superintendencia podrá prohibir la utilización de un modelo de póliza o cláusula cuando, a su juicio, su texto no cumpla con los requisitos de legalidad y claridad en su redacción, o con las disposiciones mínimas señaladas precedentemente;''. 3.- Modifícase el artículo 4º en el siguiente sentido: a) Sustitúyese el inciso primero, por el siguiente: ''Artículo 4º.- El comercio de asegurar riesgos a base de primas, sólo podrá hacerse en Chile por sociedades anónimas nacionales de seguros y reaseguros, que tengan por objeto exclusivo el desarrollo de dicho giro y las actividades que sean afines o complementarias a éste, que autorice la Superintendencia mediante norma de carácter general. Las entidades aseguradoras del segundo grupo podrán constituir filiales Administradoras Generales de Fondos, a que se refiere el Título XXVII de la ley Nº 18.045, sujetándose a las normas generales que establezca la Superintendencia.''. b) Agrégase en el inciso segundo, a continuación del punto aparte (.) que pasa a ser seguido, la siguiente oración: ''Asimismo, las entidades aseguradoras y reaseguradoras podrán suscribir riesgos provenientes del extranjero.''. c) Agrégase el siguiente inciso final, nuevo: ''Además, las compañías de seguros y reaseguros, podrán tomar sobre sí el riesgo de pérdida patrimonial que, las entidades prestadoras de los beneficios contemplados en las leyes Nºs 16.744, 18.469, 18.833 y 18.933, asuman con motivo de las prestaciones que otorguen.''. 4.- Agrégase, en el artículo 15, el siguiente inciso final, nuevo: ''La reserva de valor del fondo, señalada en el Nº 6. del artículo 20, estará sujeta a un límite de endeudamiento total equivalente a siete veces el límite referido en el inciso primero.''. 5.- Sustitúyese el artículo 16 por el siguiente: ''Artículo 16.- El reaseguro de los contratos celebrados en Chile, podrán efectuarlo las entidades aseguradoras y reaseguradoras, con las entidades que se señalan a continuación: a) Sociedades anónimas nacionales cuyo objeto exclusivo sea el reaseguro. Estas entidades estarán sujetas a la fiscalización de la Superintendencia, con las atribuciones que le otorga la ley. Las reaseguradoras nacionales podrán operar en ambos grupos de seguros, siempre que constituyan capitales independientes para cada uno de ellos y lleven contabilidades absolutamente separadas para las operaciones de los mismos, a fin de que cumplan con los requisitos de patrimonio, endeudamiento e inversión de reservas técnicas y de patrimonio en cada grupo. Estas entidades deberán mantener un patrimonio mínimo no inferior a 120.000 unidades de fomento por cada uno de los grupos en que operen. Si durante su funcionamiento dicho patrimonio se redujere a una cantidad inferior, la entidad estará obligada a completarlo conforme lo dispuesto en el Párrafo 1º del Título IV de esta ley. Si así no lo hiciere, se le revocará la autorización de existencia. En el evento de que uno de los grupos presente problemas que exijan la regularización establecida en los artículos 65 ó 68 de la presente ley, se deberá proceder a ésta y, en caso de no ser ella posible, la Superintendencia revocará la autorización respecto del grupo afectado. b) Compañías de seguros nacionales, las que únicamente podrán reasegurar riesgos del grupo en el cual estén autorizadas para operar, y c) Entidades extranjeras de reaseguro, que se encuentren clasificadas por agencias clasificadoras de riesgo, de reconocido prestigio internacional a juicio de la Superintendencia, en a lo menos categoría de riesgo BBB o su equivalente. Estas entidades deberán designar un representante en Chile, el que las representará con amplias facultades, pudiendo incluso ser emplazado en juicio. No obstante lo anterior, no será necesaria la designación de un representante, si el reaseguro se efectúa a través de un corredor de reaseguro inscrito en la Superintendencia, conforme a lo que se establece en el inciso siguiente, el que, para todos los efectos legales, en especial en relación con la aplicación y cumplimiento en el país del contrato de reaseguro, será considerado como representante legal de los reaseguradores externos suscriptores del contrato de reaseguro, con amplias facultades, pudiendo incluso ser emplazado en juicio. El reaseguro se podrá efectuar con las entidades señaladas precedentemente, directamente o a través de corredores de reaseguro que se encuentren inscritos en el Registro de Corredores de Reaseguro Extranjero que llevará la Superintendencia. Para estos efectos, deberán cumplir los siguientes requisitos: 1) No encontrarse inscritos en el Registro de Corredores de Seguros de la Superintendencia; 2) Acreditar la contratación de una póliza de seguros de garantía del correcto y cabal cumplimiento de todas las obligaciones emanadas de su actividad de corredor de reaseguro en Chile y, especialmente, por los perjuicios por errores u omisiones que puedan ocasionar a quienes contraten por su intermedio, la que deberá permanecer vigente hasta la extinción de sus obligaciones contraídas como corredor. El monto asegurado de esta póliza no deberá ser inferior a la suma más alta entre 20.000 unidades de fomento y un tercio de la prima intermediada en Chile en el año inmediatamente anterior. Será necesaria la aprobación previa de la Superintendencia cuando el emisor de la póliza sea una compañía no establecida en Chile. Verificado el incumplimiento o perjuicio, se siniestrará la póliza y el corredor afectado no podrá intermediar nuevos contratos mientras no se rehabilite a satisfacción de la Superintendencia, en el evento de que se haya estipulado en ella que el pago de indemnizaciones reduce el monto asegurado, y 3) Tratándose de corredores extranjeros, ser persona jurídica y acreditar que la entidad se encuentra constituida legalmente en su país de origen y que puede intermediar riesgos cedidos desde el extranjero, con indicación de la fecha desde la cual se encuentra autorizada para operar. En este caso, para la inscripción dichas entidades deberán designar un representante en Chile, el que las representará con amplias facultades, pudiendo incluso ser emplazado en juicio. El representante deberá tener residencia en Chile. En el caso que los corredores de reaseguros dejen de cumplir alguno de los requisitos señalados precedentemente, se les eliminará del registro correspondiente. La Superintendencia, por norma de carácter general, determinará la forma, plazos y periodicidad con que deberán ser acreditados todos los requisitos establecidos en este artículo y las normas que se apliquen en el caso en que un reasegurador, de los señalados en la letra c) de este artículo, deje de cumplir el requisito de clasificación de riesgo exigido. Para efectos de esta ley, se considerará como entidad reaseguradora, el mercado de seguros Lloyd's de Londres.''. 6.- Derógase el artículo 16 bis. 7.- Agréganse al artículo 17, los siguientes incisos segundo y tercero, nuevos: ''Además, será obligación del Directorio de las compañías informar a la Superintendencia, en la forma y periodicidad que determine por norma de carácter general dicho organismo, las políticas generales de administración de la compañía, respecto de las siguientes materias: a) Inversiones; b) Utilización de productos derivados y administración de riesgos financieros, y c) Control interno. El directorio deberá informar en nota a los estados financieros anuales, las políticas definidas y un análisis del grado de cumplimiento de éstas.''. 8.- Sustitúyese el artículo 20 por el siguiente: ''Artículo 20.- Las entidades aseguradoras y reaseguradoras establecidas en el país, para cumplir con las obligaciones provenientes de la contratación de los seguros y reaseguros, deberán constituir reservas técnicas, de acuerdo a los principios actuariales, procedimientos, tablas de mortalidad, tasas de interés y otros parámetros técnicos que, por norma de carácter general, establezca la Superintendencia. Su modificación o reemplazo deberá comunicarse a las compañías con 120 días de anticipación, a lo menos. Las reservas técnicas se clasificarán en los siguientes tipos: 1. Reserva de riesgo en curso por las obligaciones de una compañía con los asegurados, originadas por primas de contratos de seguros de corto plazo; 2. Reserva matemática por las obligaciones de una compañía de segundo grupo con los asegurados, originadas por primas de contratos de seguros de largo plazo; 3. Reserva de siniestros por las obligaciones por siniestros ocurridos y que estén pendientes de pago, y por los ocurridos y no reportados; 4. Reserva adicional por aquellos riesgos cuya siniestralidad es poco conocida, altamente fluctuante, cíclica o catastrófica y que, a juicio de la Superintendencia, mediante normas de carácter general, sea necesario constituir para el normal desenvolvimiento de la actividad aseguradora o reaseguradora; 5. Reserva de descalce, por los riesgos originados en el descalce de plazo, tasa de interés, moneda e instrumentos de inversión, entre los activos y pasivos de la compañía, y 6. Reserva de valor del fondo, en la parte que corresponda a las obligaciones generadas por las cuentas de inversión en los seguros del segundo grupo que las contemplen. La Superintendencia, sin perjuicio del cumplimiento de los requisitos establecidos en el artículo 16, mediante norma de carácter general, establecerá las disposiciones y requisitos mínimos a las cuales deberán sujetarse las cesiones de reaseguro, para efectos de ser deducidas del cálculo de las reservas técnicas. En todo caso, una compañía sólo podrá deducir de las mencionadas reservas, la prima efectivamente pagada a su reasegurador, por las cesiones correspondientes a los riesgos asumidos. No obstante lo anterior, en el caso de seguros contemplados en el decreto ley Nº 3.500, de 1980, y tratándose de cesiones de reaseguro a reaseguradores extranjeros, la deducción por reaseguro no podrá exceder del 40% del total de las reservas técnicas correspondientes a los seguros señalados o del porcentaje superior que establezca la Superintendencia.''. 9.- Modifícase el artículo 20 bis, en el siguiente sentido: a) En el inciso tercero, sustitúyese la expresión ''A, B, C, D y E'' por ''AAA, AA, A, BBB, BB, B, C, D y E''. b) En el inciso cuarto, sustitúyese la letra ''A'' por ''AAA''. 10.- Sustitúyese el artículo 21 por el siguiente: ''Artículo 21. Las reservas técnicas y el patrimonio de riesgo de las entidades aseguradoras y reaseguradoras, sin perjuicio de los depósitos que mantengan en cuenta corriente, deberán estar respaldados por inversiones efectuadas en los siguientes instrumentos y activos: 1. Inversiones de Renta Fija: a) Títulos emitidos o garantizados hasta su total extinción por el Estado o emitidos por el Banco Central de Chile; b) Depósitos a plazo, letras de crédito hipotecarias, bonos y otros títulos de deuda o crédito, emitidos por bancos e instituciones financieras; c) Bonos, pagarés y otros títulos de deuda o crédito, emitidos por empresas públicas o privadas; d) Participación en convenios de créditos en los que concurran dos o más bancos o instituciones financieras, conforme a las normas de carácter general que dicte la Superintendencia, debiendo contemplarse en éstas el riesgo de crédito del deudor, y e) Mutuos hipotecarios endosables, de los señalados en el Título V de esta ley. 2. Inversiones de Renta Variable: a) Acciones de sociedades anónimas abiertas y acciones de empresas concesionarias de obras de infraestructura de uso público; b) Cuotas de fondos mutuos cuyos activos se encuentren invertidos en valores o activos nacionales; c) Cuotas de fondos de inversión, cuyos activos se encuentren invertidos en valores o activos nacionales. 3. Inversiones en el exterior: a) Títulos de deuda o crédito, emitidos o garantizados hasta su total extinción por Estados o Bancos Centrales extranjeros; b) Depósitos, bonos, pagarés y otros títulos de deuda o crédito, emitidos por instituciones financieras, empresas o corporaciones extranjeras o internacionales; c) Acciones de sociedades o corporaciones constituidas fuera del país; d) Cuotas de fondos mutuos o de inversión constituidos fuera del país; e) Cuotas de fondos mutuos o de inversión constituidos en el país, cuyos activos estén invertidos en valores extranjeros, y f) Bienes raíces no habitacionales situados en el exterior. Los instrumentos señalados en este número podrán ser adquiridos directamente o a través de Certificados de Depósito de Valores (CDV), a que se refiere el Título XXIV de la ley Nº 18.045. La Superintendencia, previa consulta, al Banco Central de Chile, mediante norma de carácter general que deberá publicarse en el Diario Oficial, establecerá las características, reglas y procedimientos a que deberán sujetarse las inversiones señaladas en este número, para ser representativas de reservas técnicas y patrimonio de riesgo. La adquisición de las divisas necesarias para realizar las inversiones, a que se refiere esta letra, y su remesa al exterior, así como el retorno y la liquidación de los capitales y ganancias y su conversión a moneda nacional o extranjera, se sujetarán a las normas que al efecto establezca el Banco Central, de acuerdo a las facultades que le confiere su Ley Orgánica. El mencionado Banco, mediante acuerdo de su Consejo, establecerá anualmente los porcentajes máximos posibles de invertir, dentro de los límites establecidos en la letra g) del Nº1. del artículo 23 de esta ley. No obstante, el porcentaje máximo de inversión en el extranjero que establezca el Banco Central, no podrá ser inferior a diez por ciento de las reservas técnicas y patrimonio de riesgo de las compañías. Las inversiones de la letra f) de este número, sólo se computarán como inversiones representativas de reservas técnicas generadas por operaciones realizadas por la oficina correspondiente en el país respectivo. 4. Bienes raíces no habitacionales, cuya tasación comercial sea practicada al menos cada dos años, según norma de carácter general que dicte la Superintendencia. Tratándose de bienes raíces de propiedad de la compañía, sujetos a contratos de arrendamiento con opción de compra, la Superintendencia establecerá las disposiciones mínimas que deberán cumplir dichos contratos, para que el bien raíz se considere como inversión representativa. 5. Otros Activos: a) Crédito no vencido por primas no devengadas otorgado a los asegurados, provenientes de contratos de seguro con cláusula de resolución por no pago de prima, para respaldar el total de la reserva de riesgo en curso y hasta el 10% del patrimonio de riesgo, de las compañías aseguradoras del primer grupo; b) Siniestros por cobrar no vencidos, producto de las cesiones efectuadas a los reaseguradores, para respaldar el total de la reserva de siniestros y hasta el 10% del patrimonio de riesgo, salvo aquellos siniestros provenientes de las cesiones indicadas en el artículo 20, que no se puedan descontar de la reserva, conforme lo señalado en dicho artículo; c) Crédito no vencido por primas producto de los seguros de invalidez y sobrevivencia del decreto ley Nº 3.500, de 1980, para respaldar el total de la reserva de siniestros, para las compañías del segundo grupo; d) Avance a tenedores de sus pólizas de seguros de vida, hasta por el monto del valor de rescate de ellas, siempre que en dichas pólizas se indique expresamente que el empréstito podrá deducirse del monto de la indemnización a pagar en virtud de lo establecido en la póliza o en sus adicionales, si corresponde. Además, las compañías aceptantes podrán respaldar sus reservas técnicas con: e) Crédito no vencido por prima no devengada otorgado a las compañías cedentes del primer grupo en virtud de contratos de reaseguro, para respaldar hasta el total de las reservas de riesgo en curso, y f) Crédito no vencido por prima devengada otorgado a las compañías cedentes del primer grupo en virtud de contratos de reaseguro, para respaldar hasta el total de las reservas de siniestros. 6. Productos derivados financieros, conforme a los límites y condiciones que establezca la Superintendencia, por norma de carácter general. El límite máximo de inversión que fije la Superintendencia no podrá ser inferior a un 0,5% ni superior a un 3% de las reservas técnicas y patrimonio de riesgo de las compañías, Las inversiones señaladas precedentemente, para ser representativas de reservas técnicas y patrimonio de riesgo, deberán cumplir los siguientes requisitos: 1. Los instrumentos de la letra b) del Nº 1 deberán encontrarse clasificados, de conformidad a lo dispuesto en la ley Nº 18.045, en al menos categoría de riesgo BBB o N-3, según corresponda a instrumentos de largo o corto plazo, respectivamente; 2. Los instrumentos de las letras a) y c) del Nº2 y las cuotas de fondos de inversión de la letra e) del Nº 3, deberán encontrarse inscritos en el Registro de Valores de esta Superintendencia, de conformidad a las leyes Nºs. 18.045 y 18.815, según corresponda; 3. Los instrumentos de la letra a) del Nº 2, no se aceptarán como representativos, cuando se trate de acciones de sociedades administradoras de fondos de pensiones o de fondos mutuos, de instituciones de salud previsional, de entidades aseguradoras y reaseguradoras, de sociedades educacionales y de aquellas cuyo objeto sea la prestación de beneficios de carácter social a sus accionistas, o de sociedades cuyo activo, en más de un 50%, esté constituido por acciones y derechos en entidades de los tipos recién descritos, y 4. Los instrumentos de las letras a) y b) del Nº3, deberán encontrarse clasificados por al menos dos entidades clasificadoras de reconocido prestigio internacional a juicio de la Superintendencia. Las compañías podrán efectuar operaciones para la cobertura del riesgo financiero que pueda afectar a su cartera de inversiones y a su estructura de activos y pasivos, en la forma que establezca una norma de carácter general dictada por la Superintendencia. Asimismo, podrán participar en operaciones de venta corta, mediante el préstamo de acciones que sean representativas de reservas técnicas y patrimonio de riesgo, conforme a lo señalado en este artículo, en la forma que determine la Superintendencia. No obstante lo anterior, sólo se podrán prestar acciones representativas de reservas técnicas, en estas operaciones, hasta un máximo del 10% del total de la cartera de acciones representativas de la compañía. 11.- Derógase el artículo 21 bis. 12.- Sustitúyese el inciso segundo del artículo 22, por el siguiente: ''No obstante lo anterior, mediante normas de carácter general, se podrá exceptuar de la prohibición señalada en el inciso precedente, a los bienes raíces señalados en el Nº4. del artículo 21, y a los instrumentos otorgados como garantía o margen de operaciones de cobertura de riesgo señaladas en el inciso penúltimo del mismo artículo.''. 13. Sustitúyese el artículo 23 por el siguiente: ''Artículo 23. La inversión en los distintos tipos de instrumentos o activos representativos de reservas técnicas y patrimonio de riesgo, señalados en el artículo 21, estará sujeta a los siguientes límites máximos: 1. Límites por Instrumento. a) 5% del total, para la suma de la inversión en los instrumentos de la letra c) del Nº 1, que no se encuentren inscritos en el Registro de Valores de la Superintendencia, o que estando inscritos, no cuenten con clasificación de riesgo conforme a la ley Nº 18.045, o ésta sea inferior a BBB o N-3, según corresponda. Se exceptuarán de este límite, aquellos instrumentos emitidos por empresas nacionales, fuera del país, que cuenten con clasificación de riesgo internacional igual o superior a BBB; b) entre un 3% y un 5% del total, según lo establezca la Superintendencia por norma de carácter general, para la suma de la inversión en los instrumentos de la letra d) del Nº 1; c) 30% del total, en aquellos instrumentos de la letra e) del Nº 1, para compañías del segundo grupo, y 30% sólo el patrimonio de riesgo, para compañías del primer grupo; d) 40% del total para la suma de la inversión en instrumentos del Nº2; e) 5% del total, en aquellos instrumentos de la letra a) del Nº2, que no cumplan el requisito de presencia bursátil que establezca, por norma de carácter general, la Superintendencia; f) 10% del total, en aquellos fondos de inversión de la letra c) del Nº2; g) 20% del total, para la suma de la inversión en aquellos instrumentos del Nº3; h) 5% del total, para la suma de la inversión en los instrumentos de las letras a) y b) del Nº3, que presenten clasificación de riesgo internacional, inferior a BBB o N-3, o su equivalente según corresponda a instrumentos de largo y corto plazo, respectivamente; i) 10°% del total, para la suma de la inversión en instrumentos de las letras c), d) y e) del Nº3; j) 3% del total en aquellos activos de la letra f) del Nº3, y k) 20% del total, en aquellos activos del Nº4, para compañías del segundo grupo, y 30% sólo del patrimonio de riesgo, para compañías del primer grupo. Para efectos de los límites de las letras g) e i) precedentes, no se computará la reserva del Nº 6 del artículo 20 y su correspondiente inversión. 2. Límites conjuntos. a) 25% del total, para la suma de la inversión en aquellos instrumentos comprendidos en las letras b) y c) del Nº1, que presenten clasificación de riesgo igual o inferior a BBB o N-3, según corresponda a instrumentos de largo y corto plazo, o que, en el caso de instrumentos de la letra c) del Nº 1, no presenten clasificación de riesgo; b) entre un 10% y un 20% del total, según lo establezca la Superintendencia por norma de carácter general, para la suma de la inversión en los instrumentos comprendidos en las letras b), c) y d) del Nº 1, y a) del Nº2, emitidos por sociedades anónimas, bancos, instituciones financieras y empresas pertenecientes a un mismo grupo empresarial. Este límite se rebajará a la mitad, si la compañía inversionista forma parte del grupo empresarial; c) 10% del total, para la suma de la inversión en los instrumentos comprendidos en las letras b), c) y d) del Nº1 y a) del Nº2, emitidos o garantizados por una misma entidad, o sus respectivas filiales. Este límite se rebajará a la mitad, si la compañía inversionista forma parte del grupo empresarial al que pertenece el emisor; d) 40% del total, para la suma de la inversión en instrumentos de las letras e) del Nº 1, fondos de inversión de la letra c) del Nº 2, en cuanto inviertan en activos señalados en los números 10, 11, 12, 13 y 15 del artículo 5º de la ley Nº18.815, bienes raíces del Nº4, y bonos o pagarés de la letra c) del Nºl, emitidos por sociedades securitizadoras de las señaladas en el Título XVIII de la ley Nº 18.045, que estén respaldados por títulos de crédito transferibles, relacionados con el sector inmobiliario, para compañías del segundo grupo, y 50% sólo del patrimonio de riesgo, para compañías del primer grupo; e) 5% del total, para la suma de la inversión en los instrumentos comprendidos, en las letras b) y c) del Nº3, emitidos o garantizados por una misma entidad. Este límite se rebajará a la mitad, cuando el emisor sea persona relacionada a la compañía, y f) 10% del total, para la suma de la inversión en fondos señalados en las letras b) y c) del Nº2 y e) del Nº3, administrados por una misma entidad administradora de fondos mutuos o de inversión.''. 14.- Sustitúyese el artículo 24 por el siguiente: ''Artículo 24.- Sin perjuicio de lo dispuesto en el artículo anterior, la Superintendencia, mediante norma de carácter general, podrá establecer límites de diversificación por emisión, a las inversiones que respaldan las reservas técnicas y el patrimonio de riesgo indicados en el artículo 21, considerando los siguientes rangos: a) entre un 10% y un 20% del total de los depósitos y captaciones y del total de letras hipotecarias emitidas por un banco o entidad financiera, en el caso de los instrumentos de la letra b) del Nº1; b) entre un 20% y un 30% de la emisión o serie, en el caso de instrumentos de la letra c) del Nº 1; c) entre un 10 y 20% de la participación, en el caso de instrumentos de la letra d) del Nº1; d) entre un 8% y un 20% del total de acciones suscritas, en el caso de instrumentos de la letra a) del Nº2, y e) entre un 20% y un 30% del total de cuotas suscritas de un fondo mutuo o de inversión, señalados en las letras b) y c) del Nº2 y d) y e) del Nº3. La Superintendencia fijará los límites señalados por períodos mínimos de un año, debiendo informar la modificación de éstos, con tres meses de anticipación a su vigencia.''. 15.- Modifícase el artículo 24 bis, en el modo siguiente: a) Sustitúyese el inciso primero, por el siguiente: ''Artículo 24 bis.- Si una inversión representativa de reservas técnicas o de patrimonio de riesgo o un conjunto de ellas sobrepasaren alguno de los límites de diversificación establecidos en esta ley, el exceso no será aceptado como respaldo de dichas reservas ni del patrimonio de riesgo. Tampoco serán aceptadas aquellas inversiones que dejaren de cumplir los requisitos señalados en esta ley para ser representativas de reservas técnicas. Sin embargo, si tal hecho se produjere exclusivamente por un cambio de clasificación de riesgo, las inversiones afectadas podrán seguir respaldando reservas técnicas y patrimonio de riesgo por un plazo no superior a seis meses a contar de la fecha del cambio. Sin embargo, el 50% de ellas podrá seguir sirviendo de respaldo por un período adicional de seis meses. En caso de adquirir nuevos instrumentos de éstos durante dicho período, la compañía no podrá usarlos para respaldar sus reservas técnicas y patrimonio de riesgo.''. b) Derógase el inciso segundo. 16.- Incorpórase a continuación del artículo 25, el siguiente artículo 26, nuevo: ''Artículo 26.- La póliza de seguro puede ser nominativa o a la orden. La cesión de la póliza nominativa, o de los derechos que de ella emanen, requiere de la aceptación del asegurador y la de la póliza a la orden puede hacerse por simple endoso, sin perjuicio del artículo 518 del Código de Comercio. El crédito del asegurado, por la indemnización de un siniestro ya ocurrido, podrá cederse, conforme a las normas generales sobre la cesión de créditos. El asegurador podrá oponer al cesionario o endosatario, las excepciones que tenga contra el tomador, asegurado o beneficiario.''. 17.- Modifícase el artículo 27 del siguiente modo: a) En el inciso segundo intercálase entre las palabras ''anterior'' y ''requerirá'' lo siguiente: '', y la fusión y división de entidades aseguradoras'', y b) En el inciso tercero sustitúyese la palabra ''consultarse'' por ''comunicarse''. 18.- Derógase el inciso tercero del artículo 30. 19.- Incorpórase, a continuación del artículo 35, el siguiente artículo 36, nuevo: ''Artículo 36.- Si en virtud de la ley, la contratación de un seguro es obligatoria o requisito para el ejercicio de una actividad, el asegurado o beneficiario, según corresponda, podrá demandar ante la justicia ordinaria la resolución de las dificultades que se susciten con la compañía aseguradora, no obstante que en la póliza se hubiese contemplado compromiso o cláusula compromisoria. Si el asegurado y el beneficiario son personas jurídicas y el monto de la prima anual es superior a 200 unidades de fomento, el compromiso o cláusula compromisoria prorrogará la competencia.''. 20.- Incorpórase, a continuación del artículo 36 señalado precedentemente, el siguiente artículo 37, nuevo: ''Artículo 37.- Los interesados en la constitución de una entidad aseguradora, para obtener la autorización prevista en el artículo 126 de la ley Nº 18.046, deberán: a) Informar la identidad de los accionistas y sus controladores, siempre que posean una participación igual o superior al 10% del capital o tengan la capacidad de elegir a lo menos un miembro del directorio; b) Acreditar que sus accionistas y controladores no se encuentran en algunas de las situaciones previstas en las letras a), b) y c) del artículo 44 bis de esta ley, y c) Acreditar que sus accionistas y sus controladores posean un patrimonio neto consolidado al menos igual al aporte. La Superintendencia podrá negar la autorización por resolución fundada, cuando no se cumplan los requisitos anteriores y los demás que exija la ley.''. 21.- Incorpórase, a continuación del artículo 37 señalado, el siguiente artículo 38, nuevo: ''Artículo 38.- Por exigirlo el interés nacional, una vez autorizada la existencia de la entidad aseguradora, ésta deberá informar a la Superintendencia todo cambio de propiedad accionaria que involucre que un accionistas pase a poseer una participación igual o superior al 10% del capital y el accionista deberá acreditar los requisitos indicados en las letras a) y b) de inciso primero del artículo anterior. Antes de acreditarse ante la Superintendencia los requisitos indicados, el accionista no podrá ejercer el derecho a voto por dichas acciones.''. 22.- Incorpórase, a continuación de artículo 38 señalado, el siguiente artículo 39, nuevo: ''Artículo 39.- La Superintendencia dispondrá de un plazo de 30 días, contado desde la fecha de presentación de una solicitud de inscripción o autorización y antecedentes respectivos para pronunciarse sobre ellos. Este plazo se suspenderá si la Superintendencia mediante comunicación escrita, pidiere información adicional al peticionario o le solicitare modificar la petición o rectificar sus antecedentes por no ajustarse a las disposiciones legales, reglamentarias o administrativas vigentes, reanudándose tan solo cuando se haya cumplido dicho trámite. Subsanados los defectos o atendidas las observaciones formuladas en su caso, y vencido el plazo a que se refiere el inciso precedente, la Superintendencia dará curso a lo solicitado, según corresponda. Con todo, transcurridos 60 días contados desde la presentación de la solicitud, el peticionario podrá solicitar que ésta se resuelva con los antecedentes que obran en poder de la Superintendencia. En tal circunstancia, la Superintendencia dentro de 5 días hábiles contados desde la petición referida, resolverá aprobando o rechazando la solicitud, en este último caso por resolución fundada. Si no se pronunciare dentro de dicho plazo, se entenderá rechazada la solicitud.''. 23.- Derógase el artículo 41. 24.- Incorpórase, a continuación del artículo 47, el siguiente artículo 48, nuevo: ''Artículo 48.- Sufrirán las penas de multas de 20 a 200 unidades tributarias mensuales, los que actuaren como corredores de seguros, corredores de reaseguros, agentes de ventas, agentes administradores de mutuos hipotecarios endosables y liquidadores de seguros, sin estar inscritos en los Registros que exige esta ley o cuya inscripción hubiere sido suspendida, eliminada o revocada, y los que a sabiendas les facilitaren los medios para hacerlo.''. 25.- Sustitúyese el inciso primero del artículo 53 por el siguiente: ''Artículo 53.- Las clasificaciones a que aluden los artículos 21 y 23, en el caso de inversiones en el país, deberán ser realizadas por dos entidades clasificadoras de riesgo, en la forma prevista en la ley Nº 18.045. Para efectos de la aplicación de las normas establecidas en dichos artículos, se deberá considerar la menor de las clasificaciones obtenidas, salvo que la Superintendencia, mediante norma de carácter general, establezca un procedimiento diferente teniendo en consideración el número de clasificaciones discordantes, las clasificaciones precedentes y otros que ésta determine para los efectos de la diversificación de las inversiones de las compañías.''. 26.- Derógase el artículo 55. 27.- Modifícase el artículo 57 en el siguiente sentido: a) Agrégase en el inciso segundo, a continuación del punto aparte (.) que pasa a ser coma (,) lo siguiente: ''a excepción de los agentes de ventas de compañías que, conforme a lo señalado en el artículo 11 de esta ley, cubran riesgos de crédito, los que podrán, a su vez, prestar servicios en una entidad aseguradora del primer grupo que no esté facultada para cubrir estos riesgos.''. b) Agréganse, a continuación del inciso séptimo, los siguientes incisos octavo y noveno: ''Las compañías de seguros podrán ofrecer, cotizar y convenir contratos de seguro, utilizando los mecanismos continuos de subasta pública de las entidades que autorice la Superintendencia y que se regirán por las normas que ésta determine. La utilización de mecanismos continuos de subasta pública no excluye la participación, ni la responsabilidad de los auxiliares del comercio de seguros, en la asesoría e intermediación de los seguros.''. 28.- Modifícase el artículo 58 en el siguiente sentido: a) Intercálase en la letra c), entre las palabras ''forma'' y ''que'', la expresión ''y periodicidad''. b) Sustitúyese en la letra d), la expresión ''acreditar'' por ''constituir una garantía, mediante boleta bancaria o'' y la expresió"
        },
        {
            "tituloNorma": "Ley 19769",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7287072",
            "texto": "Artículo 3º.- Introdúcense las siguientes modificaciones a la ley Nº 18.045: 1.- Reemplázase la letra h), del artículo 162, por la siguiente: ''h) la adquisición o enajenación de bienes por cuenta del fondo en que actúe para sí como cedente o adquirente la administradora o un fondo privado, de los del Título VII de la ley Nº 18.815, bajo su administración o de una sociedad relacionada a ella. Asimismo, la adquisición o enajenación de bienes por cuenta del fondo a personas relacionadas con la administradora o a fondos administrados por ella o por sociedades relacionadas, salvo que ésta se lleve a cabo en mercados formales, conforme a los requisitos y condiciones que establezca la Superintendencia, mediante norma de carácter general, e''. 2.- Agrégase, a continuación del artículo 219, el siguiente Título XXVII, nuevo: ''TITULO XXVII De las Administradoras Generales de Fondos ''Artículo 220.- Se entenderá por Administradoras Generales de Fondos, en adelante administradoras, a aquellas sociedades anónimas especiales que se constituyan para la administración de fondos mutuos regidos por el decreto ley Nº 1.328 de 1976, fondos de inversión regidos por la ley Nº 18.815, fondos de inversión de capital extranjero regidos por la ley Nº 18.657, fondos para la vivienda regidos por la ley Nº 19.281 y cualquier otro tipo de fondo cuya fiscalización sea encomendada a la Superintendencia. Estas administradoras podrán administrar uno o más tipos o especies de fondos de los referidos en este artículo, y realizar otras actividades complementarias que les autorice la Superintendencia.''. Artículo 221.- La administración de los fondos se hará a nombre de cada uno de ellos, por cuenta y riesgo de sus aportantes o titulares de las cuotas o de las cuentas en su caso, de acuerdo con las características propias de cada uno, establecidas en las normas especiales que los rigen. Artículo 222.- Las administradoras tendrán derecho a ser remuneradas por la administración de cada fondo, de acuerdo a lo que se establece en la ley especial que rige al fondo de que se trate. Artículo 223.- Las administradoras estarán sujetas a las siguientes normas especiales: a) Se forman, existen y prueban de conformidad a lo establecido en el artículo 126 de la ley 18.046, siéndoles aplicables lo dispuesto en los artículos 127, 128 y 129 de la misma ley; b) Su nombre deberá contener la frase ''Administradora General de Fondos'', no siendo necesario incluir en ella la alusión a cada tipo de fondo administrado; c) Tendrán como objeto exclusivo las actividades a que se refiere el artículo 220 de esta ley; d) Su fiscalización corresponderá a la Superintendencia, la cual ejercerá esta función con las atribuciones y facultades que le otorga su Ley Orgánica, como asimismo, con las mismas atribuciones y facultades de que está investida para fiscalizar y sancionar a las sociedades anónimas abiertas, a las compañías de seguros y a las sociedades que administran exclusivamente alguno de los tipos de los fondos de su objeto; y e) Les serán aplicables las disposiciones de esta ley, de la ley Nº 18.046 y las leyes especiales de cada uno de los fondos que administren, así como también aquellas disposiciones contenidas en los reglamentos de las leyes correspondientes. Además, se regirán por las normas que se establezcan en los reglamentos internos y contratos de administración de cada fondo que administren, según correspondiere, y por las instrucciones que, a su respecto, dicte la Superintendencia. Se reserva el uso de la expresión ''Administradora General de Fondos'', a aquellas sociedades que tienen como objeto exclusivo las actividades a que se refiere el artículo 220 de esta ley. En consecuencia, ninguna persona natural o jurídica que no se hubiere constituido conforme a las disposiciones de este Título, como Administradora General de Fondos, podrá arrogarse la calidad de tal, o utilizar este nombre en su razón social. Artículo 224.- La responsabilidad por la función de administración es indelegable, sin perjuicio de que las administradoras puedan conferir poderes especiales o celebrar contratos por servicios externos para la ejecución de determinados actos, negocios o actividades necesarias para el cumplimiento del giro. Cuando se trate de la contratación de servicios externos, en el reglamento interno o en el contrato de administración del fondo, según correspondiere, deberá constar claramente la facultad de la administradora para llevar a cabo dichos contratos. Asimismo, deberá señalarse en el reglamento interno o en el contrato de administración, en su caso, si los gastos derivados de las contrataciones serán de cargo de la administradora o del fondo de que se trata y, en este último caso, la forma y política de distribución de tales gastos. Artículo 225.- Las administradoras, para obtener la autorización de su existencia, deberán comprobar ante la Superintendencia un capital pagado, en dinero efectivo, no inferior al equivalente a 10.000 unidades de fomento. En todo momento, estas sociedades deberán mantener un patrimonio, a lo menos, equivalente al indicado en el inciso anterior. No obstante, si por cualquier causa se produjere una pérdida o variación que afectare el cumplimiento del requerimiento patrimonial antes referido, la administradora deberá informar de este hecho a la Superintendencia dentro de los 2 días hábiles siguientes de producido el mismo, y estará obligada a restablecer los déficit producidos dentro del plazo que fije la Superintendencia, el cual no podrá ser superior a 90 días, salvo que la Superintendencia prorrogue este plazo hasta por otros 90 días. El patrimonio de las administradoras se determinará en la forma que establezca la Superintendencia, mediante norma de carácter general. Artículo 226.- Las administradoras deberán constituir una garantía en beneficio del fondo para asegurar el cumplimiento de sus obligaciones por la administración de fondos de terceros, previo al funcionamiento de cada fondo que administren y hasta su total extinción. Dicha garantía será por un monto inicial de 10.000 unidades de fomento, y podrá constituirse en dinero efectivo, boleta bancaria o póliza de seguro, en la forma y condiciones que establezca la Superintendencia, mediante norma de carácter general. Sin perjuicio de lo anterior, el monto de la garantía deberá actualizarse anualmente, para cada fondo, de manera que dicho monto sea siempre equivalente, a lo menos, al indicado en el inciso anterior o al 1% del patrimonio promedio diario del fondo de que se trate, correspondiente al año calendario anterior a la fecha de su actualización, si este último resultare mayor. Artículo 227.- Las administradoras deberán designar a un banco como representante de los beneficiarios de la garantía a que se refiere el artículo anterior, quien, a este respecto, sólo desempeñará las siguientes funciones: a) Si la garantía consistiere en depósitos de dinero, la entrega del dinero se hará al representante de los beneficiarios. b) Si la garantía consistiere en boleta bancaria o póliza de seguros, el representante de los beneficiarios será el tenedor de los documentos justificativos de la misma. El banco o compañía de seguros otorgante, deberá pagar el valor exigido por tal representante a su simple requerimiento y hasta su monto garantizado. No obstante lo dispuesto en la letra b) precedente y sin que sea necesario acreditarlo a las entidades otorgantes, el representante de los beneficiarios de boletas de garantía, para hacerlas efectivas, deberá ser notificado judicialmente del hecho de haberse interpuesto demanda en contra de la administradora caucionada. El dinero proveniente de la realización de la boleta bancaria quedará en prenda de pleno derecho en sustitución de esa garantía, manteniéndose en depósitos reajustables por el representante hasta que cese la obligación de mantener la garantía. Artículo 228.- La Superintendencia dispondrá de un plazo de 30 días, contado desde la fecha de presentación de la solicitud y antecedentes respectivos para pronunciarse sobre ellos. Este plazo se suspenderá si la Superintendencia, mediante comunicación escrita, pidiere información adicional al peticionario o le solicitare modificar la petición o rectificar sus antecedentes por no ajustarse a las disposiciones legales, reglamentarias o administrativas vigentes, reanudándose tan solo cuando se haya cumplido dicho trámite. Subsanados los defectos o atendidas las observaciones formuladas en su caso, y vencido el plazo a que se refiere el inciso precedente, la Superintendencia aprobará el reglamento interno o los textos tipo de los contratos, según corresponda. Con todo, transcurridos 60 días contados desde la presentación de la solicitud, el peticionario podrá solicitar que ésta se resuelva con los antecedentes que obran en poder de la Superintendencia. En tal circunstancia, la Superintendencia dentro de 5 días hábiles contados desde la petición referida, resolverá aprobando o rechazando la solicitud, en este último caso por resolución fundada. Si no se pronunciare dentro de este plazo, se entenderá rechazada la solicitud. Artículo 229.- Los directores y ejecutivos principales de la administradora deberán cumplir con los siguientes requisitos: a) Ser mayor de edad; b) Haber aprobado el cuarto año medio o acreditar estudios equivalentes; c) No estar sometido a proceso o no haber sido condenado por los delitos establecidos en la presente ley o que merezcan pena aflictiva, y d) No haber sido declarado en quiebra o no haber celebrado convenios judiciales o extrajudiciales con sus acreedores. La Superintendencia, por norma de carácter general, establecerá los medios y la forma en que los interesados deberán acreditar las circunstancias enumeradas en el presente artículo y los antecedentes que con tal fin deberán acompañar. Artículo 230.- Las administradoras acreditarán ante la Superintendencia, previo al inicio de sus funciones, el fiel cumplimiento de todas las formalidades que para su constitución establece este Título y deberán tener aprobado un reglamento general de fondos; el reglamento interno para cada fondo y, en su caso, inscrito el contrato de administración de a lo menos un fondo, conjuntamente con el contrato de suscripción de cuotas y el facsímil de título de las mismas, cuando correspondiere. El reglamento general de fondos deberá a lo menos contener normas en relación a la forma y porcentaje de prorrateo de los gastos de administración entre los distintos fondos; la forma y proporción en que se liquidarán los excesos de inversión señalados en el artículo 232 de esta ley; la forma en que se resolverán los conflictos que pudieren producirse entre fondos de distinta naturaleza, sus partícipes o la administración de los mismos; los beneficios especiales de los partícipes de fondos en relación al rescate de cuotas y su inmediato aporte en otro fondo administrado por la misma administradora y cualquier otra mención que se determine. Para iniciar la administración de un nuevo fondo la Superintendencia deberá aprobar previamente el reglamento interno del mismo, el texto tipo del contrato de suscripción de cuotas, los facsímiles de los títulos de cuotas o inscriba el contrato de administración, según sea el tipo de fondo de que se trate; todo ello, en conformidad con las disposiciones contenidas en cada una de las leyes y reglamentos que los rigen. Artículo 231.- La contabilidad y registro de las operaciones de la administradora deberá llevarse separadamente de cada uno de los fondos que administre. Asimismo, las operaciones de cada fondo serán efectuadas por la administradora a nombre de aquél, el cual será el titular de los instrumentos representativos de las inversiones realizadas y de los bienes adquiridos, los que se registrarán y contabilizarán en forma separada de las operaciones realizadas por la administradora con sus recursos propios, y de las operaciones de otros fondos que administre. La administradora podrá encargar la custodia de dichos instrumentos a una empresa de depósito de valores, regulada por la ley Nº 18.876, en cuyo caso estos valores podrán registrarse a nombre de la empresa depositaria. Sin perjuicio de lo anterior, la administradora podrá encargar la custodia de los instrumentos representativos de las inversiones realizadas a nombre del fondo, a un banco u otras entidades que autorice la Superintendencia y que cumplan con las condiciones que ésta determine. Artículo 232.- En caso que una sociedad administre más de un tipo de fondo, las inversiones de éstos en acciones de sociedades anónimas abiertas y otras acciones inscritas en el Registro de Valores de la Superintendencia respectiva; en acciones de transacción bursátil, emitidas por sociedades o corporaciones extranjeras cuya emisión haya sido registrada como valor de oferta pública en el extranjero; en valores convertibles en acciones de una sociedad; en cuotas de fondos de inversión; en cuotas de fondos de inversión extranjeros cerrados; y en cuotas de fondos mutuos, consideradas en conjunto, no podrán permitir el control directo o indirecto del respectivo emisor. Los excesos de inversión que, en virtud del inciso anterior, se produzcan por causas ajenas a la administradora, deberán eliminarse dentro del plazo de tres años de originados. Si los excesos se debieran a causas imputables a la administradora, deberán eliminarse dentro de los seis meses siguientes de producidos, cuando los valores o instrumentos sean de transacción bursátil, o hasta dentro de doce meses, si los excesos correspondieran a valores o instrumentos que no la tengan. En caso que dos o más administradoras generales de fondos o especiales para un tipo de fondo, pertenezcan a un mismo grupo empresarial, las inversiones de los fondos administrados por éstas, en conjunto, deberán dar cumplimiento al requisito establecido en el inciso primero. En todo caso, las limitaciones legales de inversión deberán ser observadas para cada tipo de fondo en particular, de acuerdo con la ley y reglamentación especial que los rige. Artículo 233.- Las administradoras podrán decidir la fusión, división o transformación de fondos, en la forma que se establezca en los respectivos reglamentos internos. En todo caso, deberá señalarse el quórum para dichos acuerdos y la forma en que se informará a los partícipes. Artículo 234.- La administradora deberá informar en forma veraz, suficiente y oportuna a los partícipes de los fondos y al público en general, sobre las características esenciales de los fondos que administra, considerando, la política de inversión de cada uno de ellos; mercado al cual están dirigidos; estructura de sus carteras de inversiones; evolución de la rentabilidad de sus cuotas; remuneración de la sociedad por su administración; estructura de comisiones y gastos de operación que se pueden atribuir al fondo; y sobre cualquier otro hecho relevante relacionado con la administración. Dicha información deberá ser difundida por los medios de comunicación que señale la Superintendencia, mediante norma de carácter general, señalándose claramente el tipo de fondo de que se trate. Asimismo, será obligación de la administradora divulgar oportunamente cualquier hecho o información esencial respecto de sí misma o de los fondos que administre, en los términos de los artículos 9º y 10 de la presente ley. Artículo 235.- La administradora deberá enviar a la Superintendencia, en las oportunidades que ésta determine, todos los datos que requiera para imponerse del estado de la administración de los fondos, de los ingresos producidos y las inversiones y gastos realizados; y, en general, de la forma en que cumple con las obligaciones estatutarias, legales, reglamentarias y las administrativas que les imparta. Artículo 236.- Los directores de la administradora, sin perjuicio de las obligaciones señaladas en la Ley sobre Sociedades Anónimas, estarán obligados a velar por que: a) la administradora cumpla con lo dispuesto en el reglamento interno de cada fondo; b) la información para los aportantes sea suficiente, veraz y oportuna; c) las inversiones, valorizaciones u operaciones de los fondos se realicen de acuerdo con este Título, con la ley especial que los rige, con su reglamento, con el reglamento interno correspondiente o el contrato, en su caso; d) cada uno de los partícipes de un mismo fondo, reciban un trato igualitario, evitando que la administradora privilegie a unos sobre otros, y e) las operaciones y transacciones que se efectúen, sean sólo en el mejor interés del fondo de que se trate y en beneficio exclusivo de los partícipes del mismo. Para dar cumplimiento a lo señalado en el inciso anterior, en las sesiones ordinarias de directorio, deberá dejarse constancia del tratamiento de las materias antes descritas y de los acuerdos adoptados. Artículo 237.- En las elecciones del directorio de las sociedades, cuyas acciones hayan sido adquiridas con recursos de los fondos de estas administradoras, éstas no podrán votar por las siguientes personas: a) Los accionistas que tengan el control de la sociedad o sus personas relacionadas; b) Los accionistas de la administradora que posean el 10% o más de sus acciones, o sus personas relacionadas; y c) Los directores o ejecutivos de la administradora, o de alguna sociedad del grupo empresarial a que ella pertenezca. Las administradoras podrán actuar concertadamente entre sí o con accionistas que no estén afectos a las restricciones contempladas en este artículo. No obstante lo anterior, no podrán realizar ninguna gestión que implique participar o tener injerencia en la administración de la sociedad en la cual hayan elegido uno o más directores. Sin perjuicio de lo establecido en la letra a) del inciso primero, las administradoras podrán votar por personas que se desempeñen como directores en una sociedad del grupo empresarial al que pertenezca la sociedad en la que se elige directorio, cuando las personas cumplan con lo siguiente: a) Ser persona cuya única relación con el controlador del grupo empresarial, provenga de su participación en el directorio de una o más sociedades del mencionado grupo. b) Que la persona no haya accedido a los directorios mencionados en la letra a), con el apoyo decisivo del controlador del grupo empresarial o de sus personas relacionadas. Se entenderá que un director ha recibido apoyo decisivo del controlador cuando, al sustraer de su votación los votos provenientes de aquél o de sus personas relacionadas, no hubiese resultado electo. En caso que la persona elegida esté afecta a las restricciones de este artículo, o se inhabilitare por cualquier causa, cesará de pleno derecho en el cargo, debiendo asumir definitivamente el suplente si lo hubiere, o aquel reemplazante habilitado que designe el directorio. Artículo 238.- Disuelta la administradora por revocación de la autorización de existencia o por cualquier otra causa, se procederá a su liquidación y a la de los fondos que administre, salvo lo dispuesto en el inciso sexto de este artículo. La liquidación de la administradora será practicada por la Superintendencia, con todas las facultades que la ley Nº 18.046 le confiere a los liquidadores de las sociedades anónimas. La liquidación de los fondos respectivos la practicará, también, la Superintendencia, actuando por cuenta y riesgo de los partícipes, aportantes o titulares de cuotas y en su exclusivo interés, estando investida de todas las facultades necesarias para la adecuada realización de los bienes del fondo. Las liquidaciones serán practicadas por el Superintendente, por alguno de los funcionarios de su dependencia, o por medio de un delegado de él; siendo los gastos de liquidación, en todo caso, de cargo de la administradora. Sin perjuicio de lo anterior, la Superintendencia podrá autorizar a la administradora para que practique su propia liquidación, o la de los fondos que administre. La Superintendencia, sea o no con ocasión de la disolución de la administradora, podrá autorizar el traspaso de la administración de los fondos a otra sociedad de igual giro o del giro exclusivo del respectivo fondo, en las condiciones que determine. Declarada la quiebra de una administradora, el Superintendente o la persona que lo reemplace, actuará como síndico con todas las facultades que al efecto confiere a los síndicos la ley Nº 18.175, en cuanto fueren compatibles con las disposiciones de este Título.''."
        },
        {
            "tituloNorma": "Ley 19769",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7287073",
            "texto": "Artículo 4°.- Introdúcense las siguientes modificaciones a la Ley General de Bancos, contenida en el decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda: 1.- Agrégase el siguiente artículo 16 bis, nuevo: ''Artículo 16 bis.- Las personas naturales o jurídicas que, personalmente o en conjunto y en forma directa, sean controladoras de un banco conforme al artículo 97 de la Ley de Mercado de Valores y, además, posean individualmente más del 10% de sus acciones, deberán enviar a la Superintendencia información confiable acerca de su situación financiera. La Superintendencia, mediante normas generales, determinará la periodicidad y contenido de esta información que no podrá exceder de la que exige la Superintendencia de Valores y Seguros a las sociedades anónimas abiertas.''. 2.- Reemplázase el artículo 51 por el siguiente: ''Artículo 51.- Al tiempo de otorgarse la escritura social de un banco o de autorizarse el funcionamiento de una sucursal de banco extranjero, el capital mínimo deberá estar pagado en un 50%. No existirá un plazo para enterar el saldo. Sin embargo, mientras el banco no alcance el capital mínimo señalado en el artículo 50, deberá mantener un patrimonio efectivo no inferior al 12% de sus activos ponderados por riesgo, proporción que se reducirá al 10% cuando tenga un patrimonio efectivo de 600.000 unidades de fomento. Para los efectos del artículo 118, la presunción de su letra b) se referirá al porcentaje que corresponda según este artículo.''. 3.- Reemplázase el inciso final del artículo 66 por el siguiente: ''Cuando un banco efectúe aportes a sociedades filiales o de apoyo al giro o asigne capital a una sucursal en el exterior, su patrimonio efectivo se calculará aplicando las normas generales de consolidación que establezca la Superintendencia.''. 4.- En el artículo 84, Nº 1, inciso tercero, letra d), suprímese la frase final: ''No servirán para este efecto las cartas de crédito emitidas por la casa matriz del banco extranjero o sus sucursales a favor de cuya sucursal en Chile se extienda la garantía.''."
        },
        {
            "tituloNorma": "Ley 19769",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7287074",
            "texto": "Artículo 5°.- Introdúcense las siguientes modificaciones en la ley Nº 18.046: 1.- Modifícase el artículo 2°, en la siguiente forma: a) Sustitúyese el número 3) del inciso segundo, por el siguiente: ''3) Aquéllas que inscriban voluntariamente sus acciones en el Registro de Valores.''; b) Elimínase la segunda parte del inciso tercero, desde ''Sin embargo'' hasta el final; y c) Sustitúyese el inciso cuarto, por el siguiente: ''Las sociedades anónimas abiertas y las sociedades anónimas cerradas que acuerden en sus estatutos someterse a las normas que rigen a las sociedades anónimas abiertas, o que por disposición legal estén obligadas a hacerlo, quedarán sometidas a la fiscalización de la Superintendencia de Valores y Seguros, en adelante la Superintendencia, deberán inscribirse en el Registro de Valores y observar las disposiciones aplicables a las sociedades anónimas abiertas.''. 2.- Sustitúyese el Nº 4), del artículo 57 por el siguiente: ''4) La enajenación del activo de la sociedad en los términos que señala el N° 9) del artículo 67, o el 50% o más del pasivo''."
        },
        {
            "tituloNorma": "Ley 19769",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7287075",
            "texto": "Artículo 6°.- Introdúcense las siguientes modificaciones a la ley Nº 18.815: l.- Modifícase el artículo 3°, en la siguiente forma: a) En la letra b), reemplázase al final la coma (,) y la conjunción ''y'', por un punto y coma (;); b) Sustitúyese la letra c) por la siguiente: ''c) Comprobar un capital pagado en dinero efectivo, en la forma y por el monto que indica el artículo 3° A;''. 2.- Intercálanse a continuación del artículo 3°, los siguientes artículos 3° A.- y 3° B.-, nuevos: ''Artículo 3° A.- Para obtener la autorización de su existencia, las administradoras deberán comprobar ante la Superintendencia, un capital pagado en dinero efectivo no inferior al equivalente a 10.000 unidades de fomento. Asimismo, las administradoras deberán cumplir con lo dispuesto en los artículos 225, 226 y 227 de la ley Nº 18.045. Artículo 3° B.- Los directores y ejecutivos principales de la administradora deberán acreditar ante la Superintendencia, que cumplen con los requisitos señalados en el artículo 229 de la ley Nº 18.045.''. 3.- Sustitúyese la letra ñ) del artículo 4º, por la siguiente: ''ñ) Naturaleza del arbitraje al que serán sometidas las diferencias que ocurran entre los aportantes en su calidad de tales, o entre éstos y la sociedad o sus administradores, sea durante la vigencia del fondo respectivo o durante su liquidación. Si nada se dijere, se entenderá que este árbitro tendrá la calidad de árbitro arbitrador.''. 4.- Intercálase en el inciso segundo el artículo 5°, entre las palabras ''arrendar'' y ''valores'' la expresión ''o dar en préstamo''. 5.- Intercálase a continuación del artículo 14, el siguiente artículo 14 A, nuevo: ''Artículo 14 A.- La administradora deberá informar en forma veraz, suficiente y oportuna a los partícipes de los fondos y al público en general, sobre las características de los fondos que administra y sobre cualquier hecho o información esencial respecto de sí misma o de los fondos que administre, en los términos dispuestos en el artículo 234 de la ley Nº 18.045. Asimismo, a los directores de la administradora les serán aplicables las obligaciones señaladas en el artículo 236 de la ley Nº 18.045.''. 6.- Sustitúyese en el inciso final del artículo 19, el guarismo ''35'' por ''45''."
        },
        {
            "tituloNorma": "Ley 19769",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7287076",
            "texto": "Artículo 7°.- Las personas jurídicas que formaron su razón social con la expresión ''Administradora General de Fondos, a que se refieren los artículos 220 y 223 de la ley Nº 18.045, deberán eliminar dicha expresión reservada, modificando para tal efecto sus estatutos, dentro del plazo de un año contado desde la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 19769",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7287077",
            "texto": "Artículo transitorio.- Las modificaciones contempladas en los números 5, 6, 11, 32, 33, 34, 35 y 38 del artículo 2º de la presente ley, empezarán a regir a contar del primer día del sexto mes siguiente a aquél en que se publique. Las modificaciones contempladas en los números 1, 10, 13, 14, 15 y 26 del artículo 2º, entrarán en vigencia a partir del primer día del duodécimo mes siguiente a aquél en que se publique esta ley. No obstante, la Superintendencia de Valores y Seguros sólo podrá exigir el requerimiento de patrimonio de riesgo adicional, a que se refiere la modificación del número 1 letra c), a partir del primer día del decimoctavo mes de aquél en que se publique esta ley. A partir de la fecha en que se aplique el requerimiento de patrimonio adicional, éste no podrá ser superior a 10% del patrimonio de riesgo en los 24 meses siguientes a esa fecha. La Superintendencia de Valores y Seguros podrá autorizar a las entidades aseguradoras que lo soliciten, la aplicación de las modificaciones contempladas en el inciso anterior antes de su vigencia, estableciendo el día desde el cual debe computarse el plazo indicado para requerir patrimonio de riesgo adicional, junto al lapso de 24 meses durante el cual este requerimiento no podrá superar el 10% del patrimonio de riesgo.''."
        }
    ],
    "tipo_numero": [
        "LEY-19769"
    ],
    "resumenes": [],
    "terminos_libres": [
        "BANCA PRIVADA",
        "INTERNACIONALIZACION",
        "FONDOS MUTUOS",
        "COMPAÑIAS DE SEGURO",
        "ADMINISTRADORA GENERAL DE FONDOS",
        "CREACION",
        "SOCIEDADES ANONIMAS",
        "FONDOS DE INVERSIONES",
        "ESTADO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}