{
    "idNorma": "191879",
    "titulo": "fija texto refundido, coordinado y sistematizado de la ley n°15.076.",
    "encabezado": "FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY N°15.076.       Núm. 1.- Santiago, 25 de julio de 2001.- Vistos: La facultad que me confiere el artículo 15 transitorio de la ley N° 19.664 y teniendo presente lo establecido en la ley N°15.076, en su texto refundido, aprobado por decreto N°252, de 1976, del Ministerio de Salud,       Decreto con fuerza de ley:       Fíjase el siguiente texto refundido, coordinado y sistematizado del estatuto para los médicos-cirujanos, farmacéuticos o químicos-farmacéuticos, bioquímicos y cirujanos dentistas, aprobado por ley N°15.076, y cuyo texto refundido vigente fue aprobado por decreto N°252, de 1976, del Ministerio de Salud, publicado en el Diario Oficial el 26 de noviembre de 1976:  ",
    "materias": [
        "Estatuto para los Médicos Cirujanos, Farmacéuticos o Químico Farmacéuticos, Bioquímicos y Cirujanos Dentistas ",
        "Profesionales Funcionarios ",
        "Servicios de la Administración Pública ",
        "Servicios de Salud"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8720979",
            "texto": "Artículo 1°.- Los médicos-cirujanos, farmacéuticos o químicos-farmacéuticos, bioquímicos y cirujanos Ley N° 15.076 dentistas, que desempeñen funciones profesionales en cargos Art. 1º o empleos remunerados a base de sueldo, se denominan \"profesionales funcionarios\" para los efectos de la Ley N° 18.123 presente ley, se regirán por sus disposiciones y, en Art. 1°, letra a) subsidio, por el Estatuto Administrativo aplicable al Servicio, Institución o Empresa a que pertenezcan, o por el Código del Trabajo, según sea el caso. La presente ley no se aplicará al ejercicio de la profesión liberal de los profesionales funcionarios. Las disposiciones de esta ley se aplicarán a los Servicios de Salud, a los Servicios de la Administración Pública, a las empresas fiscales y a las instituciones semifiscales o autónomas. Sin embargo, a las Ley N° 18.123 municipalidades sólo les serán aplicables las Art. 1°, letra b) disposiciones sobre remuneraciones y demás beneficios Ley N° 19.378 económicos, sobre horario de trabajo e incompatibilidades, Art. 4° a menos que contraten profesionales funcionarios de acuerdo con la legislación laboral común, los que no se regirán por las normas de esta ley, o con sujeción a la ley N° 19.378, caso en el cual se regirán por sus disposiciones. Las relaciones de trabajo entre los profesionales a Ley N° 18.123 que se refiere el inciso primero y los empleadores del Art. 1°, letra c) sector privado, se regirán exclusivamente por la legislación laboral común. Los profesionales funcionarios que presten servicios en las Fuerzas Armadas o en el Cuerpo de Carabineros de Chile, estarán sujetos a las disposiciones legales que rigen a los Institutos Armados o al Cuerpo de Carabineros de Chile, respectivamente. Igualmente, en los Servicios de Impuestos Internos y Aduanas, las remuneraciones de estos profesionales funcionarios se sujetarán a las disposiciones legales que rigen para dichos servicios. Para las Universidades del Estado o reconocidas por D.F.L. N° 3/80 éste, sólo regirán las normas contenidas en el artículo Educación 12° sobre horario de trabajo. Para los efectos de las Art. 1° incompatibilidades horarias, se entenderá que una hora a la semana de docencia o de investigación universitaria, equivale a una hora de trabajo profesional a la semana. Para las Universidades del Estado o reconocidas por éste, cuyos profesionales sean imponentes de la Caja Nacional de Empleados Públicos y Periodistas regirán, además, las disposiciones contenidas en el Título VII, \"De la Previsión\", de esta ley. Las Universidades del Estado reglamentarán el ingreso, Ley N° 18.834 ascensos, calificaciones y demás materias de carácter Art. 157° administrativo que afecten a los profesionales funcionarios de su dependencia. En estas materias las disposiciones contenidas en esta ley y en la ley N°18.834, se aplicarán en forma supletoria. No obstante, los profesionales funcionarios sólo podrán ser removidos de sus cargos de acuerdo a los reglamentos de calificaciones o por medida disciplinaria aplicada previo sumario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8720980",
            "texto": "Artículo 2°.- Los cargos directivos, a que se refiere Ley N° 15.076 el artículo 18° del decreto ley N°249, de 1973, sobre Art 2° Escala Unica, quedan al margen de esta ley. No obstante lo anterior, en caso que este personal deje de ser directivo, se les reconocerá el tiempo servido como tal, para los efectos de los trienios de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8720981",
            "texto": "Artículo 3°.- El ingreso de un profesional funcionario a la planta de un Servicio Público como titular Ley N° 15.076, deberá hacerse previo concurso, a menos que se trate de un Art. 3° cargo o empleo de la confianza exclusiva del Presidente de la República o de la autoridad facultada para efectuar el Ley N° 19.664 nombramiento. Art. 49, N° 1 Para proveer los cargos de profesionales funcionarios deberá llamarse a concurso dentro del plazo de 60 días, contados desde la fecha en que se produjo la vacancia. El concurso será amplio, abierto a todo concursante o bien interno, limitado a los funcionarios del Servicio de que se trate, según se determina en el reglamento de concursos de cada Servicio o en el que se dicte en los Servicios que carezcan de él. Cuando en una localidad se produjere la vacante de un profesional funcionario y el llamado a concurso para proveerla fuere declarado desierto por falta de oponentes, el Servicio Público podrá designar en propiedad, sin más trámite, a cualquier interesado idóneo, siempre que se comprometa a servir efectivamente el cargo por dos años como mínimo. Cuando en un establecimiento en que se preste atención profesional se trate de proveer vacantes que no impliquen jefaturas, y en el mismo haya profesionales funcionarios titulares que no gocen de jornada completa, el llamado a concurso afectará exclusivamente a dichos profesionales de una misma especialidad, y, a falta de oponentes, regirán las normas generales sobre provisión de cargos. El aviso que llama a concurso interno deberá expresar esta circunstancia. Los Servicios Públicos podrán, antes de producirse la vacancia de un cargo, llamar a concurso para proveerlo, siempre que el profesional haya iniciado su expediente de jubilación. El concurso no producirá efecto hasta que el cargo quede vacante. Los extranjeros que hayan obtenido o revalidado su título profesional en Chile, podrán ser designados en cargos o empleos regidos por este Estatuto. Para los efectos del ingreso a un cargo o empleo será considerado el tiempo servido como profesional funcionario en cualquier Servicio Público, a las Universidades reconocidas por el Estado, a los empleadores particulares que ejerzan funciones delegadas de ellos y en los Servicios de Sanidad de las Fuerzas Armadas o del Cuerpo de Carabineros de Chile."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8720983",
            "texto": "Artículo 4°.- Ningún médico con menos de tres años de profesión podrá ser designado en la Región Ley N° 15.076 Metropolitana, con excepción de los sectores o comunas de Art. 4° dicha Región que los Servicios de Salud determinen, en Ley N° 19.664 razón de necesidades especiales derivadas de su realidad Art. 49, N° 2, demográfica, en cargos de la Administración Pública o en letra a). instituciones del Estado. No se aplicarán las disposiciones precedentes a las Ley N° 19.664 Universidades del Estado o reconocidas por éste, a las Art. 49, N° 2, Asistencias Públicas, al Hospital Psiquiátrico, a los letra b) Hospitales de las Fuerzas Armadas y Residencias de Maternidades. Tampoco regirán para los becarios o residentes becarios y para aquellas especialidades que determine el reglamento. Además, en los Servicios de Salud podrán hacerse Ley N° 19.664 designaciones en la Región Metropolitana por resolución Art. 49, N° 2, fundada de los respectivos Directores. letra c) La exigencia contemplada en el inciso 1° se dará por cumplida respecto de los médicos que ingresen al Escalafón de Oficiales de Sanidad de la Armada, por un período no inferior a dos años y que cumplan con los requisitos de embarque que para el último grado de ese Escalafón fija la ley respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8720984",
            "texto": "Artículo 5°.-Todo decreto o resolución de nombramiento o contrato de trabajo deberá contener: a) Ley N° 15.076 Individualización del profesional; Art. 5° b) Cargo que se va a desempeñar; c) Lugar y Ley N° 18.123 Art. 1° letra d) condiciones de trabajo; Ley N° 19.664 d) Jornada de trabajo, y Art.49 N° 3 letra a) e) Remuneración y demás características del cargo. De los decretos o resoluciones de nombramiento y de Ley N° 19.664 los casos de expiración de funciones, deberán los Art. 49, N° 3, servicios públicos enviar copia a la Contraloría General letra b) de la República, la que llevará, para el control de las incompatibilidades horarias, un registro en que se anotarán al día los nombramientos y expiraciones de funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8720985",
            "texto": "Artículo 6°.- Los profesionales funcionarios que se Ley N° 15.076 desempeñen en un Servicio Público y que cesaren en sus Art. 6° cargos por supresión o fusión del empleo o cambio de denominación del mismo, tendrán derecho a ser reincorporados de inmediato en otro cargo o empleo de la misma especialidad, en el carácter de titulares, a lo menos, con igual remuneración a la que percibían en el cargo que detentaban. Los Servicios Públicos comunicarán, a las asociaciones D.L. N° 3621/81 gremiales sucesoras de los Colegios Profesionales Art. 1° transitorio respectivos, las vacantes que se produzcan en sus plantas. Los profesionales funcionarios que cesaren en sus Ley N° 19.664 cargos por optar a uno de representación popular, tendrán Art. 49, N° 4 derecho a ser reincorporados en el Servicio Público donde hayan prestado funciones al momento de la opción, siempre que exista una vacante en el mismo y ejerciten su derecho dentro del plazo de un año a contar desde el término del mandato o del cese de la prohibición que establece el artículo 56° de la Constitución Política del Estado, según corresponda. Al profesional funcionario reincorporado se le reconocerá la antigüedad que tenía en el momento de la opción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8720986",
            "texto": "Artículo 7°.- El sueldo base mensual por 44, 33, 22 y Ley N° 15.076 11 horas semanales de trabajo a contar del 1 de mayo de Art. 7° 1977, será de 10, 4; 7,8; 5,2 y 2,6 sueldos vitales D.L. N° 1770/77 mensuales de la Provincia de Santiago, respectivamente, en Art. 3° su equivalente en ingresos mínimos de acuerdo al artículo Ley N° 18.018 8° de la ley N° 18.018. Art. 8° La remuneración de la hora semanal de trabajo o la fracción de hora será proporcional al sueldo establecido en el inciso anterior. Los profesionales funcionarios tendrán derecho a un aumento del sueldo base, por cada tres años de antigüedad, en los porcentajes y orden que a continuación se indican: cuarenta por ciento de aumento por el primer trienio; veinte por ciento, por el segundo; veinte por ciento, por el tercero; quince por ciento, por cada uno de los trienios comprendidos entre el cuarto y el séptimo; diez por ciento, por el octavo; cinco por ciento, por el noveno, y este mismo porcentaje de cinco por ciento por cada uno de los siguientes, hasta completar 39 años de antigüedad. Para los efectos de este beneficio se contarán los años servidos como profesional funcionario en los Servicios Públicos, en las Universidades particulares reconocidas por el Estado y en las Fuerzas Armadas o en el Cuerpo de Carabineros de Chile, en cualquier carácter, incluso ad honorem, así como el tiempo servido a empleadores particulares que ejerzan funciones delegadas de un Servicio Público. El reglamento determinará la forma de acreditar los servicios profesionales prestados en el carácter de ad honorem."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8720988",
            "texto": "Artículo 8°.- A contar del 1 de mayo de 1974, el Ley N° 15.076 personal afecto a esta ley, en los casos y condiciones a que Art. 8° se refieren los decretos leyes N°s. 479 y 758, de 1974, que acredite cumplir una jornada de 44 horas semanales, tendrá derecho a percibir una asignación profesional, no imponible, calculada sobre el sueldo que corresponde a los grados de la Escala Unica que en cada caso se indican, en la siguiente forma: Los profesionales funcionarios que no gocen de trienios percibirán la asignación profesional que corresponde al grado 13° de la Escala Unica de Sueldos; Al alcanzar el primer trienio gozarán de la asignación profesional correspondiente al grado 11° de la misma Escala; Al devengar el segundo trienio, les corresponderá la asignación profesional del grado 10° de esa Escala; Al obtener el tercer trienio disfrutarán de la asignación profesional del grado 8° de la Escala; Al devengar el cuarto trienio y hasta completar el quinto, percibirán la asignación profesional del grado 7° de esa Escala; Al gozar del sexto trienio y hasta enterar el octavo, se les pagará la asignación profesional del grado 6° de la mencionada Escala, y Al devengar el noveno trienio y los siguientes, gozarán de la asignación profesional del grado 5° de la Escala Unica de Sueldos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 BIS",
            "idParte": "8720989",
            "texto": "Artículo 8° bis.- Establécese, a contar del 1 de enero de 1986, para el personal afecto a esta ley, una Ley N° 18.482 asignación especial de estímulo no imponible, calculada Art. 65° sobre el sueldo base que corresponde a los grados de la Escala Unica de Sueldos que en cada caso se indican, en la siguiente forma: Los profesionales funcionarios que no gocen de trienios percibirán una cantidad equivalente al sesenta por ciento del sueldo mensual del grado 13° de la misma escala; los que tengan un trienio, una cantidad equivalente al setenta por ciento del grado 11°; los que tengan dos trienios, una cantidad equivalente al setenta por ciento del grado 10°; los que tengan tres trienios, una cantidad equivalente al setenta por ciento del grado 8°; los que tengan cuatro o cinco trienios, una cantidad equivalente al setenta por ciento del grado 7°; los que tengan seis, siete u ocho trienios, una cantidad equivalente al ochenta por ciento del grado 6°, y los que tengan nueve o más trienios, una cantidad equivalente al ochenta por ciento del grado 5° de la escala antes citada. Los montos de las asignaciones a que se refiere el inciso anterior corresponden a los profesionales funcionarios que cumplan jornada de 44 horas semanales. Los profesionales con jornadas de 33, 28, 22 u 11 horas semanales, tendrán el setenta y cinco por ciento, sesenta y cuatro por ciento, cincuenta por ciento o veinticinco por ciento, respectivamente, de dichas asignaciones. La asignación especial de estímulo que establece este artículo es incompatible con la asignación profesional a que se refiere el artículo anterior y con la asignación de estímulo de treinta y cinco por ciento para los profesionales que cumplan horarios inferiores a 44 horas semanales a que se refiere el artículo 14° transitorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 TER",
            "idParte": "8720990",
            "texto": "Artículo 8° ter.- Establécese, a contar del 1 de enero de 1981, para el personal regido por esta ley, que D.L. N° 3551/80 acredite cumplir una jornada de 44 horas semanales, una Art. 39° asignación especial no imponible, del monto que se indica: . Profesionales funcionarios que no gocen de trienios $11.970. . Profesionales funcionarios que perciban uno o dos trienios $14.144. . Profesionales funcionarios que perciban tres, cuatro o cinco trienios $19.267. . Profesionales funcionarios que perciban seis, siete u ocho trienios $ 22.184. . Profesionales funcionarios que perciban nueve o más trienios $31.490. El personal que cumpla jornada de 33, 22 u 11 horas semanales, tendrá derecho a percibir la asignación en forma proporcional al número de horas que desempeñe. El monto de la asignación se reducirá, en los años 1981 a 1984 en el mismo porcentaje en que deba disminuirse, por aplicación del artículo 37° del decreto ley N° 3.551, de 1980, la asignación que concede el artículo 36° del mismo cuerpo legal, a los personales de la entidad en que presten servicios los profesionales regidos por esta ley. Dicha reducción se eliminará en la misma medida en que lo sea la reducción de la asignación del mencionado artículo 36°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 QUATER",
            "idParte": "8720991",
            "texto": "Artículo 8º quater.- Establécese, a contar del 1 de Ley N° 19.112 octubre de 1991, para los profesionales funcionarios y Arts. 1° y 3° beneficiarios de becas de perfeccionamiento, ambos regidos por esta ley, una asignación mensual de carácter permanente e imponible sólo para efectos de cotizaciones a los fondos de salud y pensiones, cuyo monto será equivalente a la cantidad que resulte de aplicar los porcentajes que se indican sobre las remuneraciones que en cada caso se especifican, en la siguiente forma: a) Un treinta y dos por ciento del sueldo base, y b) Un diez por ciento de la suma del sueldo base y de los valores que representen los rubros que a continuación se indican, cuando correspondan: trienios, asignaciones de responsabilidad y estímulo del artículo 9° de esta ley, bajo las condiciones preceptuadas en el inciso final del artículo 11°; asignación profesional; asignación de estímulo funcionario para horarios inferiores a 44 horas semanales; incremento del artículo 2° del decreto ley N° 3.501, de 1980; asignación especial del artículo 8° ter; asignación especial de estímulo del artículo 8° bis; bonificaciones de los artículos 3° de la ley N° 18.566 y 10° y 11° de la ley N° 18.675; asignación única del artículo 4° de la ley N° 18.717 y el monto resultante de la aplicación de la letra a) precedente. Esta asignación se recalculará cada vez que se reajuste o aumente el monto del sueldo base y los trienios y las asignaciones, bonificaciones e incrementos indicados en el inciso anterior, y no se considerará para la renta máxima establecida en el inciso final del artículo 11°. A contar del 1 de diciembre de 1992, el porcentaje de la letra b) precedente, será de un veinte por ciento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8720992",
            "texto": "Artículo 9°.-Los empleadores podrán establecer para los profesionales funcionarios las asignaciones que a Ley N° 15.076 continuación se indican, calculadas sobre el sueldo base Art. 9° para las horas contratadas para la letra a) y por las horas Ley N° 19.112 asignadas a la función en los casos de la letra b): Art. 6° a) Del diez por ciento al noventa por ciento para los profesionales funcionarios que sirvan cargos respecto a los cuales el empleador acuerda otorgar una asignación de responsabilidad. Esta asignación será inherente al cargo y será considerada sueldo para todos los efectos legales. b) Del diez por ciento al ciento ochenta por ciento para los profesionales que se desempeñen en actividades, lugares o condiciones que es necesario estimular, tales como: trabajo en consultorios periféricos o en sectores apartados o rurales, atenciones domiciliarias, especialidades en falencia, trabajo de profesionales o becarios que por disposición del empleador no puedan ejercer libremente su profesión y otros casos que determine el reglamento, el cual, además, establecerá su forma y monto. Esta asignación será considerada sueldo y podrá ser otorgada tanto a los profesionales funcionarios de planta como contratados, excepto cuando se otorgue para remunerar actividades de carácter transitorio, en cuyo caso no será imponible. La asignación por trabajo de profesionales o becarios que por disposición del empleador no puedan ejercer liberalmente su profesión, no estará sujeta a la limitación del ciento ochenta por ciento en caso de sumarse a otras asignaciones de la misma letra. En los Servicios de Salud, la facultad de conceder la Ley N° 19.664 asignación de la letra b), de acuerdo con el reglamento, Art. 49, N° 5, corresponderá a los Directores de esos Servicios. letra a) Las asignaciones de las letras a) y b) podrán sumarse D.F.L. N° 3/80 entre sí, no pudiendo excederse del máximo del doscientos Educación ochenta por ciento. Art. 1°. No obstante lo dispuesto en el inciso 4° del artículo Ley N° 19.664 1° de la presente ley, el Presupuesto de la Nación Art. 49, (Subsecretaría de Marina) consultará anualmente los fondos N° 5, letra b) necesarios para pagar a los médicos cirujanos y cirujanos dentistas de la Armada embarcados, los sueldos correspondientes a la jornada completa de trabajo y trienios que establece esta ley. Los expresados profesionales tendrán como única remuneración durante el tiempo de su embarco el sueldo del inciso precedente, y para los demás efectos legales continuarán regidos por las leyes vigentes en las instituciones de la Defensa Nacional. Facúltase al Presidente de la República para otorgar a los médicos - cirujanos y cirujanos dentistas de la Armada embarcados, las asignaciones establecidas en este artículo en la forma y monto que determine un reglamento. La gratificación antártica establecida en la ley N°11.942, se calculará sobre el sueldo base que les corresponda como personal de la Armada y la asignación prevista en el artículo 15°, letra b), del decreto con fuerza de ley N° 63, de 1960, sobre el sueldo base y trienios a que tengan derecho en este mismo carácter."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8720993",
            "texto": "Artículo 10°.-Las horas trabajadas de noche, en Ley N° 15.076 domingos o festivo, se remunerarán con un recargo del Art. 10° treinta por ciento del valor hora imponible cuando se trate de atención de enfermos hospitalizados y del cincuenta por ciento del valor hora imponible cuando la atención del Servicio sea tanto para enfermos hospitalizados como de aquellos que consultan desde el exterior. Los profesionales funcionarios que por razones de Ley N° 19.664 servicio deban excederse del horario contratado, en días y Art. 49, N° 6 horas hábiles, gozarán de una asignación de permanencia de hasta un treinta por ciento de su sueldo base. Esta asignación no se considerará para el cálculo del porcentaje máximo a que se refiere el inciso 3° del artículo 9°, no será imponible y podrá sumarse a las demás asignaciones que establece el citado artículo. Un reglamento establecerá la forma, monto y condiciones para el goce de esta asignación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8720994",
            "texto": "Artículo 11°.-Los profesionales funcionarios Ley N° 15.076 percibirán la asignación familiar de acuerdo con las Art. 11° normas del decreto ley N°307, de 1974, sobre Prestaciones Ley N° 18.123 Familiares, cuyo texto refundido, coordinado y sistematizado Art. 1°, letra e) conjuntamente con el del decreto ley N°603, de 1974, fue fijado por decreto con fuerza de ley N° 150, de Trabajo y Previsión Social, de 1981. La asignación de zona se pagará a los profesionales funcionarios que estén obligados a residir habitualmente en las localidades para las cuales se consulta. Las disposiciones de esta ley no inhabilitarán a los profesionales funcionarios para percibir las otras remuneraciones, regalías, asignaciones o gratificaciones que las instituciones en que sirven otorguen al resto de sus empleados. Los profesionales funcionarios podrán percibir las bonificaciones generales de carácter ocasional que se otorguen al personal del Sector Público, en la medida que esos beneficios no sean inconciliables con el régimen de remuneraciones establecido en esta ley. El personal regido por esta ley que se desempeñe en las instituciones afectas a la Escala Unica mantendrá transitoriamente su sistema de remuneraciones, con las siguientes enmiendas. A contar del 1 de julio de 1974, el total de las rentas de estos profesionales, incluidas toda clase de asignaciones, entre ellas los trienios y excluida la asignación profesional, debe ajustarse a los límites de la posición relativa que les señala el artículo 12° del decreto ley N° 249. Para los efectos de calcular esta renta máxima se sumará al sueldo base del grado que constituye el límite de dicha posición relativa, la asignación de antigüedad, en el monto máximo que autoriza el artículo 6° del decreto ley N° 249, de 1973."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8720995",
            "texto": "Artículo 12°.-La jornada completa de trabajo que un Ley N° 15.076 profesional funcionario puede contratar será de 44 horas Art. 12° semanales, la que se cumplirá con 8 horas diarias, de lunes a viernes, cuatro horas, en día sábado. Las jornadas de 33, 22 y 11 horas semanales que se contraten, se cumplirán con 6, 4 y 2 horas diarias de lunes a viernes y 3, 2 y 1 en el día sábado, respectivamente. Los Servicios de Salud y las demás instituciones Ley N° 19.664 empleadoras podrán distribuir en otra forma las jornadas Art. 49, N° 7 señaladas, sin que deban necesariamente comprender esos seis días de la semana. No regirá la limitación máxima diaria para los turnos de noche y en días festivos en Servicios de Urgencia, Maternidades y Servicios Médicos Legales. Los profesionales funcionarios deberán cumplir su D.L. N° 1694/77, jornada en forma continuada siempre que fuere igual o Artículo único inferior a cuatro horas diarias. Si dicha jornada fuere superior, deberán cumplirla en dos períodos. Estas normas no serán aplicables a los profesionales funcionarios que presten servicios en atenciones de urgencia, maternidades y unidades de cuidado intensivo. La distribución de la jornada de trabajo de estos profesionales será fijada por el director del establecimiento, de acuerdo a los preceptos reglamentarios en vigencia. En aquellos lugares donde no haya oportunidad de ejercicio profesional libre y donde el profesional funcionario está obligado a residir, el empleador le completará la jornada de cuarenta y cuatro horas semanales por sí o en unión de otros empleadores. Los cargos o contratos de cuatro horas en los D.L. N° 2177/78 Servicios de Urgencia o Maternidades y en unidades de Art. 1°, letra a) cuidado intensivo que deban trabajar los siete días de la Ley N° 19.112 semana, se considerarán para su pago y previsión como Art. 5° veintiocho horas semanales, pero sólo incompatibilizarán Ley N° 18.591 once horas a la semana, excepto en la situación prevista en Art. 92 el artículo 92° de la ley N° 18.591, en que los cargos de veintiocho horas semanales, serán compatibles sólo con jornadas de un máximo de veintidós horas semanales, cualquiera sea la calidad jurídica de las designaciones. Para efectuar suplencias y reemplazos en Asistencias Públicas, Servicios de Urgencias y Maternidades, por lapsos no superiores a cuatro meses en cada año calendario, los profesionales funcionarios podrán excederse hasta cuatro horas diarias de la jornada máxima establecida en la presente ley. Cuando las necesidades de los Servicios lo requieran, D.L.N° 2763/79 los Directores de los Servicios de Salud podrán autorizar Arts. 16, 17 y 18 la contratación de profesionales funcionarios becarios para efectuar suplencias del inciso anterior, sin perjuicio de sus obligaciones como becarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8720997",
            "texto": "Artículo 13°.-Los cargos y remuneraciones de los Ley N° 15.076 profesionales funcionarios son compatibles hasta los Art. 13° máximos indicados en el artículo 12°. Además, son Ley N° 18.123 compatibles con el desempeño de cargos docentes hasta un Art. 1° letra f) máximo de doce horas semanales, sin perjuicio del cabal Ley N° 19.664 cumplimiento de la jornada contratada. Art. 49, N° 8 Las compatibilidades e incompatibilidades a que se Ley N° 18.123 refiere el inciso precedente, sólo serán aplicables Art. 1° letra f) respecto de cargos y horarios contratados por las instituciones señaladas en el inciso segundo del artículo 1°. Cualquiera que sea la jornada de trabajo que desempeñe el profesional funcionario, no quedará inhabilitado para el libre ejercicio de su profesión fuera de las horas contratadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8720998",
            "texto": "Artículo 14°.-La designación de un profesional Ley N° 15.076 funcionario que desempeñe un cargo en propiedad para ocupar Art. 14° otro incompatible, produce la vacancia del anterior por el solo ministerio de la ley, a menos de rechazar por escrito el nuevo cargo. No se aplicará esta regla a los profesionales Ley N° 19.664 funcionarios que sean designados Ministros de Estado o Art. 49, N° 9, Rector de una Universidad del Estado o reconocida por éste letra a) o Decano de las respectivas Facultades o en cargos que la ley declare de la confianza del Presidente de la República o de la autoridad facultada para efectuar el nombramiento, los que podrán optar entre las remuneraciones de estos cargos y las del o de los empleos cuya propiedad conservan, correspondiendo siempre su pago al organismo donde efectivamente cumplan funciones. Tampoco se aplicará a los profesionales funcionarios Ley N° 19.198 que sean designados en un cargo a contrata, en calidad de Art. 4° suplentes o reemplazantes, o en cargos en que los Ley N° 19.664 nombramientos estén sujetos a plazos legalmente Art. 49, N° 9, determinados, los cuales podrán retener la propiedad de sus letras b) y c) empleos anteriores incompatibles, sin derecho a remuneración. Igualmente, podrán retener la propiedad de sus empleos anteriores incompatibles, sin derecho a remuneración, los profesionales funcionarios que sean nombrados en cargos provistos por el Sistema de Alta Dirección Pública. Esta compatibilidad no podrá exceder de nueve años. Inciso Suprimido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8720999",
            "texto": "Artículo 15°.-Para los efectos de las Ley N° 15.076 incompatibilidades, no se tomará en cuenta los cargos de Art. 15° consejeros de instituciones fiscales, semifiscales, de administración autónoma, de beneficencia pública o particulares, siempre que no se perjudique el horario contratado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8721000",
            "texto": "Artículo 16°.-Para los efectos de las Ley N° 15.076 incompatibilidades aplicables a los profesionales Art. 16° funcionarios que presten servicios en las Fuerzas Armadas y D.L. N° 2177/78 en Carabineros de Chile, se considerará que el desempeño Art. 1°, letra b) de un cargo profesional en estas instituciones equivale a Ley N° 19.112 once horas semanales de trabajo profesional. Art. 5° Los Oficiales de Armas de las Fuerzas Armadas y del Cuerpo de Carabineros de Chile que posean el título de médico-cirujano, cirujano dentista, bioquímico, farmacéutico o químico-farmacéutico, podrán contratar hasta 24 horas semanales de trabajo como profesionales funcionarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8721001",
            "texto": "Artículo 17°.-A los funcionarios que ocupen cargos de Ley N° 19.112 la planta de la Policía de Investigaciones de Chile, que Art. 5° posean alguno de los títulos profesionales a que se refiere D.F.L. N° 1/80 el artículo 1°, se les aplicará la norma del inciso M. Defensa, Sub. primero del artículo anterior. Investigaciones Art. 4° Ley N° 18.322 Art. único"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8721002",
            "texto": "Artículo 18°.-Los Servicios Públicos calificarán Ley N° 15.076 anualmente a sus profesionales funcionarios con arreglo a Art. 18° las disposiciones especiales que contenga el reglamento. En todo caso, la calificación deberá hacerse a base de Ley N° 19.664 cuatro listas que serán: Art. 49, N° 10 Lista 1, de distinción; Lista 2, buena; Lista 3, condicional, y Lista 4, de eliminación"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8721004",
            "texto": "Artículo 19°.-El profesional funcionario calificado Ley N° 18.160 por resolución ejecutoriada en lista 4, o por dos años Art. 1° consecutivos en lista 3, deberá retirarse del Servicio dentro de los treinta días siguientes al término de la calificación, y si así no lo hiciere, se le declarará vacante el empleo a contar del día siguiente a esa fecha."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8721005",
            "texto": "Artículo 20°.-Los profesionales funcionarios serán Ley N° 18.160 calificados con acuerdo a las normas que determine el Art. 1° reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8721006",
            "texto": "Artículo 21°.-La Junta Calificadora estará compuesta Ley N° 18.160 en la forma que determine el reglamento. Art. 1° De la resolución de la Junta podrá apelarse ante el Ley N° 19.664, Jefe Superior del Servicio, dentro del plazo de cinco días Art. 49, N° 11 hábiles, contados desde su notificación. Una vez notificado el fallo de la apelación, el profesional funcionario sólo podrá reclamar directamente a la Contraloría General de la República, de acuerdo con lo dispuesto en el artículo 154° de la ley N° 18.834."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8721007",
            "texto": "Artículo 22°.-El feriado legal a que tienen derecho Ley N° 15.076 los profesionales funcionarios que prestan servicios en Art. 22° entidades afectas al decreto ley N° 249, de 1973, se Ley N° 18.834 regirá por las disposiciones del artículo 97° y Art. 157 siguientes de la ley N° 18.834, entendiéndose para los efectos de la contabilización el día sábado como día no hábil. El feriado de los profesionales funcionarios no comprendidos en el inciso anterior se regirá por las disposiciones señaladas en los artículos siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8721009",
            "texto": "Artículo 23°.-Los profesionales funcionarios tendrán Ley N° 15.076 derecho a feriado con goce íntegro de sueldo y demás Art. 23° remuneraciones, una vez al año. Ley N° 18.123 La duración de este feriado será la siguiente: Art. 1°, letra g) a) Quince días hábiles para los profesionales funcionarios con menos de 15 años. b) Veinte días hábiles para los profesionales funcionarios con más de 15 años y menos de 20. c) Veinticinco días hábiles para los profesionales funcionarios con más de 20 años de servicios. d) Los profesionales funcionarios que residan en las D.L. N° 575/74 regiones de Tarapacá, Antofagasta, Aysén del General Art. 1° Carlos Ibáñez del Campo, de Magallanes y de la Antártica D.L. N° 1317/75 Chilena y en las provincias de Chiloé y Palena de la Art. 7° Región de Los Lagos, tendrán derecho a que sus feriados D.L. N° 2867/79 aumenten en cinco días hábiles. Art. 19 Los profesionales funcionarios radiólogos y radioterapeutas, los anatomopatólogos de hospitales generales y de tuberculosis que trabajen en jornada completa, los médicos legistas tanatólogos, los que trabajen con isótopos radioactivos o estén expuestos habitualmente a radiaciones; los químicos farmacéuticos legistas, los psiquiatras tratantes, los laboratoristas clínicos, los bacteriólogos, los profesionales que ejerzan sus funciones en servicios de urgencia, residencia hospitalaria y residencia de maternidades, y los que en el ejercicio de sus funciones estén dedicados habitualmente a la atención de la tuberculosis, tendrán derecho a que, además del feriado ordinario contemplado en el inciso 1°, se les otorgue un feriado especial de 15 días corridos, el que deberá estar separado por no menos de cuatro meses del feriado ordinario. Para los mismos especialistas citados en el presente artículo, el feriado ordinario no será en ningún caso inferior a treinta días."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8721010",
            "texto": "Artículo 24°.-Los feriados son de uso obligatorio y Ley N° 15.076 podrán acumularse sólo para realizar cursos o estudios de Art. 24° perfeccionamiento en el país o en el extranjero. Si las necesidades del Servicio impidieren a un profesional funcionario el uso del feriado durante el año correspondiente, sea total o parcialmente, tendrá no obstante, el derecho a gozarlo o a completarlo el año siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8721011",
            "texto": "Artículo 25°.-Los Jefes de Servicios están autorizados para conceder al personal de su dependencia, Ley N° 15.076 por resolución fundada y cuando circunstancias especiales Art. 25° lo justifiquen, permisos fraccionados o continuos hasta de seis días hábiles en cada semestre calendario, con el goce de sueldo y demás remuneraciones de que disfruten. Respecto de los profesionales funcionarios que no Ley N° 19.664 cumplan su jornada semanal en la forma dispuesta en los Art. 49, N° 12 incisos primero o segundo del artículo 12° o en que dicha jornada no esté distribuida de manera uniforme de lunes a viernes, se considerará que un día de permiso corresponde a la cantidad de horas que resulte de dividir por cinco la jornada semanal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8721012",
            "texto": "Artículo 26°.-En los Servicios en que se trabaja en Ley N° 15.076 forma de turnos continuados, como los Servicios de Urgencia Art. 26° y Maternidades, los permisos y licencias inferiores a diez Ley N° 18.834 días podrán concederse por horas de trabajo según el Arts. 13° y 14° turno que les corresponda y en igual forma se designará al reemplazante o al contratado, indicando en el decreto o resolución correspondiente el número de horas que deberán ser canceladas con el recargo establecido en el artículo 10°. Para los efectos de aplicar el artículo 25°, el número de horas a que se tiene derecho se obtendrá de multiplicar el número de horas diarias que se tiene contratadas en dichos servicios por seis."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8721013",
            "texto": "Artículo 27°.- Los empleadores podrán, además, Ley N° 15.076 otorgarles permisos sin goce de sueldo y sin que rija lo Art. 27° dispuesto en la letra f) del artículo 14° del decreto con Ley N° 19.664 fuerza de ley N° 1.340 bis, en los casos siguientes: Art. 49, N° 13 a),b), c) y d) a) por motivos particulares hasta dos meses en cada año calendario o seis meses cada tres años; b) para trasladarse al extranjero, por el tiempo que se exprese al otorgar el permiso, el cual no podrá exceder de tres años. Sin embargo, si el permiso se otorgare a raíz de la obtención de una beca para estudios especiales, calificados favorablemente por la Jefatura del Servicio correspondiente, se podrá mantener el goce total de la remuneración. El profesional que goce de los beneficios establecidos en el inciso anterior y cualquiera que sea el número de permisos que se le otorgare, no podrá percibir durante ellos una remuneración total superior a la equivalente a dos años. Estas remuneraciones no podrán exceder del límite máximo señalado en cada período de quince años. En los Servicios de Salud, dichos permisos serán otorgados por resolución de los Directores de esos Servicios; c) Las instituciones empleadoras en donde presten servicios los profesionales funcionarios a que se refiere el inciso cuarto del artículo 9°, deberán concederles permiso sin goce de sueldo en los casos y por el lapso que corresponda cuando se encuentren en algunas de las situaciones a que dicho inciso se refiere. Durante el lapso de permiso, las imposiciones de previsión, tanto patronales como personales, serán ingresadas en la correspondiente institución de previsión, con cargo del profesional funcionario. Los profesionales que obtengan permiso sin goce de sueldo, podrán continuar durante el tiempo de sus permisos haciendo sus imposiciones en la Caja de Previsión en que sean imponentes, en las mismas condiciones que los imponentes voluntarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8721014",
            "texto": "Artículo 28°.-El reemplazo de los profesionales Ley N° 15.076 funcionarios se hará según las normas reglamentarias de Art. 28° cada institución. El profesional funcionario suplente recibirá, además de su sueldo, la diferencia de remuneración entre su cargo y el del reemplazado. En este caso no se aplicará lo dispuesto en el artículo 14°. Si el suplente fuere ajeno a la institución percibirá la renta correspondiente al cargo del funcionario reemplazado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8721016",
            "texto": "Artículo 29°.-Los profesionales funcionarios de planta y a contrata que sean destinados a un lugar Ley N° 18.091 diferente de su residencia habitual, tendrán derecho a los Art. 24° beneficios que contempla el artículo 93°, letra d), de la Ley N° 19.664 ley N° 18.834, a menos que hayan solicitado su traslado. Art. 49, N° 14, letra a) Los mismos beneficios se concederán a quienes deban Ley N° 19.664 cambiar su residencia para iniciar su desempeño como Art. 49, N° 14, profesionales funcionarios en la Etapa de Destinación y letra b) Formación de un Servicio de Salud o hacer uso de una beca de especialización. Las posteriores destinaciones en esta etapa, que impliquen un cambio de residencia, sólo darán lugar al pago de los beneficios de pasajes y flete, en la forma establecida en el precepto citado en el inciso anterior. Los Servicios de Salud podrán conceder los beneficios Ley N° 19.664 de pasajes y flete señalados en el artículo 93°, letra Art. 49, N° 14, d), de la ley N° 18.834, a los profesionales funcionarios letra c) que al ser contratados deban asumir funciones en un lugar diferente de su residencia habitual."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8721017",
            "texto": "Artículo 30°.-Los servicios públicos podrán conceder comisiones hasta de tres meses cada tres años a Ley N° 15.076 sus profesionales funcionarios, para seguir cursos de Art. 30° perfeccionamiento dentro del país, con goce de sueldo y demás remuneraciones. Podrán conceder igualmente cada cinco años, comisiones Ley N° 19.664 hasta por un año, en las mismas condiciones antes Art. 49, N° 15 indicadas, para seguir cursos de perfeccionamiento en la Universidad de Chile, en universidades reconocidas por el Estado o en universidades extranjeras."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8721018",
            "texto": "Artículo 31°.-No podrán imponerse a los profesionales funcionarios comisiones para desempeñar Ley N° 15.076 funciones inferiores a las de su cargo, o que sean Art. 31° diferentes de la profesión que tienen o de su especialización en el caso de que el cargo sea de especialista. No regirán las disposiciones de este artículo en épocas de emergencia y en especial cuando haya amenaza de epidemias o peligro grave de salud pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8721019",
            "texto": "Artículo 32°.-Los profesionales que presten servicios Ley N° 15.076 en la Administración Civil del Estado, estarán acogidos al Art. 32° régimen de previsión de la Caja Nacional de Empleados Públicos y Periodistas, gozando de todos los beneficios que conceden las leyes a los empleados públicos imponentes de esta institución. Los profesionales funcionarios a que se refiere el inciso anterior acogidos al régimen de la Caja Nacional de Empleados Públicos y Periodistas o que se acojan a él tendrán derecho al reconocimiento de los servicios anteriores prestados en cargos fiscales, semifiscales, de administración autónoma, en la beneficencia pública o particulares, siempre que sean posteriores al 14 de julio de 1925 y hubieren o no estado acogidos en virtud de ellos a cualquier régimen de previsión. Para los efectos de ese reconocimiento, deberán integrar en la referida institución la totalidad de las imposiciones y aportes patronales establecidos en el decreto con fuerza de ley N° 1.340 bis, que correspondan al tiempo que se les reconozca y sobre la base de los sueldos sobre los cuales hayan cotizado en otros organismos de previsión. El integro de estas cotizaciones se pagará por el profesional imponente mediante el traspaso a la Caja Nacional de Empleados Públicos y Periodistas de los fondos que tuvieren acumulados en otros organismos de previsión y la diferencia, si la hubiere, por medio de un préstamo especial de integro que otorgará la referida Caja, al seis por ciento de interés anual y a un plazo no superior a 10 años. En todo caso, el profesional acogido a la Caja Nacional de Empleados Públicos y Periodistas, que haya obtenido el reconocimiento de servicios anteriores en virtud de lo dispuesto en el presente artículo, sólo podrá obtener su jubilación después de cinco años, contados a partir de la fecha en que haya solicitado el referido reconocimiento de tiempo, salvo que se acredite causal de imposibilidad física o intelectual para continuar ejerciendo trabajos profesionales, o que teniendo incapacidad parcial, cumpla treinta y cinco años de servicios. Dentro de los treinta días siguientes al requerimiento de la Caja Nacional de Empleados Públicos y Periodistas, los diversos organismos de previsión estarán obligados a efectuar los traspasos de fondos a que se refiere este artículo, acompañando una relación de los sueldos mensuales que sirvieron de base a las imposiciones que se traspasan y con indicación del o de los diferentes organismos empleadores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8721021",
            "texto": "Artículo 33°.-Para los efectos de los reconocimientos Ley N° 15.076 de tiempo anteriores a que se refiere el artículo Art. 33° precedente, también serán computables los servicios ad honorem prestados en reparticiones fiscales, semifiscales, de administración autónoma o de la Beneficencia Pública, y durante esos períodos se considerará renta mensual imponible la que corresponde al primer sueldo mensual posterior, sobre el cual se haya hecho o se haga imposiciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8721022",
            "texto": "Artículo 34°.-Los profesionales funcionarios que Ley N° 15.076 trabajen o hayan trabajado en Servicios de Urgencia y Art. 34° Maternidades sujetos al sistema de guardias nocturnas, Ley N° 17.966 tendrán, para todos los efectos previsionales, una Art.2° bonificación de un año por cada cinco años de servicios. D.L. N° 2177/78 Lo dispuesto precedentemente no dará derecho a reliquidar Art.2° las pensiones de jubilación ya concedidas. Para impetrar el beneficio a que se refiere el inciso anterior, se considerará el desempeño total prestado en Servicios de Urgencia y Maternidades, sea como titular, interino, suplente o a contrata. No se aplicará a los profesionales funcionarios que se acojan a esta disposición lo establecido en el inciso quinto del artículo 32°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8721023",
            "texto": "Artículo 35°.-Los profesionales funcionarios de la Ley N° 15.076 Empresa de los Ferrocarriles del Estado, afectos a la Art.35° presente ley, estarán acogidos al régimen de previsión de la Caja Nacional de Empleados Públicos y Periodistas, y gozarán de todos los beneficios que conceden las leyes a los empleados públicos imponentes de esta institución. El tiempo servido por los referidos funcionarios en la Empresa de los Ferrocarriles del Estado con anterioridad a la fecha de vigencia de la ley N° 15.021, será de cargo de la citada empresa para los efectos de la jubilación. No se aplicarán a estos profesionales lo dispuesto en los incisos segundo y siguientes del artículo 32°. El desahucio de los profesionales funcionarios a que se refiere esta ley, que se desempeñen en la Empresa de los Ferrocarriles del Estado, se liquidará y pagará, por los servicios prestados a contar del 16 de noviembre de 1962, con cargo a la cuenta especial del \"Fondo de Seguro Social de los Empleados Públicos\", de la Tesorería General de la República, y conforme a las disposiciones del párrafo 18° del Título II del decreto con fuerza de ley N° 338, de 1960."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8721024",
            "texto": "Artículo 36°.-Las disposiciones pertinentes de los Ley N° 15.076 artículos 126°, del decreto con fuerza de ley N° 338, de Art. 36° 1960, y 10°, de la ley N° 9.689, también serán aplicables al profesional funcionario que desempeñe empleos compatibles en servicios fiscales, semifiscales, de administración autónoma o en el Servicio Nacional de Salud, y en virtud de los cuales esté afiliado al régimen de la Caja Nacional de Empleados Públicos y Periodistas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8721025",
            "texto": "Artículo 37°.-Para liquidar las pensiones de Ley N° 15.076 jubilación del personal afecto a la presente ley, sólo se Art. 37° considerarán las siguientes remuneraciones: D.L. N° 2177/78 1) Sueldo base. Art. 1°, letras d) y e) 2) Trienios. 3) Las asignaciones de responsabilidad, docencia e investigación. 4) Las remuneraciones adicionales acordadas en el artículo 10°, cuando sobre ellas se hayan hecho imposiciones. 5) Las asignaciones de estímulo cuando hubieren sido percibidas con carácter permanente. Los profesionales funcionarios que jubilen con 30 años de servicios tendrán derecho a que su pensión de jubilación sea reajustada de acuerdo con la renta de actividad del cargo en que jubilaron. Las normas precedentes se aplicarán sin perjuicio de las limitaciones de rentas imponibles o computables establecidas por leyes generales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8721026",
            "texto": "Artículo 38°.-Los cargos inspectivos que inhabiliten para el ejercicio libre de la profesión deberán ser desempeñados a jornada completa. D.L. N° 3621/81"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8721028",
            "texto": "Artículo 39°.-La ley sanciona la práctica tradicional según la cual el profesional está obligado a Ley N° 15.076 atender gratuitamente a los indigentes que no estén Art. 39° incorporados al servicio en que él desempeñe sus funciones cuando en la respectiva localidad no se encuentre otro profesional o establecimiento que esté obligado a prestar ese servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8721030",
            "texto": "Artículo 40°.-Los derechos que se otorgan en esta ley Ley N° 15.076 son irrenunciables. Art. 40°"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8721031",
            "texto": "Artículo 41°.-Las personas que según las disposiciones legales existentes tengan derecho a atención Ley N° 15.076 médica, farmacéutica y dental, podrán interponer sus Art. 41° reclamos ante las instituciones empleadoras, las que D.L. N° 3621/81 estarán obligadas a considerar estos reclamos. Art. 1° transitorio"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8721032",
            "texto": "Artículo 42°.-Las infracciones a las disposiciones de Ley N° 15.076 la presente ley serán penadas con multa de medio sueldo Art.42° vital a dos sueldos vitales mensuales, en su equivalente en Ley N° 18.018 ingresos mínimos de acuerdo al artículo 8° de la ley N° Art. 8° 18.018 y, en caso de reincidencia, con el doble. A los profesionales funcionarios que acepten D.L. N° 3621/81 serremunerados en condiciones inferiores a las establecidas en la presente ley o que sirvan cargos que comprometan un mayor número de horas de la jornada de trabajo autorizada en el artículo 12°, les serán aplicables las multas señaladas en el inciso anterior, sin perjuicio de la devolución del exceso percibido, cuando corresponda. Sin perjuicio de lo dispuesto en el inciso primero, los empleadores que no remuneren al profesional funcionario en conformidad a lo dispuesto en la presente ley, serán sancionados en la siguiente forma: a) Deberán pagar al profesional funcionario la diferencia entre las remuneraciones que le correspondería percibir a éste en conformidad a lo establecido en la presente ley y lo percibido realmente, y b) Deberán integrar en la respectiva institución de previsión las imposiciones patronales y personales correspondientes a la diferencia señalada en la letra anterior. El cincuenta por ciento de las multas será de beneficio de la Municipalidad del lugar en donde se hubiere cometido la infracción y el otro cincuenta por ciento del Colegio respectivo, por partes iguales entre el Consejo General y el Consejo Regional correspondiente. De las infracciones de la presente ley conocerá el D.F.L. N° 1/94 Juez del Trabajo, en conformidad a lo establecido en el M. del Trabajo y Título II, del Libro V del Código del Trabajo. Previsión Social, Sub. Trabajo"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8721033",
            "texto": "Artículo 43°.-Los Servicios de Salud y las Universidades del Estado o reconocidas por éste podrán Ley N° 15.076 otorgar becas destinadas al perfeccionamiento de una Art. 43° especialidad médica, dental, químico-farmacéutica o Ley N° 19.664 bioquímica. Los otros empleadores de los demás Servicios Art. 49 N° 16, Públicos podrán otorgar becas de perfeccionamiento a sus letra a) profesionales funcionarios en la Universidad de Chile o en otra universidad del Estado o reconocida por éste y en los Servicios de Salud, conservándoles el goce de su remuneración en las condiciones que fije el reglamento. La concesión de estas becas se hará por concurso. La duración de ellas no podrá ser inferior a uno ni superior a Ley N° 19.664 tres años; serán incompatibles mientras dure el período Art. 49 N° 16, de adiestramiento con cualquier empleo o cargo de letra b) profesional funcionario en los términos del artículo 13° y tendrán el horario que determine el reglamento. El monto mensual de la beca será una cantidad equivalente al sueldo base mensual por 44 horas semanales de trabajo, el que podrá ser incrementado por el Ministerio de Salud hasta en un 100% para programas de interés nacional, fundado en razones epidemiológicas o de desarrollo de modelos de atención de salud, más los derechos o aranceles que impliquen el costo de la formación. Los beneficiarios de becas financiadas por el Ministerio de Salud o por los servicios de salud tendrán derecho a una asignación especial equivalente al 15%, calculada sobre un sueldo base mensual equivalente a una jornada diurna de 44 horas semanales de trabajo de la ley Nº 19.664. Esta asignación se pagará mensualmente y no constituirá base de cálculo de ningún otro beneficio. No obstante lo dispuesto en el inciso segundo, los profesionales funcionarios de la Etapa de Destinación y Formación de los Servicios de Salud, que presten servicios Ley N° 19.664 en las Fuerzas Armadas o en Carabineros de Chile, como Art. 49, N° 16, Oficiales de Sanidad, empleados civiles y aquellos regidos letra c) por la presente ley, podrán mantener en los referidos institutos armados, durante los períodos de comisiones de estudio o de becas, la propiedad de sus cargos y el goce de las remuneraciones correspondientes. El ejercicio de las funciones inherentes a dichos cargos lo efectuarán estos profesionales en los centros docentes asistenciales de las Fuerzas Armadas o de Carabineros de Chile. Durante el goce de la beca, deberán efectuarse a los becarios imposiciones para salud y pensiones, calculadas sobre la suma del estipendio señalado en el inciso segundo y la asignación dispuesta en el inciso tercero, hasta el tope imponible que corresponda de acuerdo a las normas generales. Asimismo, las becarias, y becarios cuando corresponda, gozarán del beneficio establecido en el artículo 203 del Código del Trabajo, siempre que las becas sean financiadas por el Ministerio de Salud o por los servicios de salud. El estipendio que per ciban los profesionales becarios Ley N° 19.664 por tal concepto estará sujeto a lo dispuesto en el número Art. 49, N° 16, 18 del artículo 17° de la ley de Impuesto a la Renta. letra e) Las instituciones empleadoras reconocerán a los becari Ley N° 19.664 os, para los efectos de los trienios, el tiempo cumplido en Art. 49, N° 16, ese carácter, siempre que éstos se encuentren en posesión letra f) del certificado de especialista otorgado por la respectiva Universidad al término de la beca. Los profesional es becarios, cualquiera que sea la Ley N° 19.664 clase o especie de beca de que gocen, tendrán derecho, Art. 49, N° 16, además, a percibir el beneficio de la asignación familiar letras f) y g) y las demás asignaciones y bonificaciones que determinen las leyes en conformidad a las reglas generales aplicables a estas asignaciones o bonificaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8721034",
            "texto": "Artículo 44°.-Los profesionales funcionarios que Ley N° 15.076 durante más de 20 años hayan prestado, de acuerdo con las Art. 44° obligaciones de sus cargos, servicios de guardia nocturna y en días festivos, quedarán exentos al término de este plazo de la obligación de prestar dichos servicios y conservarán los derechos que esas funciones les conferían, cualquiera que fuere el cargo que actualmente desempeñan o pasen a desempeñar en el futuro estos profesionales funcionarios. Para los efectos del cómputo del tiempo se considerará todo lapso servido, sea en calidad de reemplazante, suplente, a contrata o interino. Para efectos de este artículo, se considerarán también los tiempos que el becario haya prestado durante la realización de la beca en guardias nocturnas y en días festivos, siempre que dichas guardias se encuentren contempladas en el respectivo programa de formación y la beca haya sido financiada por el Ministerio de Salud o por los servicios de salud. El reglamento determinará la forma en que se reconocerá el tiempo y condiciones de desempeño clínico para efectos del inciso primero de este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8721035",
            "texto": "Artículo 1°.-Los actuales titulares de los cargos Ley N° 15.076 respecto de los cuales se modifiquen jornadas o supriman o Art. 1° transitorio modifiquen asignaciones con motivo de la aplicación del artículo 41° de la ley N° 17.654, conservarán la propiedad de ellos, sin necesidad de nuevo concurso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8721037",
            "texto": "Artículo 2°.-Los médicos becados que se hubieren Ley N° 15.076 desempeñado como tales desde la vigencia del reglamento que Art. 2° transitorio consultó la creación de las becas en el Servicio Nacional de Salud y en la Universidad de Chile, podrán impetrar para los beneficios legales y previsionales el reconocimiento de estos períodos, desde la fecha de sus respectivas designaciones y nombramientos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8721038",
            "texto": "Artículo 3°.-Los médicos que hayan jubilado con Ley N° 15.076 treinta o más años de servicios o se encuentren Art. 3° transitorio incapacitados para el ejercicio de la profesión o tengan más de 65 años de edad, y que hayan desempeñado el cargo de Director de Hospital ad honorem por designación de las autoridades correspondientes de los ex Servicios de Beneficencia y Asistencia Social, tendrán derecho a que sus jubilaciones o pensiones de gracia otorgadas por dichos servicios sean reajustadas a un monto igual al setenta y cinco por ciento de las remuneraciones que gocen o que se asignen a los Directores de los Hospitales de las ciudades en que ellos sirvieron tales cargos ad honorem."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8721039",
            "texto": "Artículo 4°.-El Servicio Nacional de Salud podrá Ley N° 15.076 transformar, cuando sus disponibilidades se lo permitan, los Art. 4° transitorio actuales cargos que aún figuran en la planta con 3 y 5 horas diarias en cargos de 4 y 6 horas diarias, respectivamente, conservando sus titulares la propiedad del cargo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8721040",
            "texto": "Artículo 5°.- Los funcionarios profesionales que Ley N° 15.076 hubiesen mantenido horas profesionales anteriores a su Art. 5° transitorio jubilación no consideradas en ésta, podrán rejubilar incorporándolas a su nueva jubilación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8721041",
            "texto": "Artículo 6°.- Declárase que el hecho de haber obtenido préstamos de auxilio o de emergencia en un Ley N° 15.076 instituto previsional no implica una declaración del Art. 6° transitorio imponente afecto a esta ley, en el sentido de continuar acogido a ese régimen previsional, pudiendo optar, en consecuencia, al que dicha ley establece."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8721042",
            "texto": "Artículo 7°.- Declárase que el desempeño de Ley N° 15.076 profesionales funcionarios del Servicio Nacional de Salud en Art. 7° transitorio el Hospital Sala Cuna de Viña del Mar, debe entenderse como efectuado en el establecimiento para el cual se decretó su designación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8721043",
            "texto": "Artículo 8°.- Los profesionales funcionarios que se Ley N° 15.076 desempeñen a la fecha de la vigencia de la ley N° 15.021 Art. 8° transitorio en un Servicio Público, tendrán derecho a que éstos les computen como servicios efectivos el tiempo trabajado en cargos profesionales en la Organización Mundial de la Salud, en la Organización de Estados Americanos, en la Oficina Sanitaria Panamericana, o en otra Agencia Especial de las Naciones Unidas, para los efectos del goce del beneficio establecido en el inciso tercero del artículo 7° de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8721044",
            "texto": "Artículo 9°.- Las limitaciones establecidas en el Ley N° 15.076 artículo 37° de la presente ley no regirán respecto de Art. 9° transitorio los jubilados y de aquellos que a la fecha de la promulgación de la ley N° 15.021 tengan más de 25 años de imposiciones y estén imponiendo sobre un porcentaje superior al cuarenta por ciento de las asignaciones especiales contempladas en el artículo 11° de la ley N° 15.076, de 1963. Los profesionales funcionarios que se encuentren en dichas circunstancias continuarán imponiendo sobre ese mayor porcentaje."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8721045",
            "texto": "Artículo 10°.- Las instituciones empleadoras podrán, Ley N° 15.076 por esta única vez, transformar los cargos de 6 horas que Art. 10° tenían la asignación contemplada en la letra a) del transitorio artículo 11° de la ley N° 15.076, de 1963, en cargos de 8 horas, sin que los titulares pierdan la propiedad de ellos. El financiamiento de estas modificaciones será de cargo de cada institución, pudiendo utilizar para ello los fondos provenientes de cargos vacantes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8721046",
            "texto": "Artículo 11°.-Para los efectos de lo dispuesto en el Ley N° 15.076 artículo 35° de esta ley, la Empresa de los Ferrocarriles Art. 11° del Estado deberá traspasar a la Tesorería General de la transitorio República los descuentos que hubiere efectuado a los profesionales funcionarios en servicio a la vigencia de la ley N° 16.585, por concepto de desahucio con posterioridad al 16 de noviembre de 1962. Los profesionales funcionarios deberán cotizar esta diferencia hasta completar el seis por ciento, dentro del plazo de dos años, a contar desde la fecha de vigencia de la ley citada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8721047",
            "texto": "Artículo 12°.-Los profesionales funcionarios titulares que a la fecha de vigencia de la ley N° 16.585 se Ley N° 15.076 encuentren acogidos al beneficio establecido en el inciso Art. 12° segundo del artículo 20° de la ley N° 15.076, de 1963, transitorio conservarán sus actuales remuneraciones y la pensión de jubilación que perciban, pero el Jefe Superior del respectivo Servicio podrá trasladarlos para que sirvan, dentro de la ciudad de su residencia, funciones distintas a las correspondientes a los cargos de que son titulares. En estos casos, dicho traslado producirá la vacancia del cargo servido por el profesional funcionario, el cual deberá proveerse por concurso. El respectivo Servicio deberá crear el cargo en que el profesional mencionado deba servir sus nuevas funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8721048",
            "texto": "Artículo 13°.-Con cargo a sus respectivos Ley N° 15.076 presupuestos, y cuando sus disponibilidades se lo permitan, Art. 13° las instituciones empleadoras podrán transformar los cargos transitorio de tres y cinco horas que existan en sus plantas de profesionales funcionarios, en cargos de 4 y 6 horas diarias, respectivamente, conservando sus titulares la propiedad de sus cargos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8721049",
            "texto": "Artículo 14°.-Dentro del plazo de 30 días, contados Ley N° 15.076 desde el 21 de noviembre de 1974, deberá modificarse el Art. 14° reglamento de la ley N° 15.076, aprobado por el decreto del transitorio Ministerio de Salud Pública 110, de 1963, en el sentido de declarar que la asignación de estímulo correspondiente a trabajos en consultorios será del quince al sesenta por ciento; que la que se concede a los profesionales Generales de Zona será del sesenta al ciento sesenta por ciento, y la que se otorgue a los Profesionales de Asistencias Públicas, Servicios de Urgencia y Maternidades, que deban trabajar durante siete días a la semana, en turnos rotativos y permanentes, ascenderá al setenta por ciento, y de establecer, además, una asignación de estímulo funcionario no imponible de treinta y cinco por ciento para los profesionales que cumplan horarios inferiores a 44 horas semanales. Estas modificaciones regirán desde el 1 de julio de 1974."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "PROFESIONALES FUNCIONARIOS",
        "ESTATUTO MEDICO",
        "TEXTO REFUNDIDO",
        "MEDICOS CIRUJANOS",
        "FARMACEUTICOS",
        "QUIMICOS FARMACEUTICOS",
        "BIOQUIMICOS",
        "CIRUJANOS DENTISTAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}