{
    "idNorma": "191865",
    "titulo": "fija texto refundido, coordinado y sistematizado de la ley nº 18.575, organica constitucional de bases generales de la administracion del estado",
    "encabezado": "FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY Nº 18.575, ORGANICA CONSTITUCIONAL DE BASES GENERALES DE LA ADMINISTRACION DEL ESTADO       D.F.L. Núm. 1/19.653.- Santiago, 13 de diciembre de 2000.- Visto: Lo dispuesto en el Artículo 61 de la Constitución Política de la República y la facultad que me ha conferido el Artículo 4º transitorio de la ley Nº 19.653.        Decreto con fuerza de ley",
    "materias": [
        "Bases Generales de la Administración del Estado ",
        "Administración Pública ",
        "Probidad Administrativa",
        "FUNCION PUBLICA",
        "CHILE. DIVISIONES ADMINISTRATIVAS Y POLITICAS",
        "ESTADO",
        "CHILE. DIVISIONES ADMINISTRATIVAS Y POLITICAS",
        "ESTADO",
        "CHILE. DIVISIONES ADMINISTRATIVAS Y POLITICAS",
        "ESTADO",
        "CHILE. DIVISIONES ADMINISTRATIVAS Y POLITICAS",
        "ESTADO",
        "CHILE. DIVISIONES ADMINISTRATIVAS Y POLITICAS",
        "ESTADO",
        "CHILE. DIVISIONES ADMINISTRATIVAS Y POLITICAS",
        "ESTADO",
        "CHILE. DIVISIONES ADMINISTRATIVAS Y POLITICAS",
        "ESTADO",
        "CHILE. DIVISIONES ADMINISTRATIVAS Y POLITICAS",
        "ESTADO"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8562331",
            "texto": "Artículo 1º.- El Presidente de la República ejerce el gobierno y la administración del Estado con la Ley 18.575 colaboración de los órganos que establezcan la Art. 1º Constitución y las leyes. D.O. 05.12.1986 La Administración del Estado estará constituida por los Ministerios, las Intendencias, las Gobernaciones y los órganos y servicios públicos creados para el cumplimiento de la función administrativa, incluidos la Contraloría General de la República, el Banco Central, las Fuerzas Armadas y las Fuerzas de Orden y Seguridad Pública, los Gobiernos Regionales, las Municipalidades y las empresas Ley 19.653 públicas creadas por ley. Art. 1º Nº 1 D.O. 14.12.1999"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8562333",
            "texto": "Artículo 2º.- Los órganos de la Administración del Ley 18.575 Estado someterán su acción a la Constitución y a las Art. 2º leyes. D.O. 05.12.1986 Deberán actuar dentro de su competencia y no tendrán más atribuciones que las que expresamente les haya conferido el ordenamiento jurídico. Todo abuso o exceso en el ejercicio de sus potestades dará lugar a las acciones y recursos correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8562334",
            "texto": "Artículo 3º.- La Administración del Estado está al Ley 18.575 servicio de la persona humana; su finalidad es promover el Art. 3º bien común atendiendo las necesidades públicas en forma D.O. 05.12.1986 continua y permanente y fomentando el desarrollo del país a través del ejercicio de las atribuciones que le confiere la Constitución y la ley, y de la aprobación, ejecución y control de políticas, planes, programas y acciones de Ley 19.653 alcance nacional, regional y comunal. La Art. 1º Nº 2 Administración del Estado deberá observar los principios D.O. 14.12.1999 de responsabilidad, eficiencia, eficacia, coordinación, impulsión de oficio del procedimiento, impugnabilidad de los actos administrativos, control, probidad, transparencia y publicidad administrativas y participación ciudadana en la gestión pública, y garantizará la debida autonomía de los grupos intermedios de la sociedad para cumplir sus propios fines específicos, respetando el derecho de las personas para realizar cualquier actividad económica en conformidad con la Constitución Política y las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8562335",
            "texto": "Artículo 4º.- El Estado será responsable por los daños que causen los órganos de la Administración en el Ley 18.575 ejercicio de sus funciones, sin perjuicio de las Art. 4º responsabilidades que pudieren afectar al funcionario que D.O. 05.12.1986 los hubiere ocasionado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8562336",
            "texto": "Artículo 5º.- Las autoridades y funcionarios deberán Ley 19.653 velar por la eficiente e idónea administración de los Art. 1º Nº 3 medios públicos y por el debido cumplimiento de la función D.O. 14.12.1999 pública. Los órganos de la Administración del Estado deberán Ley 18.575 cumplir sus cometidos coordinadamente y propender a la Art. 5º unidad de acción, evitando la duplicación o interferencia D.O. 05.12.1986 de funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8562337",
            "texto": "Artículo 6º.- El Estado podrá participar y tener Ley 18.575 representación en entidades que no formen parte de su Art. 6º Administración sólo en virtud de una ley que lo autorice, D.O. 05.12.1986 la que deberá ser un quórum calificado si esas entidades desarrollan actividades empresariales. Las entidades a que se refiere el inciso anterior no podrán, en caso alguno, ejercer potestades públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8562338",
            "texto": "Artículo 7º.- Los funcionarios de la Administración Ley 18.575 del Estado estarán afectos a un régimen jerarquizado y Art. 7º disciplinado. Deberán cumplir fiel y esmeradamente sus D.O. 05.12.1986 obligaciones para con el servicio y obedecer las órdenes Ley 19.653 que les imparta el superior jerárquico. Art. 1º Nº 4 D.O. 14.12.1999"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8562339",
            "texto": "Artículo 8º.- Los órganos de la Administración del Ley 18.575 Estado actuarán por propia iniciativa en el cumplimiento de Art. 8º sus funciones, o a petición de parte Cuando la ley lo exija D.O. 05.12.1986 expresamente o se haga uso del derecho de petición o Ley 19.653 reclamo, procurando la simplificación y rapidez de los Art. 1º Nº 5 trámites. D.O. 14.12.1999 Los procedimientos administrativos deberán ser ágiles y expeditos, sin más formalidades que las que establezcan las leyes y reglamentos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8562340",
            "texto": "Artículo 9º.- Los contratos administrativos se celebrarán previa propuesta pública, en conformidad a la ley. El procedimiento concursal se regirá por los principios de libre concurrencia de los oferentes al llamado administrativo y de igualdad ante las bases que rigen el contrato. La licitación privada procederá, en su caso, previa resolución fundada que así lo disponga, salvo que por la Ley 19.653 naturaleza de la negociación corresponda acudir al trato Art. 1º Nº 6 directo. D.O. 14.12.1999"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8562341",
            "texto": "Artículo 10º.- Los actos administrativos serán Ley 18.575 impugnables mediante los recursos que establezca la ley. Se Art. 9º podrá siempre interponer el de reposición ante el mismo D.O. 05.12.1986 órgano del que hubiere emanado el acto respectivo y, cuando proceda, el recurso jerárquico, ante el superior correspondiente, sin perjuicio de las acciones jurisdiccionales a que haya lugar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8562342",
            "texto": "Artículo 11.- Las autoridades y jefaturas, dentro del Ley 18.575 ámbito de su competencia y en los niveles que corresponda, Art. 10º ejercerán un control jerárquico permanente del D.O. 05.12.1986 funcionamiento de los organismos y de la actuación del personal de su dependencia. Este control se extenderá tanto a la eficiencia y eficacia en el cumplimiento de los fines y objetivos establecidos, como a la legalidad y oportunidad de las actuaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8562343",
            "texto": "Artículo 12.- Las autoridades y funcionarios Ley 18.575 facultados para elaborar planes o dictar normas, deberán Art. 11º velar permanentemente por el cumplimiento de aquéllos y la D.O. 05.12.1986 aplicación de éstas dentro del ámbito de sus atribuciones, sin perjuicio de las obligaciones propias del personal de su dependencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8562346",
            "texto": "Artículo 15.- El personal de la Administración del Ley 18.575 Estado se regirá por las normas estatutarias que establezca Art. 12º la ley, en las cuales se regulará el ingreso, los deberes y D.O. 05.12.1986 derechos, la responsabilidad administrativa y la cesación de funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8562347",
            "texto": "Artículo 16.- Para ingresar a la Administración del Ley 18.575 Estado se deberá cumplir con los requisitos generales que Art. 13º determine el respectivo estatuto y con los que establece el D.O. 05.12.1986 Título III de esta ley, además de los exigidos para el cargo que se provea. Todas las personas que cumplan con los requisitos Ley 19.653 correspondientes tendrán el derecho de postular en igualdad Art. 1º Nº 8 de condiciones a los empleos de la Administración del D.O. 14.12.1999 Estado, previo concurso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8562348",
            "texto": "Artículo 17.- Las normas estatutarias del personal de Ley 18.575 la Administración del Estado deberán proteger la dignidad Art. 14º de la función pública y guardar conformidad con su D.O. 05.12.1986 carácter técnico, profesional y jerarquizado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8562349",
            "texto": "Artículo 18.- El personal de la Administración del Ley 18.575 Estado estará sujeto a responsabilidad administrativa, sin Art. 15º perjuicio de la responsabilidad civil y penal que pueda D.O. 05.12.1986 afectarle. En el ejercicio de la potestad disciplinaria se asegurará el derecho a un racional y justo procedimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8562350",
            "texto": "Artículo 19.- El personal de la Administración del Ley 18.575 Estado estará impedido de realizar cualquier actividad Art. 16º política dentro de la Administración. D.O. 05.12.1986 Ley 19.653 Art. 1º Nº 9 D.O. 14.12.1999"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8562351",
            "texto": "Artículo 20.- La Administración del Estado asegurará Ley 18.575 la capacitación y el perfeccionamiento de su personal, Art. 17º conducentes a obtener la formación y los conocimientos D.O. 05.12.1986 necesarios para el desempeño de la función pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8562352",
            "texto": "Artículo 21.- La organización básica de los Ley 18.575 Ministerios, las Intendencias, las Gobernaciones y los Art. 18º servicios públicos creados para el cumplimiento de la D.O. 05.12.1986 función administrativa, será la establecida en este Título. Las normas del presente Título no se aplicarán a la Contraloría General de la República, al Banco Central, a las Fuerzas Armadas y a las Fuerzas de Orden y Seguridad Pública, los Gobiernos Regionales, a las Municipalidades, Ley 19.653 al Consejo Nacional de Televisión, al Consejo para la Art. 1º Nº 10 Transparencia y a las empresas públicas creadas por ley, D.O. 14.12.1999 órganos que se regirán por las normas constitucionales pertinentes y por sus respectivas leyes orgánicas constitucionales o de quórum calificado, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8562355",
            "texto": "Artículo 22.- Los Ministerios son los órganos Ley 18.575 superiores de colaboración del Presidente de la República Art. 19º en las funciones de gobierno y administración de sus D.O. 05.12.1986 respectivos sectores, los cuales corresponden a los campos específicos de actividades en que deben ejercer dichas funciones. Para tales efectos, deberán proponer y evaluar las políticas y planes correspondientes, estudiar y proponer las normas aplicables a los sectores a su cargo, velar por el cumplimiento de las normas dictadas, asignar recursos y fiscalizar las actividades del respectivo sector. En circunstancias excepcionales, la ley podrá Ley 18.891 encomendar alguna de las funciones señaladas en el inciso Art. Unico Nº 1 anterior a los servicios públicos. Asimismo, en los casos D.O. 06.01.1990 calificados que determine la ley, un ministerio podrá actuar como órgano administrativo de ejecución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8562356",
            "texto": "Artículo 23.- Los Ministros de Estado, en su calidad Ley 18.575 de colaboradores directos e inmediatos del Presidente de la Art. 20º República, tendrán la responsabilidad de la conducción de D.O. 05.12.1986 sus respectivos Ministerios, en conformidad con las políticas e instrucciones que aquél imparta. El Presidente de la República podrá encomendar a uno o más Ministros la coordinación de la labor que corresponde a los Secretarios de Estado y las relaciones del Gobierno con el Congreso Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8562357",
            "texto": "Artículo 24.- En cada Ministerio habrá una o más Ley 18.575 Subsecretarías, cuyos jefes superiores serán los Art. 21º Subsecretarios, quienes tendrán el carácter de D.O. 05.12.1986 colaboradores inmediatos de los Ministros. Les corresponderá coordinar la acción de los órganos y servicios públicos del sector, actuar como ministros de fe, ejercer la administración interna del Ministerio y cumplir las demás funciones que les señale la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8562358",
            "texto": "Artículo 25.- El Ministro será subrogado por el Ley 18.575 respectivo Subsecretario y, en caso de existir más de uno, Art. 22º por el de más antigua designación; salvo que el Presidente D.O. 05.12.1986 de la República nombre a otro Secretario de Estado o que la ley establezca para Ministerios determinados otra forma de subrogación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8562359",
            "texto": "Artículo 26.- Los Ministerios, con las excepciones que contemple la ley, se desconcentrarán territorialmente mediante Secretarías Regionales Ministeriales, las que estarán a cargo de un Secretario Regional Ministerial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8562360",
            "texto": "Artículo 27.- En la organización de los Ministerios, Ley 18.575 además de las Subsecretarías y de las Secretarías Art. 24º Regionales Ministeriales, podrán existir sólo los niveles D.O. 05.12.1986 jerárquicos de División, Departamento, Sección y Oficina, considerando la importancia relativa y el volumen de trabajo que signifique la respectiva función. No obstante lo dispuesto en el inciso anterior, en Ley 18.891 circunstancias excepcionales la ley podrá establecer Art. Unico Nº 2 niveles jerárquicos distintos o adicionales, así como D.O. 06.01.1990 denominaciones diferentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8562361",
            "texto": "Artículo 28.- Los servicios públicos son órganos administrativos encargados de satisfacer necesidades Ley 18.575 colectivas, de manera regular y continua. Estarán sometidos Art. 25º a la dependencia o supervigilancia del Presidente de la D.O. 05.12.1986 República a través de los respectivos Ministerios, cuyas políticas, planes y programas les corresponderá aplicar, sin perjuicio de lo dispuesto en los Artículos 22, inciso tercero, y 30. La ley podrá, excepcionalmente, crear servicios Ley 18.891 públicos bajo la dependencia o supervigilancia directa del Art. Unico Nº 3 Presidente de la República. D.O. 06.01.1990"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8562362",
            "texto": "Artículo 29.- Los servicios públicos serán Ley 18.575 centralizados o descentralizados. Los servicios Art. 26º centralizados actuarán bajo la personalidad jurídica y con D.O. 05.12.1986 los bienes y recursos del Fisco y estarán sometidos a la dependencia del Presidente de la República, a través del Ministerio correspondiente. Los servicios descentralizados actuarán con la personalidad jurídica y el patrimonio propios que la ley les asigne y estarán sometidos a la supervigilancia del Presidente de la República a través del Ministerio respectivo. La descentralización podrá ser funcional o territorial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8562363",
            "texto": "Artículo 30.- Los servicios públicos centralizados o Ley 18.575 descentralizados que se creen para desarrollar su actividad Art. 27º en todo o parte de una región, estarán sometidos, en su D.O. 05.12.1986 caso, a la dependencia o supervigilancia del respectivo Intendente. No obstante lo anterior, esos servicios quedarán sujetos a las políticas nacionales y a las normas técnicas del Ministerio a cargo del sector respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8562364",
            "texto": "Artículo 31.- Los servicios públicos estarán a cargo Ley 18.575 de un jefe superior denominado Director, quien será el Art. 28º funcionario de más alta jerarquía dentro del respectivo D.O. 05.12.1986 organismo. Sin embargo, la ley podrá, en casos excepcionales, otorgar a los jefes superiores una denominación distinta. A los jefes de servicio les corresponderá dirigir, organizar y administrar el correspondiente servicio; controlarlo y velar por el cumplimiento de sus objetivos; responder de su gestión, y desempeñar las demás funciones que la ley les asigne. En circunstancias excepcionales la ley podrá Ley 18.891 establecer consejos u órganos colegiados en la estructura Art. único Nº 4 de los servicios públicos con las facultades que ésta D.O. 06.01.1990 señale, incluyendo la de dirección superior del servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8562365",
            "texto": "Artículo 32.- En la organización interna de los Ley 18.575 servicios públicos sólo podrán establecerse los niveles Art. 29º de Dirección Nacional, Direcciones Regionales, Ley 18.575 Departamento, Subdepartamento, Sección y Oficina. Art. 29º La organización interna de los servicios públicos que D.O. 05.12.1986 se creen para desarrollar su actividad en todo o parte de una región, podrá considerar solamente los niveles de Dirección, Departamento, Subdepartamento, Sección y Oficina. Para la creación de los niveles jerárquicos se considerará la importancia relativa y el volumen de trabajo que signifiquen las respectivas funciones y el ámbito territorial en que actuará el servicio. Las instituciones de Educación Superior de carácter estatal podrán, además, establecer en su organización Facultades, Escuelas, Institutos, Centros de Estudios y otras estructuras necesarias para el cumplimiento de sus fines específicos. No obstante lo dispuesto en los incisos anteriores, en Ley 18.891 circunstancias excepcionales, la ley podrá establecer Art. único Nº 5 niveles jerárquicos distintos o adicionales, así como D.O. 06.01.1990 denominaciones diferentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8562366",
            "texto": "Artículo 33.- Sin perjuicio de su dependencia Ley 18.575 jerárquica general, la ley podrá desconcentrar, Art. 30º territorial y funcionalmente, a determinados órganos. D.O. 05.12.1986 La desconcentración territorial se hará mediante Direcciones Regionales, a cargo de un Director Regional, quien dependerá jerárquicamente del Director Nacional del servicio. No obstante, para los efectos de la ejecución de las políticas, planes y programas de desarrollo regional, estarán subordinados al Intendente a través del respectivo Secretario Regional Ministerial. La desconcentración funcional se realizará mediante la radicación por ley de atribuciones en determinados órganos del respectivo servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8562367",
            "texto": "Artículo 34.- En los casos en que la ley confiera Ley 18.575 competencia exclusiva a los servicios centralizados para la Art. 31º resolución de determinadas materias, el jefe del servicio D.O. 05.12.1986 no quedará subordinado al control jerárquico en cuanto a dicha competencia. Del mismo modo, la ley podrá dotar a dichos servicios de recursos especiales o asignarles determinados bienes para el cumplimiento de sus fines propios, sin que ello signifique la constitución de un patrimonio diferente del fiscal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8562368",
            "texto": "Artículo 35.- El Presidente de la República podrá Ley 18.575 delegar en forma genérica o específica la representación Art. 32º del Fisco en los jefes superiores de los servicios D.O. 05.12.1986 centralizados, para la ejecución de los actos y celebración de los contratos necesarios para el cumplimiento de los fines propios del respectivo servicio. A proposición del jefe superior, el Presidente de la República podrá delegar esa representación en otros funcionarios del servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8562369",
            "texto": "Artículo 36.- La representación judicial y Ley 18.575 extrajudicial de los servicios descentralizados Art. 33º corresponderá a los respectivos jefes superiores. D.O. 05.12.1986"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8562370",
            "texto": "Artículo 37.- Los servicios públicos podrán encomendar la ejecución de acciones y entregar la Ley 18.575 administración de establecimientos o bienes de su Art. 34º propiedad, a las Municipalidades o a entidades de derecho D.O. 05.12.1986 privado, previa autorización otorgada por ley y mediante la celebración de contratos, en los cuales deberá asegurarse el cumplimiento de los objetivos del servicio y el debido resguardo del patrimonio del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8562371",
            "texto": "Artículo 38.- En aquellos lugares donde no exista un Ley 18.575 determinado servicio público, las funciones de éste Art. 35º podrán ser asumidas por otro. Para tal efecto, deberá D.O. 05.12.1986 celebrarse un convenio entre los jefes superiores de los servicios, aprobado por decreto supremo suscrito por los Ministros correspondientes. Tratándose de convenios de los servicios a que se refiere el Artículo 30, éstos serán aprobados por resolución del respectivo Intendente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8562372",
            "texto": "Artículo 39.- Las contiendas de competencia que surjan Ley 18.575 entre diversas autoridades administrativas serán resueltas Art. 36º por el superior jerárquico del cual dependan o con el cual D.O. 05.12.1986 se relacionen. Tratándose de autoridades dependientes o vinculadas con distintos Ministerios, decidirán en conjunto los Ministros correspondientes, y si hubiere desacuerdo, resolverá el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8562373",
            "texto": "Artículo 40.- Los Ministros de Estado y los Subsecretarios serán de la exclusiva confianza del Presidente de la República, y requerirán, para su designación, ser chilenos, tener cumplidos veintiún años de edad y reunir los requisitos generales para el ingreso a la Administración Pública. No podrá ser Ministro de Estado el que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir alguno de esos cargos, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad. Los jefes superiores de servicio, con excepción de los rectores de las instituciones de Educación Superior de carácter estatal, serán de exclusiva confianza del Presidente de la República, y para su designación deberán cumplir con los requisitos generales de ingreso a la Administración Pública, y con los que para casos especiales exijan las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8562374",
            "texto": "Artículo 41.- El ejercicio de las atribuciones y Ley 18.575 facultades propias podrá ser delegado, sobre las bases Art. 43º siguientes: D.O. 05.12.1986 a) La delegación deberá ser parcial y recaer en materias específicas; b) Los delegados deberán ser funcionarios de la dependencia de los delegantes; c) El acto de delegación deberá ser publicado o notificado según corresponda; d) La responsabilidad por las decisiones administrativas que se adopten o por las actuaciones que se ejecuten recaerá en el delegado, sin perjuicio de la responsabilidad del delegante por negligencia en el cumplimiento de sus obligaciones de dirección o fiscalización; y e) La delegación será esencialmente revocable. El delegante no podrá ejercer la competencia delegada sin que previamente revoque la delegación. Podrá igualmente, delegarse la facultad de firmar, por orden de la autoridad delegante, en determinados actos sobre materias específicas. Esta delegación no modifica la responsabilidad de la autoridad correspondiente, sin perjuicio de la que pudiera afectar al delegado por negligencia en el ejercicio de la facultad delegada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8562375",
            "texto": "Artículo 42.- Los órganos de la Administración serán responsables del daño que causen por falta de Ley 18.575 servicio. No obstante, el Estado tendrá derecho a Art. 44º repetir en contra del funcionario que hubiere incurrido en D.O. 05.12.1986 falta personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8562376",
            "texto": "Ley 18.575 Artículo 43.- El Estatuto Administrativo del personal Art. 45º de los organismos señalados en el inciso primero del D.O. 05.12.1986 Artículo 21 regulará la carrera funcionaria y considerará Ley 19.653 especialmente el ingreso, los deberes y derechos, la Art. 1º Nº 11 responsabilidad administrativa y la cesación de funciones, D.O. 14.12.1999 en conformidad con las bases que se establecen en los Artículos siguientes y en el Título III de esta ley. Cuando las características de su ejercicio lo requieran, podrán existir estatutos de carácter especial para determinadas profesiones o actividades. Estos estatutos deberán ajustarse, en todo caso, a las disposiciones de este Párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8562378",
            "texto": "Artículo 44.- El ingreso en calidad de titular se hará por concurso público y la selección de los postulantes Ley 18.575 se efectuará mediante procedimientos técnicos, imparciales Art. 46º e idóneos que aseguren una apreciación objetiva de sus D.O. 05.12.1986 aptitudes y méritos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8562379",
            "texto": "Artículo 45.- Este personal estará sometido a un Ley 18.575 sistema de carrera que proteja la dignidad de la función Art. 47º pública y que guarde conformidad con su carácter técnico, D.O. 05.12.1986 profesional y jerarquizado. La carrera funcionaria será regulada por el respectivo estatuto y se fundará en el mérito, la antigüedad y la idoneidad de los funcionarios, para cuyo efecto existirán procesos de calificación objetivos e imparciales. Las promociones deberán efectuarse, según lo disponga Ley 19.653 el estatuto, por concurso, al que se aplicarán las reglas Art. 1º Nº 12 previstas en el Artículo anterior, o por ascenso en el D.O. 14.12.1999 respectivo escalafón."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8562380",
            "texto": "Artículo 46.- Asimismo, este personal gozará de Ley 18.575 estabilidad en el empleo y sólo podrá cesar en él por Art. 48º renuncia voluntaria debidamente aceptada; por jubilación o D.O. 05.12.1986 por otra causal legal, basada en su desempeño deficiente, en el incumplimiento de sus obligaciones, en la pérdida de requisitos para ejercer la función, en el término del período legal por el cual se es designado o en la supresión del empleo. Lo anterior es sin perjuicio de la facultad que tiene el Presidente de la República o la autoridad llamada a hacer el nombramiento en relación con los cargos de su exclusiva confianza. El desempeño deficiente y el incumplimiento de obligaciones deberá acreditarse en las calificaciones correspondientes o mediante investigación o sumario administrativo. Los funcionarios públicos sólo podrán ser destinados a funciones propias del empleo para el cual han sido designados, dentro del órgano o servicio público correspondiente. Los funcionarios públicos podrán ser designados en comisiones de servicio para el desempeño de funciones ajenas al cargo, en el mismo órgano o servicio público o en otro distinto, tanto en el territorio nacional como en el extranjero. Las comisiones de servicio serán esencialmente transitorias, y no podrán significar el desempeño de funciones de inferior jerarquía a las del cargo, o ajenas a los conocimientos que éste requiere o al servicio público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8562381",
            "texto": "Artículo 47.- Para los efectos de la calificación del Ley 18.575 desempeño de los funcionarios públicos, un reglamento Art. 49º establecerá un procedimiento de carácter general, que D.O. 05.12.1986 asegure su objetividad e imparcialidad, sin perjuicio de las reglamentaciones especiales que pudieran dictarse de acuerdo con las características de determinados organismos o servicios públicos. Además, se llevará una hoja de vida por cada funcionario, en la cual se anotarán sus méritos y deficiencias. La calificación se considerará para el ascenso, la eliminación del servicio y los estímulos al funcionario, en la forma que establezca la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8562382",
            "texto": "Artículo 48.- La capacitación y el perfeccionamiento Ley 18.575 en el desempeño de la función pública se realizarán Art. 50º mediante un sistema que propenda a estos fines, a través de D.O. 05.12.1986 programas nacionales, regionales o locales. Estas actividades podrán llevarse a cabo mediante convenios con instituciones públicas o privadas. La ley podrá exigir como requisito de promoción o ascenso el haber cumplido determinadas actividades de capacitación o perfeccionamiento. La destinación a los cursos de capacitación y perfeccionamiento se efectuará por orden de escalafón o por concurso, según lo determine la ley. Podrán otorgarse becas a los funcionarios públicos para seguir cursos relacionados con su capacitación y perfeccionamiento. El presupuesto de la Nación considerará globalmente o por organismo los recursos para los efectos previstos en este Artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8562383",
            "texto": "Artículo 49.- Sin perjuicio de lo dispuesto en los Ley 18.575 Nºs. 9º y 10º del Artículo 32 de la Constitución Art. 51º Política de la República, la ley podrá otorgar a D.O. 05.12.1986 determinados empleos la calidad de cargos de la exclusiva confianza del Presidente de la República o de la autoridad facultada para efectuar el nombramiento. No obstante, la ley sólo podrá conferir dicha calidad Ley 18.972 a empleos que correspondan a los tres primeros niveles Art. 1º, 1.- jerárquicos del respectivo órgano o servicio. Uno de los a) y b) niveles jerárquicos corresponderá, en el caso de los D.O. 10.03.1990 Ministerios, a los Secretarios Regionales Ministeriales, y en el caso de los servicios públicos, a los subdirectores y a los directores regionales. Si el respectivo órgano o servicio no contare con los cargos antes mencionados, la ley podrá otorgar la calidad de cargo de la exclusiva confianza, sólo a los empleos que correspondan a los dos primeros niveles jerárquicos. Para estos efectos, no se considerarán los cargos a que se refieren las disposiciones constitucionales citadas en el inciso precedente. Con todo, la ley podrá también otorgar la calidad de Ley 19.154 cargo de la exclusiva confianza a todos aquellos que Art. 1º conforman la planta de personal de la Presidencia de la D.O. 03.08.1992 República. Se entenderá por funcionarios de exclusiva confianza aquéllos sujetos a la libre designación y remoción del Presidente de la República o de la autoridad facultada para disponer el nombramiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8562384",
            "texto": "Artículo 50.- Los regímenes legales de remuneraciones Ley 18.575 podrán establecer sistemas o modalidades que estimulen el Art. 52º ejercicio de determinadas funciones por parte de los D.O. 05.12.1986 empleados o premien la idoneidad de su desempeño, sin perjuicio de la aplicación de las escalas generales de sueldos y del principio de que a funciones análogas, que importen responsabilidades semejantes y se ejerzan en condiciones similares, se les asignen iguales retribuciones Ley 19.653 y demás beneficios económicos. Art. 1º Nº 13 D.O. 14.12.1999"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8562385",
            "texto": "Artículo 51.- El Estado velará permanentemente por la Ley 18.575 carrera funcionaria y el cumplimiento de las normas y Art. 53º principios de carácter técnico y profesional establecidos D.O. 05.12.1986 en este párrafo, y asegurará tanto la igualdad de oportunidades de ingreso a ella como la capacitación y el perfeccionamiento de sus integrantes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8562386",
            "texto": "Artículo 52.- Las autoridades de la Administración del Estado, cualquiera que sea la denominación con que las Ley 19.653 designen la Constitución y las leyes, y los funcionarios de Art. 2º la Administración Pública, sean de planta o a contrata, D.O. 14.12.1999 deberán dar estricto cumplimiento al principio de la probidad administrativa. El principio de la probidad administrativa consiste en observar una conducta funcionaria intachable y un desempeño honesto y leal de la función o cargo, con preeminencia del interés general sobre el particular. Su inobservancia acarreará las responsabilidades y sanciones que determinen la Constitución, las leyes y el párrafo 4º de este Título, en su caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8562389",
            "texto": "Artículo 53.- El interés general exige el empleo de Ley 19.653 medios idóneos de diagnóstico, decisió"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8562390",
            "texto": "Artículo 54.- Sin perjuicio de las inhabilidades Ley 19.653 especiales que establezca la ley, no podrán ingresar a Art. 2º cargos en la Administración del Estado: D.O. 14.12.1999 a) Las personas que tengan vigente o suscriban, por sí o por terceros, contratos o cauciones ascendentes a doscientas unidades tributarias mensuales o más, con el respectivo organismo de la Administración Pública. Tampoco podrán hacerlo quienes tengan litigios pendientes con la institución de que se trata, a menos que se refieran al ejercicio de derechos propios, de su cónyuge, hijos, adoptados o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive. Igual prohibición regirá respecto de los directores, administradores, representantes y socios titulares del diez por ciento o más de los derechos de cualquier clase de sociedad, cuando ésta tenga contratos o cauciones vigentes ascendentes a doscientas unidades tributarias mensuales o más, o litigios pendientes, con el organismo de la Administración a cuyo ingreso se postule. b) Las personas que tengan la calidad de cónyuge, hijos, adoptados o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive respecto de las autoridades y de los funcionarios directivos del organismo de la administración civil del Estado al que postulan, hasta el nivel de jefe de departamento o su equivalente, inclusive. c) Las personas que se hallen condenadas por crimen o simple delito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8562392",
            "texto": "Artículo 55.- Para los efectos del Artículo anterior, Ley 19.653 los postulantes a un cargo público deberán prestar una Art. 2º declaración jurada que acredite que no se encuentran D.O. 14.12.1999 afectos a alguna de las causales de inhabilidad previstas en ese Artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 55 BIS",
            "idParte": "8562414",
            "texto": "Artículo 55 bis.- No podrá desempeñar las funciones de Subsecretario, jefe superior de servicio ni directivo superior de un órgano u organismo de la Administración del Estado, hasta el grado de jefe de división o su equivalente, el que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir alguno de esos cargos, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8562393",
            "texto": "Artículo 56.- Todos los funcionarios tendrán derecho a ejercer libremente cualquier profesión, industria, Ley 19.653 comercio u oficio conciliable con su posición en la Art. 2º Administración del Estado, siempre que con ello no se D.O. 14.12.1999 perturbe el fiel y oportuno cumplimiento de sus deberes funcionarios, sin perjuicio de las prohibiciones o limitaciones establecidas por ley. Estas actividades deberán desarrollarse siempre fuera de la jornada de trabajo y con recursos privados. Son incompatibles con la función pública las actividades particulares cuyo ejercicio deba realizarse en horarios que coincidan total o parcialmente con la jornada de trabajo que se tenga asignada. Asimismo, son incompatibles con el ejercicio de la función pública las actividades particulares de las autoridades o funcionarios que se refieran a materias específicas o casos concretos que deban ser analizados, informados o resueltos por ellos o por el organismo o servicio público a que pertenezcan; y la representación de un tercero en acciones civiles deducidas en contra de un organismo de la Administración del Estado, salvo que actúen en favor de alguna de las personas señaladas en la letra b) del Artículo 54 o que medie disposición especial de ley que regule dicha representación. Del mismo modo son incompatibles las actividades de las ex autoridades o ex funcionarios de una institución fiscalizadora que impliquen una relación laboral con entidades del sector privado sujetas a la fiscalización de ese organismo. Esta incompatibilidad se mantendrá hasta seis meses después de haber expirado en funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8562399",
            "texto": "Artículo 61.- Las reparticiones encargadas del control Ley 19.653 interno en los órganos u organismos de la Administración Art. 2º del Estado tendrán la obligación de velar por la D.O. 14.12.1999 observancia de las normas de este Título, sin perjuicio de las atribuciones de la Contraloría General de la República. La infracción a las conductas exigibles prescritas en este Título hará incurrir en responsabilidad y traerá consigo las sanciones que determine la ley. La responsabilidad administrativa se hará efectiva con sujeción a las normas estatutarias que rijan al órgano u organismo en que se produjo la infracción. Corresponderá a la autoridad superior de cada órgano u organismo de la Administración del Estado prevenir el consumo indebido de sustancias o drogas estupefacientes o sicotrópicas, de acuerdo con las normas contenidas en el reglamento. El reglamento a que se refiere el inciso anterior contendrá, además, un procedimiento de control de consumo aplicable a las personas a que se refiere el artículo 55 bis. Dicho procedimiento de control comprenderá a todos los integrantes de un grupo o sector de funcionarios que se determinará en forma aleatoria; se aplicará en forma reservada y resguardará la dignidad e intimidad de ellos, observando las prescripciones de la ley Nº 19.628, sobre protección de los datos de carácter personal. Sólo será admisible como prueba de la dependencia una certificación médica, basada en los exámenes que correspondan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8562401",
            "texto": "Artículo 62.- Contravienen especialmente el principio de la probidad administrativa, las siguientes conductas: 1. Usar en beneficio propio o de terceros la información reservada o privilegiada a que se tuviere acceso en razón de la función pública que se desempeña; 2. Hacer valer indebidamente la posición funcionaria para influir sobre una persona con el objeto de conseguir un beneficio directo o indirecto para sí o para un tercero; 3. Emplear, bajo cualquier forma, dinero o bienes de la institución, en provecho propio o de terceros; 4. Ejecutar actividades, ocupar tiempo de la jornada de trabajo o utilizar personal o recursos del organismo en beneficio propio o para fines ajenos a los institucionales; 5. Solicitar, hacerse prometer o aceptar, en razón del cargo o función, para sí o para terceros, donativos, ventajas o privilegios de cualquier naturaleza. Exceptúanse de esta prohibición los donativos oficiales y protocolares, y aquellos que autoriza la costumbre como manifestaciones de cortesía y buena educación. El millaje u otro beneficio similar que otorguen las líneas aéreas por vuelos nacionales o internacionales a los que viajen como autoridades o funcionarios, y que sean financiados con recursos públicos, no podrán ser utilizados en actividades o viajes particulares; 6. Intervenir, en razón de las funciones, en asuntos en que se tenga interés personal o en que lo tengan el cónyuge, hijos, adoptados o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive. Asimismo, participar en decisiones en que exista cualquier circunstancia que le reste imparcialidad. Las autoridades y funcionarios deberán abstenerse de participar en estos asuntos, debiendo poner en conocimiento de su superior jerárquico la implicancia que les afecta; 7. Omitir o eludir la propuesta pública en los casos que la ley la disponga; 8. Contravenir los deberes de eficiencia, eficacia y legalidad que rigen el desempeño de los cargos públicos, con grave entorpecimiento del servicio o del ejercicio de los derechos ciudadanos ante la Administración, y 9. Efectuar denuncias de irregularidades o de faltas al principio de probidad de las que haya afirmado tener conocimiento, sin fundamento y respecto de las cuales se constatare su falsedad o el ánimo deliberado de perjudicar al denunciado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8562402",
            "texto": "Artículo 63.- La designación de una persona inhábil Ley 19.653 será nula. La invalidación no obligará a la restitución Art. 2º de las remuneraciones percibidas por el inhábil, siempre D.O. 14.12.1999 que la inadvertencia de la inhabilidad no le sea imputable. La nulidad del nombramiento en ningún caso afectará la validez de los actos realizados entre su designación y la fecha en que quede firme la declaración de nulidad. Incurrirá en responsabilidad administrativa todo funcionario que hubiere intervenido en la tramitación de un nombramiento irregular y que por negligencia inexcusable omitiere advertir el vicio que lo invalidaba."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8562403",
            "texto": "Artículo 64.- Las inhabilidades sobrevinientes deberán ser declaradas por el funcionario afectado a su Ley 19.653 superior jerárquico dentro de los diez días siguientes a Art. 2º la configuración de alguna de las causales señaladas en el D.O. 14.12.1999 Artículo 54. En el mismo acto deberá presentar la renuncia a su cargo o función, salvo que la inhabilidad derivare de la designación posterior de un directivo superior, caso en el cual el subalterno en funciones deberá ser destinado a una dependencia en que no exista entre ellos una relación jerárquica. En el caso de la inhabilidad a que se refiere el artículo 55 bis, junto con admitirla ante el superior jerárquico, el funcionario se someterá a un programa de tratamiento y rehabilitación en alguna de las instituciones que autorice el reglamento. Si concluye ese programa satisfactoriamente, deberá aprobar un control de consumo toxicológico y clínico que se le aplicará, con los mecanismos de resguardo a que alude el artículo 61, inciso cuarto. El incumplimiento de cualquiera de estas normas será sancionado con la medida disciplinaria de destitución del infractor. Lo anterior es sin perjuicio de la aplicación de las reglas sobre salud irrecuperable o incompatible con el desempeño del cargo, si procedieren, tratándose de la situación a que alude el inciso segundo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "9111418",
            "texto": "Artículo 69.- El Estado reconoce a las personas el derecho de participar en sus políticas, planes, programas y acciones. Es contraria a las normas establecidas en este Título toda conducta destinada a excluir o discriminar, sin razón justificada, el ejercicio del derecho de participación ciudadana señalado en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "9111419",
            "texto": "Artículo 70.- Cada órgano de la Administración del Estado deberá establecer las modalidades formales y específicas de participación que tendrán las personas y organizaciones en el ámbito de su competencia. Las modalidades de participación que se establezcan deberán mantenerse actualizadas y publicarse a través de medios electrónicos u otros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "9111420",
            "texto": "Artículo 71.- Sin perjuicio de lo establecido en el artículo anterior, cada órgano de la Administración del Estado deberá poner en conocimiento público información relevante acerca de sus políticas, planes, programas, acciones y presupuestos, asegurando que ésta sea oportuna, completa y ampliamente accesible. Dicha información se publicará en medios electrónicos u otros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "9111421",
            "texto": "Artículo 72.- Los órganos de la Administración del Estado, anualmente, darán cuenta pública participativa a la ciudadanía de la gestión de sus políticas, planes, programas, acciones y de su ejecución presupuestaria. Dicha cuenta deberá desarrollarse desconcentradamente, en la forma y plazos que fije la norma establecida en el artículo 70. En el evento que a dicha cuenta se le formulen observaciones, planteamientos o consultas, la entidad respectiva deberá dar respuesta conforme a la norma mencionada anteriormente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "9111422",
            "texto": "Artículo 73.- Los órganos de la Administración del Estado, de oficio o a petición de parte, deberán señalar aquellas materias de interés ciudadano en que se requiera conocer la opinión de las personas, en la forma que señale la norma a que alude el artículo 70. La consulta señalada en el inciso anterior deberá ser realizada de manera informada, pluralista y representativa. Las opiniones recogidas serán evaluadas y ponderadas por el órgano respectivo, en la forma que señale la norma de aplicación general."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "9111423",
            "texto": "Artículo 74.- Los órganos de la Administración del Estado deberán establecer consejos de la sociedad civil, de carácter consultivo, que estarán conformados de manera diversa, representativa y pluralista por integrantes de asociaciones sin fines de lucro que tengan relación con la competencia del órgano respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 75",
            "idParte": "9111424",
            "texto": "Artículo 75.- Las normas de este Título no serán aplicables a los órganos del Estado señalados en el inciso segundo del artículo 21 de esta ley, con excepción de los gobiernos regionales, los que deberán constituir consejos de la sociedad civil según las normas de este Título. Dichos órganos podrán establecer una normativa especial referida a la participación ciudadana."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8562408",
            "texto": "Artículo 76.- Derógase el Artículo 5º del decreto ley Nº 2.345, de 1978, y el decreto ley Nº 3.410, de 1980."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo FINAL",
            "idParte": "8562410",
            "texto": "Artículo final.- Esta ley regirá desde la fecha de su Ley 18.575 publicación en el Diario Oficial, con excepción de sus Art. Final Artículos 27, 32, 43 y 49, los que entrarán en vigencia en D.O. 05.12.1986 el plazo de dos años contado desde esa fecha, y de la derogación del Artículo 5º del decreto ley Nº 2.345, de 1978, la que regirá en el plazo de seis meses, contado igualmente desde tal fecha."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "8562411",
            "texto": "Artículo 1º transitorio.- Delégase en el Presidente de la República, por el plazo de un año, la facultad de Ley 18.575 suprimir, modificar o establecer normas legales, con el solo Art. 1º transitorio objeto de adecuar el régimen jurídico de los órganos a D.O. 05.12.1986 que se refiere el Artículo 21, inciso primero, a los Artículos 27, 32, 43 y 49."
        }
    ],
    "tipo_numero": [
        "DFL-1",
        "DFL-1-19653"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "LEY ORGANICA CONSTITUCIONAL DE BASES GENERALES DE LA ADMINISTRACION DEL ESTADO",
        "SECTOR PUBLICO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ORGANICA CONSTITUCIONAL DE BASES GENERALES DE LA ADMINISTRACION DEL ESTADO"
    ]
}