{
    "idNorma": "192511",
    "titulo": "establece normas relativas al virus de inmuno deficiencia humana y crea bonificacion fiscal para enfermedades catastroficas",
    "encabezado": "ESTABLECE NORMAS RELATIVAS AL VIRUS DE INMUNO DEFICIENCIA HUMANA Y CREA BONIFICACION FISCAL PARA ENFERMEDADES CATASTROFICAS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "VIH",
        "Bonificación para Enfermedades Catastróficas",
        "Subsecretaría de Salud Pública",
        "Campañas de Prevención",
        "Exámen Confidencial y Voluntario para Detectar el Virus",
        "SIDA",
        "No Discriminación",
        "Ley no. 19.628",
        "Ley no. 18.469"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8648201",
            "texto": "Artículo 1º.- La prevención, diagnóstico y control de la infección provocada por el virus de inmunodeficiencia humana (VIH), como la asistencia y el libre e igualitario ejercicio de sus derechos por parte de las personas portadoras y enfermas, sin discriminaciones de ninguna índole, constituyen un objetivo sanitario, cultural y social de interés nacional. Corresponde al Estado la elaboración de las políticas que propendan hacia dichos objetivos, procurando impedir y controlar la extensión de esta pandemia, así como disminuir su impacto psicológico, económico y social en la población."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8648203",
            "texto": "Artículo 2º.- El Ministerio de Salud tendrá a su cargo la dirección y orientación técnica de las políticas públicas en la materia. Estas políticas deberán elaborarse, ejecutarse y evaluarse en forma intersectorial, con la participación de la comunidad, recogiendo los avances de la investigación científica y considerando la realidad epidemiológica nacional, con el objeto de establecer políticas específicas para los diversos grupos de la población, y en especial para aquellos de mayor vulnerabilidad, como las mujeres y los menores. En todo caso, será aplicable, en lo pertinente, la Convención Internacional de los Derechos del Niño."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8648204",
            "texto": "Artículo 3º.- El Estado arbitrará las acciones que sean necesarias para informar a la población acerca del virus de inmunodeficiencia humana, sus vías de transmisión, sus consecuencias, las medidas más eficaces para su prevención y tratamiento y los programas públicos existentes para dichos fines, poniendo especial énfasis en las campañas de prevención. Tales acciones se orientarán además a difundir y promover los derechos y responsabilidades de las personas portadoras y enfermas."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8648206",
            "texto": "Artículo 4º.- El Estado promoverá la investigación científica acerca del virus de inmunodeficiencia humana, la que servirá de base para la ejecución de acciones públicas y privadas en la materia, y sobre las vías de transmisión de la infección, características, evolución y efectos en el país. Impulsará asimismo las medidas dirigidas a su prevención, tratamiento y cura. Del mismo modo fomentará la creación de centros públicos o privados orientados a la prevención e investigación de la enfermedad."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8648207",
            "texto": "Artículo 5º.- El examen para detectar el virus de inmunodeficiencia humana será siempre confidencial y voluntario, debiendo constar por escrito el consentimiento del interesado o de su representante legal, en el caso de que el interesado tenga menos de 14 años de edad. El examen de detección se realizará previa información a éstos acerca de las características, naturaleza y consecuencias que para la salud implica la infección causada por dicho virus, así como las medidas preventivas científicamente comprobadas como eficaces. Sin perjuicio de ello, respecto de quienes se hallaren privados de libertad, y del personal regido por el decreto con fuerza de ley Nº 1, de 1997, del Ministerio de Defensa Nacional; por el decreto con fuerza de ley N° 2, de 1968, del Ministerio del Interior, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 412, de 1992, del Ministerio de Defensa Nacional y por el decreto con fuerza de ley N° 1, de 1980, del Ministerio de Defensa Nacional, se estará a lo que dispongan los respectivos reglamentos. El examen deberá practicarse siempre en los casos de transfusiones sanguíneas, elaboraciones de plasma, trasplantes y cualesquiera otras actividades médicas que pudieren ocasionar contagio. Sus resultados se entregarán en forma personal y reservada, a través de personal debidamente capacitado para ello, sin perjuicio de la información confidencial a la autoridad sanitaria respecto de los casos en que se detecte el virus, con el objeto de mantener un adecuado control estadístico y epidemiológico. Serán aplicables en esta materia las disposiciones de la Ley 19.628 sobre protección de datos personales. El reglamento establecerá las condiciones bajo las cuales se realizará el examen, la entrega de sus resultados, las personas y situaciones que ameriten la pesquisa obligatoria y la forma en que se entregará la información de los casos de contagio a la autoridad sanitaria. Si el interesado tuviere una edad igual o superior a 14 años, pero menor a 18, de ser positivo el resultado del examen, se deberá informar de este hecho a su representante legal. Un reglamento del Ministerio de Salud establecerá el procedimiento de información, así como el manejo adecuado para el control, apoyo y seguimiento del paciente."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8648208",
            "texto": "Artículo 6º.- El Estado deberá velar por la atención de las personas portadoras o enfermas con el virus de inmunodeficiencia humana, en el marco de las políticas públicas definidas en los artículos 1° y 2° de esta ley. En todo caso, deberán proporcionarse las prestaciones de salud que requieran los beneficiarios de la ley N° 18.469, de acuerdo con lo previsto en dicho cuerpo legal."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8648209",
            "texto": "Artículo 7º.- No podrá condicionarse la contratación de trabajadores, tanto en el sector público como privado, ni la permanencia o renovación de sus empleos, ni su promoción, a los resultados del examen destinado a detectar la presencia del virus de inmunodeficiencia humana, como tampoco exigir para dichos fines la realización del mencionado examen. Sin perjuicio de ello, respecto del personal regido por el decreto con fuerza de ley N° 1, de 1997, del Ministerio de Defensa Nacional, por el decreto con fuerza de ley N° 2, de 1968, del Ministerio del Interior, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 412, de 1992, del Ministerio de Defensa Nacional y por el decreto con fuerza de ley N° 1, de 1980, del Ministerio de Defensa Nacional, se estará a lo que dispongan los reglamentos respectivos para el ingreso a las instituciones. Sin embargo, la permanencia en el servicio, la renovación de los empleos y la promoción, no podrán ser condicionadas a los resultados del examen. De igual manera, no podrá condicionarse el ingreso a un establecimiento educacional, ni la permanencia o promoción de sus alumnos, a la circunstancia de encontrarse afectados por el virus de inmunodeficiencia humana. Tampoco podrá exigirse la realización o presentación del referido examen para tales efectos. Asimismo, ningún establecimiento de salud, público o privado, cuando sea requerida su intervención de acuerdo con la ley, podrá negar el ingreso o atención a personas portadoras o enfermas con el virus de inmunodeficiencia humana o condicionar lo anterior a la realización o presentación de resultados del referido examen."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8648211",
            "texto": "Artículo 8º.- La infracción a lo dispuesto en el artículo 5º será sancionada con multa a beneficio fiscal de 3 a 10 unidades tributarias mensuales, sin perjuicio de la obligación de responder de los daños patrimoniales y morales causados al afectado, los que serán apreciados prudencialmente por el juez. Si la infracción fuese cometida por dos o más personas, podrá condenárselas a responder solidariamente de la multa y la indemnización."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8648213",
            "texto": "Artículo 9º.- La infracción a lo dispuesto en el artículo 7° será sancionada con multa a beneficio fiscal de 10 a 50 unidades tributarias mensuales, sin perjuicio de la responsabilidad por los daños causados."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8648214",
            "texto": "Artículo 10.- En caso de reincidencia en las infracciones señaladas, los montos mínimos y máximos de las multas establecidas en los artículos precedentes se duplicarán."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8648215",
            "texto": "Artículo 11.- Tratándose de los funcionarios de la Administración del Estado, las sanciones establecidas en los artículos anteriores se aplicarán sin perjuicio de la responsabilidad administrativa que pudiere corresponderles, conforme con el estatuto que los rija."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8648216",
            "texto": "Artículo 12.- Será competente para conocer de las infracciones sancionadas en este Capítulo el juzgado de policía local correspondiente al domicilio del afectado, sin perjuicio de la competencia que corresponda a los juzgados del trabajo y al tribunal aduanero o criminal respectivo, en su caso."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "8648217",
            "texto": "Artículo 1º transitorio.- A contar de la fecha de publicación del reglamento a que se refiere el inciso cuarto y hasta el 31 de diciembre del año 2006, las personas que reúnan los requisitos que más adelante se señalan podrán solicitar una bonificación fiscal. Dicha bonificación será equivalente hasta el monto de los derechos e impuestos que se hubieran pagado por la importación de los medicamentos de alto costo utilizados en el tratamiento específico del síndrome de inmunodeficiencia adquirida (SIDA) determinados mediante decreto supremo del Ministerio de Salud, suscrito además por el Ministro de Hacienda. Podrán impetrar el beneficio establecido en este artículo, las personas que reúnan los siguientes requisitos: a) que padezcan de VIH - SIDA y para cuyo tratamiento los medicamentos determinados sean indispensables y ajustados en las dosis. Lo anterior se acreditará mediante certificado emitido por un médico especialista, sin perjuicio de los informes y verificaciones adicionales que se dispongan en el reglamento; b) que acrediten insolvencia económica en relación con el costo del tratamiento; c) que no tengan acceso a los referidos medicamentos a través de los planes de salud públicos o del régimen de salud al que se encuentren afiliadas, y d) que efectúen la importación a través de instituciones sin fines de lucro que se acrediten y registren ante el Ministerio de Salud y sus organismos competentes, quienes las representarán con las más amplias facultades conforme a lo que establezca el reglamento. La importación podrá ser considerada de despacho especial según lo determine el Servicio Nacional de Aduanas. El beneficio podrá solicitarse respecto de los medicamentos determinados que se importen y sean prescritos a las personas beneficiarias a contar de la fecha de publicación del reglamento a que se refiere el inciso siguiente y su concesión sólo procederá hasta por el monto de recursos para su pago que se considere en el presupuesto correspondiente a la anualidad respectiva, debiendo darse prioridad a las personas de menores ingresos. Un reglamento del Ministerio de Salud, suscrito además por el Ministro de Hacienda, que se dictará dentro de los sesenta días siguientes a la fecha de publicación de esta ley, fijará los requisitos de constitución, objeto, finalidad, especialidad y demás que se estimen necesarios, que deberán reunir las instituciones señaladas en la letra d) anterior para su acreditación y registro y establecerá el modo de impetrar el beneficio, la documentación exigible, los criterios de prioridad en su otorgamiento, los procedimientos de concesión, pago y fiscalización de su uso y toda otra norma necesaria para la cabal aplicación de este artículo. Con todo, la acreditación y registro de las referidas instituciones serán dispuestos mediante resolución conjunta de los Ministerios de Salud y de Hacienda. Los montos que perciban las personas por aplicación de este artículo no constituirán renta para ningún efecto legal y, en consecuencia, no serán tributables ni estarán afectos a descuento alguno. Las instituciones acreditadas y registradas para representar a los beneficiarios serán excluidas de su reconocimiento como tales, por el solo ministerio de la ley, cuando se compruebe que hubieren incurrido en contravención a este artículo y a la normativa legal y reglamentaria aplicable sobre la materia, sin perjuicio de la responsabilidad civil, penal, tributaria o aduanera de los representantes de dichas entidades, del beneficiario de la bonificación y de las demás personas involucradas y de la obligación de restituir las sumas indebidamente percibidas."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 2 TRANSITORIO",
            "idParte": "8648219",
            "texto": "Artículo 2° transitorio.- Las personas que padezcan de las enfermedades catastróficas determinadas por reglamento del Ministerio de Salud, suscrito además por el Ministro de Hacienda, podrán impetrar en idénticas condiciones, el mismo beneficio señalado en el artículo 1° transitorio, para lo cual se aplicarán todas las disposiciones contempladas en dicho precepto. Para los efectos señalados en el inciso anterior, se entenderá por enfermedades catastróficas aquellas con riesgo inminente de muerte y aquellas incurables y con dicho riesgo."
        },
        {
            "tituloNorma": "Ley 19779",
            "tituloArticulo": "Artículo 3 TRANSITORIO",
            "idParte": "8648220",
            "texto": "Artículo 3º transitorio.- El beneficio que se establece en los artículos anteriores será de cargo fiscal y se financiará con los recursos que se contemplen al efecto en el programa 04 del presupuesto de la Subsecretaría de Salud. Durante el año 2001 se destinarán $700.000 miles mediante transferencia del ítem 50-01-03-25-33.104 de la Partida Tesoro Público de la Ley de Presupuestos vigente. El gasto que irrogue la aplicación de esta ley durante el año 2005 se financiará mediante reasignaciones en el presupuesto de la Subsecretaría de Salud Pública. Durante el año 2006, se destinarán al otorgamiento de bonificaciones $ 800.000.000 con cargo al aporte fiscal que se incluirá en el presupuesto de la Subsecretaría de Salud Pública."
        }
    ],
    "tipo_numero": [
        "LEY-19779"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DEL SIDA",
        "VIRUS DE INMUNODEFICIENCIA HUMANA",
        "ENFERMEDADES CATASTROFICAS",
        "BONIFICACION FISCAL",
        "VIH"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}