{
    "idNorma": "194033",
    "titulo": "aprueba reglamento de la comision de usuarios del sistema de seguro de desempleo",
    "encabezado": "APRUEBA REGLAMENTO DE LA COMISION DE USUARIOS DEL SISTEMA DE SEGURO DE DESEMPLEO       Núm. 49.- Santiago, 29 de octubre de 2001.- Visto: Los artículos 55 a 58 de la ley Nº 19.728, y la facultad que me confiere el Nº 8 del artículo 32 de la Constitución Política de la República,       D e c r e t o:       Apruébase el siguiente Reglamento de la Comisión de Usuarios creada por la ley Nº 19.728: ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6366883",
            "texto": "Artículo 1º.- La Comisión estará integrada por: a) Tres representantes de los empleadores, cotizantes del sistema de seguro de cesantía, designados por la organización empresarial de mayor representatividad del país; b) Tres representantes de los trabajadores, cotizantes del seguro de cesantía, designados por la organización de trabajadores de mayor representatividad del país, y c) Por un académico de una universidad reconocida por el Estado, quien presidirá la Comisión, designado mediante decreto supremo conjunto de los Ministerios del Trabajo y Previsión Social y de Hacienda."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6366885",
            "texto": "Artículo 2º.- Para los efectos de determinar las organizaciones empresariales y de trabajadores más representativas del país, que elegirán a los miembros de la Comisión de Usuarios indicados en las letras a) y b), del artículo precedente, la Sociedad Administradora deberá requerir informe al Ministerio de Economía, Fomento y Reconstrucción y a la Dirección del Trabajo. Determinadas las organizaciones empresariales y de trabajadores más representativas del país, la Sociedad Administradora deberá solicitarles, con a lo menos 30 días de anticipación al inicio de funciones de la Comisión o a la fecha de su renovación, según sea el caso, que procedan a designar a los miembros de la Comisión que les corresponde nombrar. Del mismo modo, la Sociedad Administradora deberá, con la misma anticipación indicada en el inciso precedente, solicitar a los Ministerios del Trabajo y Previsión Social y de Hacienda el nombramiento del miembro de la Comisión que les corresponde designar."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6366886",
            "texto": "Artículo 3º.- Los miembros de la Comisión durarán en sus funciones tres años, pudiendo ser reelegidos para un nuevo período."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6366887",
            "texto": "Artículo 4º.- Además del Presidente de la Comisión, indicado en la letra c) del artículo 1º precedente, ésta tendrá un Vicepresidente y un Secretario, elegidos por sus miembros. La elección del Vicepresidente y del Secretario se efectuará en la primera sesión que celebre la Comisión, una vez constituida, mediante acuerdo de la sala. Si por algún impedimento no se efectuara la elección en dicha sesión, ella se efectuará en la sesión ordinaria siguiente, o la extraordinaria especialmente convocada para tal efecto."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "6366888",
            "texto": "Artículo 5º.- Al Presidente de la Comisión le corresponderán las siguientes funciones: - Dirigir los debates de la Comisión. - Representar a la Comisión ante toda entidad pública o privada. - Supervisar el funcionamiento administrativo de la Comisión y adoptar las medidas necesarias para su buen funcionamiento. - Ejecutar y dar cumplimiento a los acuerdos dictados por la Comisión."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "6366889",
            "texto": "Artículo 6º.- Al Vicepresidente de la Comisión le corresponderán las siguientes funciones: - Subrogar al Presidente de la Comisión en caso de ausencia, vacancia o cualquiera otra causa que impida a éste desempeñar el cargo, sin que sea necesario acreditarlo ante terceros. La subrogación comprenderá todas las funciones y facultades del Presidente."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "6366890",
            "texto": "Artículo 7º.- Al Secretario de la Comisión le corresponderán las siguientes funciones: - La de ministro de fe de la Comisión. - Recibir, revisar y despachar toda correspondencia, documentos, solicitudes o certificados que lleguen a la Comisión. - Levantar el acta de cada sesión y firmar todos los dictámenes y acuerdos de ella, como también, firmar junto con el Presidente toda comunicación o correspondencia enviada por la Comisión."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "6366891",
            "texto": "Artículo 8º.- Los miembros de la Comisión de Usuarios, para ser designados tales, deberán cumplir, según corresponda, con los siguientes requisitos: a) Tener dieciocho años de edad. b) Saber leer y escribir. c) No haber sido condenado por delito que merezca pena aflictiva. d) Tener la calidad de cotizantes del sistema de seguro de desempleo. e) No adeudar cotizaciones previsionales en calidad de empleador, ni tampoco adeudarlas la persona jurídica de la cual sea socio, accionista o administrador. f) Tener la calidad de afiliado a la organización empresarial o de trabajadores que lo haya designado, en su caso, con a lo menos un año de antigüedad en la misma. g) Tener la calidad de académico de una universidad reconocida por el Estado, tratándose de miembro designado mediante decreto supremo conjunto de los Ministerios del Trabajo y Previsión Social y de Hacienda. h) No ser persona relacionada con la Sociedad Administradora. i) No tener la calidad de cónyuge, hijo, adoptado o pariente hasta el tercer grado de consanguinidad y segundo de afinidad inclusive, respecto de los directores o gerentes de la Sociedad Administradora."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "6366893",
            "texto": "Artículo 9º.- Los miembros de la Comisión cesarán en el ejercicio de sus cargos por las siguientes causales: a) Renuncia al cargo. b) Inasistencia a más del 50% de las sesiones celebradas en un año calendario. c) Pérdida de alguno de los requisitos exigidos para ser designado miembro de la Comisión. d) Inhabilidad sobreviniente. e) Ser candidato a un cargo de elección popular. f) Por cese en la función de Presidente de la Comisión y nueva designación, dispuesta mediante decreto supremo conjunto de los Ministerios del Trabajo y Previsión Social y Hacienda. La nueva designación no podrá recaer en quien haya ejercido el cargo en el período inmediatamente anterior a dicho acto. El miembro de la Comisión que estimare estar afecto a alguna causal de cesación en el ejercicio de su cargo, deberá comunicarlo de inmediato a la Superintendencia de Administradoras de Fondos de Pensiones y al Presidente de la Comisión, sin perjuicio de dar cuenta de ello a la Comisión en la siguiente sesión que ésta celebre, dejando constancia de ello en el acta de la misma, y debiendo la Comisión comunicar tal hecho a la organización empresarial o de trabajadores que lo haya designado, a fin de proceder a su reemplazo."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "6366894",
            "texto": "Artículo 10º.- Si un miembro de la Comisión cesa en funciones, será reemplazado por la persona que designe la organización empresarial o de trabajadores a quien represente, por el plazo que restare para completar el período del miembro reemplazado, sin perjuicio de poder designarlo nuevamente para el período siguiente. Si el miembro que cesare en sus funciones es el Presidente de la Comisión, será reemplazado por la persona que designen, mediante decreto supremo conjunto, los Ministerios del Trabajo y Previsión Social y de Hacienda, por el plazo que restare para completar el período del miembro reemplazado, sin perjuicio de poder designarlo nuevamente para el período siguiente."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "6366895",
            "texto": "Artículo 11º.- La Sociedad Administradora proveerá a la Comisión de una oficina y de los recursos necesarios para su funcionamiento, en conformidad a lo dispuesto en las Bases de Licitación y en el respectivo contrato."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "6366898",
            "texto": "Artículo 12º.- Las sesiones serán presididas por el Presidente y en su ausencia por el Vicepresidente."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "6366899",
            "texto": "Artículo 13º.- La Comisión se reunirá en sesiones ordinarias y extraordinarias. Las sesiones ordinarias se efectuarán, regularmente una vez cada mes, en el día y hora que para este efecto acuerde la Comisión en el momento de constituirse, y cada vez que considerando las necesidades de su funcionamiento estime adecuado otro día y hora. Las sesiones extraordinarias se celebrarán cuando su Presidente estime conveniente convocarla para tal efecto, o en los casos en que a lo menos cuatro de sus miembros soliciten su convocatoria. La convocatoria deberá especificar su motivo y las materias que se someterán a consideración de la Comisión."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "6366900",
            "texto": "Artículo 14º.- El quórum necesario para efectuar sesiones ordinarias y extraordinarias de la Comisión será de, a lo menos, cuatro de sus miembros. Los acuerdos de la Comisión se adoptarán por la mayoría absoluta de sus miembros y, en caso de empate, el asunto será dirimido por su Presidente."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "6366901",
            "texto": "Artículo 15º.- La citación y tabla de la sesión serán remitidas, a todos y cada uno de los miembros, por el Secretario de la Comisión con una anticipación de a lo menos 48 horas a la sesión respectiva, mediante carta certificada dirigida al domicilio que cada miembro haya registrado en la Comisión. Sin perjuicio de lo anterior, el Secretario procurará medios idóneos para asegurar la debida asistencia e información de cada miembro de la Comisión, previa a la respectiva sesión."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "6366903",
            "texto": "Artículo 16º.- La citación, tratándose de sesiones extraordinarias, se efectuará por el Secretario, a lo menos con 72 horas de anticipación, mediante carta certificada dirigida al domicilio que cada miembro haya registrado en la Comisión, la que deberá especificar la materia de la convocatoria."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "6366904",
            "texto": "Artículo 17º.- El desarrollo de las sesiones está debidamente normado por un Reglamento de sala confeccionado y aprobado por la propia Comisión."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "6366906",
            "texto": "Artículo 18º.- Un ejemplar del acta, con sus hojas foliadas, se pegará por estricto orden de fecha en un libro de actas que llevará y custodiará el Secretario de la Comisión, el cual se denominará \"Libro de Actas de la Comisión de Usuarios\"."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "6366907",
            "texto": "Artículo 19º.- El acta de la sesión será suscrita, al menos, por quien la haya presidido y por el Secretario. Sin este requisito no se podrán llevar a efecto sus acuerdos."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "6366908",
            "texto": "Artículo 20º.- Las materias incluidas en la tabla y que no alcanzaren a tratarse o dirimirse deberán ser tratadas y/o resueltas con preferencia de otras materias en la siguiente sesión ordinaria, debiendo ser necesariamente materia de la respectiva tabla."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "6366909",
            "texto": "Artículo 21º.- La Comisión tiene como función conocer, en los términos señalados en la ley y en el presente reglamento, los criterios y procedimientos empleados por la Sociedad Administradora para administrar los Fondos de Cesantía y el pago de las prestaciones a que está obligada."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "6366911",
            "texto": "Artículo 22º.- La Comisión, en el ejercicio de las facultades que le concede el artículo 56 de la ley Nº 19.728, podrá exigir de la Sociedad Administradora: a) Copia de las actas de las juntas de accionistas de la Sociedad Administradora. b) Copia de la memoria anual de la Sociedad Administradora. c) Informes relativos a los procedimientos implementados por la Sociedad Administradora para asegurar el pago oportuno y pertinente de las prestaciones del Seguro. d) Informes relativos a los criterios utilizados por la Sociedad Administradora para cumplir con las políticas e instrucciones, sobre información a los cotizantes en materia de rentabilidad y comisiones, impartidas por la Superintendencia de Administradoras de Fondos de Pensiones. e) En general, todo informe destinado a conocer las medidas, instrumentos y procedimientos destinados al adecuado cumplimiento de las obligaciones que le impone el contrato de administración de los Fondos de Cesantía y de Cesantía Solidario a la Sociedad Administradora y del adecuado ejercicio de las funciones que le encomienda la ley."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "6366912",
            "texto": "Artículo 23º.- Dentro de los dos meses siguientes a la realización de la junta anual de accionistas de la Sociedad Administradora, la Comisión emitirá un informe que contendrá las conclusiones a las que haya llegado, acerca de los criterios utilizados por la Sociedad Administradora para administrar los Fondos de Cesantía, y acerca de los resultados obtenidos y servicios prestados, durante el año inmediatamente anterior a la celebración de la respectiva junta anual de accionistas."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "6366914",
            "texto": "Artículo 24º.- La Comisión deberá difundir los resultados del informe que se indica en el artículo precedente, lo que hará remitiendo copia del mismo a las siguientes instituciones y/u organizaciones: - Una copia para el Ministerio del Trabajo y Previsión Social; - Una copia para el Ministerio de Hacienda; - Una copia para la organización de empleadores cuyos miembros integran la Comisión; - Una copia para la organización de trabajadores cuyos miembros integran la Comisión; - Una copia para la Sociedad Administradora. - Una copia para la Superintendencia de Administradoras de Fondos de Pensiones."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "6366915",
            "texto": "Artículo 25º.- La Comisión no podrá difundir en forma parcial el informe a que se alude en el artículo 23º, debiendo hacerlo de una sola vez, en los términos indicados en este título."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "6366916",
            "texto": "Artículo 26º.- Está expresamente prohibido a la Comisión ejecutar cualquier acto que implique intervenir en la administración de la Sociedad Administradora y/o de los Fondos de Cesantía, limitándose sus atribuciones, para el logro de sus objetivos, a las señaladas en el título IV del presente reglamento. También queda prohibido a sus miembros aprovechar, en su propio beneficio, o transmitir a terceros, información relativa a las inversiones de los fondos que administra la sociedad."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "6366917",
            "texto": "Artículo 27º.- Cada miembro de la Comisión percibirá, durante el ejercicio de sus funciones, una dieta, cuyo monto será fijado en las Bases de Licitación y acordada en el contrato celebrado entre los Ministerios del Trabajo y Previsión Social y de Hacienda y que será de cargo de la Sociedad Administradora, dieta que se pagará de acuerdo al número de sesiones a que asistan."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "6366919",
            "texto": "Artículo 28º.- La dieta será pagada mensualmente por la Sociedad Administradora, a cada miembro de la Comisión, de acuerdo al total de sesiones, ordinarias o extraordinarias, a las que haya asistido."
        },
        {
            "tituloNorma": "Decreto 49",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "6366920",
            "texto": "Artículo primero: La Comisión de Usuarios, en adelante \"La Comisión\", iniciará sus funciones el cuadragésimo quinto día después que la Superintendencia de Administradoras de Fondos de Pensiones autorice el inicio de las operaciones de la Sociedad Administradora en los términos del inciso final del artículo 33 de la ley Nº 19.728, o el día siguiente hábil si éste recayere día sábado, domingo o festivo."
        }
    ],
    "tipo_numero": [
        "DTO-49"
    ],
    "resumenes": [],
    "terminos_libres": [
        "FONDOS DE CESANTIA",
        "COMISION DE USUARIOS",
        "REGLAMENTO",
        "INTEGRANTES",
        "FUNCIONAMIENTO",
        "SESIONES",
        "QUORUM",
        "OBLIGACIONES",
        "PROHIBICIONES",
        "DIETA",
        "REMUNERACIONES",
        "VIGENCIA",
        "SEGURO DE DESEMPLEO",
        "SEGURO DE CESANTIA",
        "APROBACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}