{
    "idNorma": "19422",
    "titulo": "aprueba texto definitivo de la ley de bosques",
    "encabezado": "APRUEBA TEXTO DEFINITIVO DE LA LEY DE BOSQUES      Núm. 4,363. Santiago, 30 de junio de 1931.     Vista la autorización que me otorga el Decreto con Fuerza de ley núm. 265, de 20 de Mayo último,      Decreto:      El texto definitivo del Decreto - ley núm. 656, de 17 de Octubre de 1925, y del Decreto con Fuerza de Ley núm. 265, de 20 de Mayo de 1931, sobre Bosque, será el siguiente:   ",
    "materias": [
        "BOSQUES",
        "BOSQUES / CHILE",
        "BOSQUES",
        "BOSQUES / CHILE",
        "BOSQUES",
        "BOSQUES / CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8633072",
            "texto": "Artículo 1°.- Se considerarán terrenos de aptitud preferentemente forestal todos aquellos terrenos que por las condiciones de clima y suelo no deben ararse en forma permanente, estén cubiertos o no de vegetación, excluyendo los que sin sufrir degradación puedan ser utilizados en agricultura, fruticultura o ganadería intensiva. Los terrenos de aptitud preferentemente forestal antes definidos; serán reconocidos como tales con arreglo al procedimiento que se indica en el decreto ley sobre fomento forestal."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8633073",
            "texto": "Artículo 2°.- Los terrenos calificados de aptitud preferentemente forestal y los bosques naturales y artificiales quedarán sujetos a los planes de manejo aprobados por la Corporación Nacional Forestal, de acuerdo a las modalidades y obligaciones dispuestas en el decreto ley N° 701, de 1974, sobre fomento forestal."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8633075",
            "texto": "Art. 4° Los terrenos que el Gobierno expropiare para los fines contemplados en el artículo 1° letra c), núm. 2°, y en los cuales se hicieren trabajos de repoblación forestal, quedarán bajo la supervigilancia y administración del Ministerio de Tierras y Colonización, sin perjuicio de que los recursos para estos trabajos se consulten en el presupuesto de los servicios de agua potable."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8633076",
            "texto": "Art. 5° Se prohibe: 1° La corta de árboles y arbustos nativos situados a menos de 400 metros sobre los manantiales que nazcan en los cerros y los situados a menos de 200 metros de sus orillas desde el punto en que la vertiente tenga origen hasta aquel en que llegue al plan; 2° La corta o destrucción del arbolado situado a menos de 200 metros de radio de los manantiales que nazcan en terrenos planos no regados; y 3° La corta o explotación de árboles y arbustos nativos situados en pendientes superiores a 45%. No obstante, se podrá cortar en dichos sectores sólo por causas justificadas y previa aprobación de plan de manejo en conformidad al decreto ley N° 701, de 1974."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8633077",
            "texto": "Art. 6° Desde la vigencia de esta ley, cualquiera que sea el Departamento de Estado que tenga a su cargo suelo de aprovechamiento agrícola o forestal, no podrá disponer de su arrendamiento, concesión o entrega, sin informe previo del Ministerio de Tierras y Colonización, el que indicará las cláusulas de índole forestal que deberá someterse al arrendatario, concesionario o poseedor."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8633078",
            "texto": "Art. 7° Se concede a los particulares que planten bosques en terrenos forestales y que se sometan a los reglamentos respectivos, un premio por hectárea de terreno embosquecido, de 200 a $ 400 del río Coquimbo al norte; de 100 a $ 200 al sur del mismo río. Este premio se pagará por una sola vez y tendrán derecho a él únicamente por las plantaciones que se hayan ejecutado después de la fecha del Decreto-Ley núm. 656, de 17 de Octubre de 1925, y cuenten con más de tres años de edad. El monto total de estos premios no podrá exceder de la suma de $ 200,000 al año; pasando de esta cantidad se distribuirá esta suma a prorrata entre los interesados."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8633079",
            "texto": "Art. 8° Si los dueños se negaren a vender o a ceder voluntariamente los terrenos indicados en el artículo 1° letra c) de la presente ley, el Gobierno procederá a su expropiación de acuerdo con el procedimiento contemplado en la Ley núm. 3,313, de 21 de Septiembre de 1917, para lo cual se declaran de utilidad pública."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8633080",
            "texto": "Art. 9° Se autoriza al Presidente de la República para proporcionar a las Municipalidades, otras corporaciones, a particulares y a sociedades de plantaciones legalmente constituídas, facilidades para la realización de sus objetivos, las que, según los casos, podrán consistir: a) En entrega de semillas; b) En rebaja de precios de las plantas criadas en los Viveros Fiscales; y c) En ejecución de estudios previos y proyectos de plantación. El Reglamento de esta Ley fijará las normas a que deberán someterse estas facilidades."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8633081",
            "texto": "Art. 10. Con el objeto de regularizar el comercio de maderas, garantizar la vida de determinadas especies arbóreas y conservar la belleza del paisaje, el Presidente de la República podrá establecer reservas de bosques en los terrenos fiscales apropiados a dichos fines y en terrenos particulares que se adquieran por compra o expropiación. La expropiación se hará en la forma indicada en el artículo 8° de esta Ley. Con el objeto de obtener un mejor aprovechamiento de LEY 17286 las Reservas Forestales, la Corporación Nacional Forestal Art. 2º Nº 1 podrá celebrar toda clase de contratos que afecten a dichos bienes y ejecutar los actos que sean necesarios para lograr esa finalidad. Asimismo, podrá establecer y cobrar derechos y tarifas por el acceso de público a las Reservas Forestales que él determine, y por la pesca y caza en los lugares ubicados dentro de esas Reservas. Los dineros y productos que se obtengan ingresarán al patrimonio de dicho servicio."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8633082",
            "texto": "Art. 11. Las reservas de bosques existentes en la actualidad y los que se establezcan de acuerdo con esta ley, no podrán ser destinados a otro objeto sino en virtud de una ley."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8633083",
            "texto": "Art. 12. Por razones de higienización y hermoseamiento las Municipalidades deberán establecer plantaciones lineales y grupos arbolados dentro o colindantes con los centros urbanos. El Gobierno premiará en la forma que determine el Reglamento, a aquellas Municipalidades que hayan contribuído más eficazmente al fomento de esta clase de plantaciones."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8633084",
            "texto": "Art. 13. En la tasación de los terrenos fiscales, será obligación estimar separadamente el valor del suelo y el del arbolado, para los efectos de su arrendamiento, gravamen o compraventa, determinándose en cada caso el aprovechamiento o el cultivo a que conviene someter la vegetación leñosa para su mayor rendimiento."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8633085",
            "texto": "Artículo 14° Las concesiones para explotar bosques fiscales, cualesquiera que ellos sean, se otorgarán por el Servicio Agrícola y Ganadero, conforme a las normas y en las condiciones que, en cada caso, establezca su Consejo, sin perjuicio de la facultad de ese servicio para explotarlos directamente. Las concesiones que se otorguen podrán ser dejadas sin efecto, en cualquier momento, por acuerdo del Consejo, en caso de que se compruebe que se han infringido dichas normas y condiciones. Los derechos y prestaciones que se fijen ingresarán al patrimonio del Servicio."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8633086",
            "texto": "Art. 15. Para garantizar la calidad de las maderas en el país y en el extranjero, se establecerá un servicio de marcas oficiales que las catalogue según clase y especie. Es obligatorio para todos los concesionarios o arrendatarios de bosques fiscales, el empleo a sus expensas de las marcas oficiales. Los particulares podrán acogerse facultativamente a este servicio. Las maderas que se empleen en obras públicas deberán llevar la marca oficial que indique su especie. Para aplicación de marcas a las maderas, se establece un impuesto de los centavos por piezas, como mínimo. El Presidente de la República fijará en un reglamento especial el Registro de Marcas y la forma en que percibirá el impuesto. El abuso de la marca oficial será penado con multa de 100 a $ 2,000, según la gravedad del caso."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8633087",
            "texto": "Art. 16. Se autoriza al Presidente de la República para habilitar ríos flotables y navegables, construir ferrocarriles madereros y puertos fluviales, destinados a facilitar el transporte de maderas. Los particulares interesados en la construcción de estas obras, deberán formar comunidades de transportes, las que contribuirán con el 40% a lo menos, del valor de dichas obras. Queda así mismo autorizado el Ejecutivo, para emitir bonos del 8% con 1/2% de amortización, que se destinarán exclusivamente a los fines señalados en el presente artículo, debiendo constituirse primera hipoteca sobre las propiedades que han contribuído a estas mejoras. Un reglamento determinará la forma en que se harán los estudios, la ejecución y pago de las obras, como asimismo el cumplimiento de las obligaciones contraídas con el Estado."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8633088",
            "texto": "Artículo 17° Prohíbese la roza a fuego, como método de explotación en los terrenos forestales a que se refiere el artículo 1°. Para emplear el fuego en la destrucción de la vegetación arbórea en suelos fiscales o particulares que se desee habilitar para la actividad agropecuaria, se requerirá de un permiso escrito otorgado por el Gobernador al propietario del predio o a un tercero con autorización del propietario, previo informe del Agrónomo respectivo del Ministerio de Agricultura. Este permiso se solicitará con seis meses de anticipación a lo menos. El reglamento de la presente ley fijará los requisitos y la época en que el roce pueda ejecutarse. No obstante, el Presidente de la República, por decreto supremo expedido por el Ministerio de Agricultura, podrá prohibir el empleo del fuego para destruir la vegetación en zonas que el mismo decreto señale, por un tiempo determinado. Estas prohibiciones deberán establecerse antes del 31 de diciembre y, una vez decretadas, se entenderán suspendidos los permisos ya otorgados."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8633089",
            "texto": "Artículo 18° El empleo del fuego en contravención a lo establecido en el artículo anterior y en el reglamento a que dicho precepto se refiere, será sancionado administrativamente con una multa de hasta doce sueldos vitales mensuales para empleado particular de la industria y el comercio del departamento de Santiago. Se presumirá autor de la infracción a quien, explotando el predio en su beneficio, hubiere ordenado, permitido o tolerado la preparación del roce en el cual se produjo el incendio. El que rozare a fuego infringiendo lo dispuesto en el artículo precedente y en el reglamento que menciona dicha disposición y a consecuencia de ello destruyere bosques, mieses, pastos, montes, cierros, plantíos, ganados, construcciones u otros bienes pertenecientes a terceros, será sancionado con la pena de reclusión menor en su grado mínimo a medio. El que, fuera de los casos contemplados en los incisos 1° y 2° del presente artículo, por mera imprudencia o negligencia en el uso del fuego en zonas rurales, o en terrenos urbanos o semi urbanos destinados al uso público, provocare incendio que cauce daño en los bienes aludidos en el inciso 2°, sufrirá la pena de prisión en su grado máximo, conmutable en multa de un décimo de sueldo vital mensual para empleado particular de la industria y el comercio del departamento de Santiago, por cada día de prisión. Lo dispuesto en el presente artículo, es sin perjuicio de la obligación de indemnizar los daños causados a terceros. Se presumirá responsable de los perjuicios a la persona a quien se hubiere sancionado administrativamente de acuerdo con lo establecido en el inciso 1°."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8633090",
            "texto": "ART. 19. Se autoriza al Presidente de la República para reglamentar la explotación de las cortezas que contengan substancias tánicas, saponinas y la recolección de los frutos de árboles y arbustos nativos."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8633091",
            "texto": "ART. 20. Sin perjuicio de los empleados administrativos y técnicos que se estimen necesarios para el estudio y conservación de los bosques, las funciones de guardería, en general, serán desempeñadas por el Cuerpo de Carabineros. El Reglamento fijará las funciones de guardería forestal que corresponda a dicho Cuerpo."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8633092",
            "texto": "Art. 21.- La corta o destrucción de árboles y arbustos, en contravención a lo establecido en el artículo 5°, será sancionada con la pena de presidio menor en su grado mínimo a medio y multa de diez a veinte sueldos vitales mensuales."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8633093",
            "texto": "Artículo 22.- El empleo del fuego, en contravención a las disposiciones de la presente ley y sus reglamentos, y siempre que de ello no se haya seguido incendio, será castigado con presidio menor en sus grados mínimo a medio y multa de once a cincuenta unidades tributarias mensuales. El que rozare a fuego infringiendo las disposiciones legales y reglamentarias y a consecuencia de ello destruyere bosques, mieses, pastos, montes, cierros, plantíos o formaciones xerofíticas de aquellas definidas en la ley Nº 20.283, ganado, construcciones u otros bienes pertenecientes a terceros o afectare gravemente el patrimonio forestal del país, será castigado con presidio menor en sus grados medio a máximo y multa de cincuenta a ciento cincuenta unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 22 BIS",
            "idParte": "9331169",
            "texto": "Artículo 22 bis.- Se prohíbe encender fuego o la utilización de fuentes de calor en las Áreas Silvestres Protegidas en todos aquellos lugares no autorizados y señalizados por la autoridad a cuyo cargo se encuentre la administración de las mismas. El incumplimiento de la prohibición referida en el inciso precedente hará incurrir a quien utilizare el fuego o cualquier fuente de calor en la pena de presidio menor en su grado mínimo a medio y multa de once a cincuenta unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 22 TER",
            "idParte": "9331170",
            "texto": "Artículo 22 ter: El que por mera imprudencia o negligencia en el uso del fuego u otras fuentes de calor en zonas rurales o en terrenos urbanos o semiurbanos destinados al uso público, provocare incendio que cause daño en los bienes a que alude el inciso segundo del artículo 22, sufrirá la pena de presidio menor en su grado medio a máximo y multa de cincuenta a ciento cincuenta unidades tributarias mensuales. Si el incendio se produjera en un Área Silvestre Protegida o se propagare a alguna de ellas, el responsable del uso del fuego u otras fuentes de calor en las zonas y terrenos a que alude el inciso anterior, sufrirá la pena de presidio menor en su grado máximo y multa de cien a doscientas unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8633094",
            "texto": "Art. 23°. La infracción a las disposiciones a la presente ley que no tengan señalada una pena especial, serán sancionadas administrativamente con una multa de uno a diez sueldos vitales mensuales."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8633095",
            "texto": "Art. 24°. Será competente para conocer y sancionar administrativamente las informaciones a las disposiciones de esta ley y sus reglamentos de el Ministerio de Agricultura a través del Servicio Agrícola y Ganadero, quien podrá delegar esta facultad en los funcionarios que se designen para estos efectos, los que podrán aplicar las multas y sanciones no corporales que correspondan. La aplicación y cobro de las sanciones se sustanciarán de acuerdo a las normas del Título XI, capítulo IX Párrafo III, artículo 238° y siguientes de la ley 16640, de 28 de julio de 1967, en lo que fueren procedentes."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8633102",
            "texto": "Art. 27°. Las multas que se originen por la aplicación de esta ley serán de exclusivo beneficio fiscal."
        },
        {
            "tituloNorma": "Decreto 4363",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8633096",
            "texto": "Art. 28°. Corresponderá la supervigilancia del cumplimiento de las disposiciones legales y reglamentarias que rijan en materia de bosques al Ministerio de Agricultura, por intermedio del Servicio Agrícola y Ganadero."
        }
    ],
    "tipo_numero": [
        "DTO-4363"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DE BOSQUES",
        "TEXTO REFUNDIDO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}