{
    "idNorma": "19446",
    "titulo": "ley de educacion primaria obligatoria. se fija su texto definitivo",
    "encabezado": "    LEY DE EDUCACIÓN PRIMARIA OBLIGATORIA.     SE FIJA SU TEXTO DEFINITIVO     Núm. 5,291.     Santiago, 22 de Noviembre de 1929.      Visto lo dispuesto en el Decreto núm. 945, de 4 de Abril último, y las facultades que me confiere la Ley núm. 4,659, de 17 de Septiembre de 1929,     Decreto:     Fíjase el siguiente, como texto definitivo de la Ley de Educación Primaria Obligatoria:      ",
    "materias": [
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA",
        "EDUCACION BASICA"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8270953",
            "texto": "Artículo único. La educación primaria es obligatoria. La que se dé bajo la dirección del Estado y de las Municipalidades será gratuita y comprenderá a las personas de uno y otro sexo."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 1 (DEL ART UNICO)",
            "idParte": "8270956",
            "texto": "Art. 1.° La obligación que incumbe a los padres, guardadores y a los patrones de proporcionar la educación primaria a sus hijos, pupilos o menores a cargo de sus empleados, se cumplirá con arreglo a las disposiciones de la presente ley. A falta de padres o guardadores, las disposiciones de esta ley se aplicarán a las personas que tengan a su cargo el cuidado de menores."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 2 (DEL ART UNICO)",
            "idParte": "8270959",
            "texto": "Art. 2.° Todo niño, de uno u otro sexo y de siete a quince años cumplidos, está obligado a asistir a la escuela con el fin de recibir la educación primaria correspondiente y el grado de especialización vocacional, siempre que no continúe el cumplimiento de la obligación en el primer ciclo de educación secundaria. Si obtiene alguna ocupación de carácter permanente, continuará sometido a esta obligación hasta los dieciséis años de edad, debiendo satisfacerla en alguna escuela suplementaria o complementaria."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 3 (DEL ART UNICO)",
            "idParte": "8270960",
            "texto": "Art. 3.° Los alumnos de la población urbana que, por inasistencias u otras causas que no sean impedimentos físicos o mentales, no fueren promovidos regularmente al curso superior correspondiente, tendrán la obligación de cursar, por lo menos, hasta el sexto año inclusive."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 4 (DEL ART UNICO)",
            "idParte": "8270961",
            "texto": "Art. 4.° La obligación en las escuelas rurales alcanza sólo hasta el cuarto año de estudios, siempre que dentro del radio escolar accesible no haya escuela completa. En los campos o lugares en que las circunstancias no permitan mantener escuelas permanentes y se creen escuelas temporales, los menores asistirán a éstas durante cuatro temporadas a lo menos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 5 (DEL ART UNICO)",
            "idParte": "8270962",
            "texto": "Art. 5.° Se considerarán cumplidas las obligaciones establecidas en los artículos precedentes, si se proporciona a los menores en sus casas, la educación correspondiente a los tres primeros grados de la enseñanza primaria, con arreglo a los respectivos programas, aprobados por el Presidente de la República. El cumplimiento de la obligación escolar en esta forma, será comprobado mediante un examen rendido anualmente ante una comisión nombrada por el Director Provincial."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 6 (DEL ART UNICO)",
            "idParte": "8270963",
            "texto": "Art. 6.° La Dirección General de Educación Primaria, comprobará por medio de los Directores Provinciales e Inspectores Locales, si se cumple debidamente, respecto de los menores que frecuenten los establecimientos particulares de educación, la obligación en lo que se refiere a la extensión de la enseñanza que les corresponde recibir."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 7 (DEL ART UNICO)",
            "idParte": "8270964",
            "texto": "Art. 7.° Las únicas excusas que pueden eximir total, parcial o temporalmente del cumplimiento de la obligación escolar, en la forma de los artículos anteriores, son las siguientes: a) Que no haya escuela fiscal, municipal o particular gratuita o no haya vacante en las escuelas situadas a meno de tres kilómetros del domicilio del niño y siempre que no haya un servicio de locomoción que facilite el traslado de los alumnos; y b) Impedimento físico o mental. La indigencia no excusa de la asistencia escolar."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 8 (DEL ART UNICO)",
            "idParte": "8270965",
            "texto": "Art. 8.° \"El impedimento físico o mental excusa de hecho la asistencia a las escuelas primarias de niños anormales; pero este impedimento dejará de ser causa de excepción cuando el Gobierno provea gratuitamente a la educación de estos niños, mediante escuelas o cursos especiales para anormales.\""
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 9 (DEL ART UNICO)",
            "idParte": "8270966",
            "texto": "Art. 9.° No podrán ser ocupados en fábricas o talleres, menores de 16 años que no hayan cumplido con la obligación escolar."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 10 (DEL ART UNICO)",
            "idParte": "8270967",
            "texto": "Art. 10. Las personas que empleen en su servicio doméstico a niños que no hayan cumplido la obligación escolar, están obligados a matricularlos en una escuela y a facilitarles la asistencia regular a las clases."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 11 (DEL ART UNICO)",
            "idParte": "8270968",
            "texto": "Art. 11. Para vigilar y asegurar el cumplimiento de las disposiciones de este título, y sin perjuicio de las responsabilidades directas e inmediatas que incumbe a los funcionarios del servicio, habrá en cada Comuna una Junta de Auxilio Escolar, que será formada por el Alcalde de la Comuna que la presidirá, y por dos vecinos designados por el Intendente de la Provincia, a propuesta del Director Provincial. Cuando un Municipio esté constituído por varias Comunas, los tres miembros de la Junta serán designados por el Intendente en la forma ya expresada, quien indicará también al que, de entre ellos, deberá hacer de Presidente. Los miembros de la Junta durarán tres años en el ejercicio de sus funciones y podrán ser reelegidos. Servirá de Secretario de la Junta, el Director de la Escuela del Estado que la misma corporación designe con aprobación del Director Provincial. El Alcalde de la Comuna podrá delegar sus funciones en un vecino caracterizado de la localidad de acuerdo con el Director Provincial. El Presidente de la República, siempre que una Junta de Auxilio Escolar no cumpla debidamente con las funciones para que la localidad, de acuerdo con el Director ha sido creada, podrá reorganizarla o reemplazarla por otro organismo adaptado a las necesidades de la localidad."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 12 (DEL ART UNICO)",
            "idParte": "8270969",
            "texto": "Art. 12. Corresponde a esta Junta: vigilar y asegurar el cumplimiento de la obligación escolar; procurar la difusión de la educación popular en la Comuna, solicitando, al efecto, la cooperación de los demás servicios del Estado y de un modo especial, promover y organizar los servicios de alimentación escolar y otros auxilios a los alumnos de las escuelas públicas conforme a las disposiciones especiales que se dictarán sobre el particular. El Estado concurrirá al sostenimiento de los servicios de auxilio de las escuelas públicas con una suma proporcional a las que inviertan en el mismo objeto las Municipalidades y las instituciones particulares."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 13 (DEL ART UNICO)",
            "idParte": "8270970",
            "texto": "Art. 13. La Junta de Auxilio Escolar podrá sesionar con la mayoría de sus miembros y adoptar, por mayoría de sus asistentes, los acuerdos que estime necesarios."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 14 (DEL ART UNICO)",
            "idParte": "8270971",
            "texto": "Art. 14. Para los efectos de las sanciones por falta de cumplimiento de la obligación escolar, los directores de las escuelas públicas, municipales y particulares, enviarán al Presidente de la Junta, en formularios especiales, un mes después de empezar a funcionar, la lista de los alumnos matriculados en ellas, como también mensualmente la de inasistentes sin causa justificada durante seis días."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 15 (DEL ART UNICO)",
            "idParte": "8270972",
            "texto": "Art. 15. La falta de cumplimiento de las disposiciones anteriores, en lo que se refieren a las obligaciones de los padres o guardadores con respecto a la matrícula y a la asistencia escolar, será penada: a) Con amonestación verbal; b) Con una multa de dos a veinte pesos, o prisión de uno a diez días, si pasado quince días después de la amonestación no se ha cumplido todavía con la ley; y c) En caso de reincidencia, con pena doble de la anterior, precedida de amonestación hecha con quince días de anterioridad. Las mismas penas se aplicarán a las personas responsables, en caso de que el menor a quien se proporcione educación en su casa, no acreditare ante la comisión examinadora poseer los conocimientos que exige el artículo 5.°"
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 16 (DEL ART UNICO)",
            "idParte": "8270973",
            "texto": "Art. 16. Se considerarán causas justificadas de inasistencias: la enfermedad del niño, el fallecimiento de algún miembro de su familia, las dificultades de locomoción y otras justipreciadas por la autoridad administrativa correspondiente."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 17 (DEL ART UNICO)",
            "idParte": "8270974",
            "texto": "Art. 17. Los dueños o jefes de oficinas, fábricas, comercio, taller, fundo o empresa industrial de cualquier índole, que emplearen niños menores de dieciséis años que no hubieren cumplido la obligación escolar, ni estuvieren cumpliendo lo prescripto en el artículo 10 serán castigados con multas de cincuenta a quinientos pesos o pena de uno a treinta días de prisión."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 18 (DEL ART UNICO)",
            "idParte": "8270975",
            "texto": "Art. 18. El padre o guardador sufrirá la pena de prisión en su grado máximo, o multa de cuarenta a sesenta pesos, si con el propósito de eludir las obligaciones que impone esta ley o de limitar el período de cumplimiento diere información falsa acerca de la edad de su hijo o pupilo en el momento de la matrícula."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 19 (DEL ART UNICO)",
            "idParte": "8270976",
            "texto": "Art. 19. El Director de escuela particular o municipal, que no envíe en la forma requerida por esta ley, los datos exigidos en el artículo 14, será penado con veinticinco pesos de multa por cada infracción. El Director de escuela fiscal que no cumpliere con esta obligación será denunciado por la Junta de Auxilio Escolar ante el Inspector Local respectivo a fin de que el Director Provincial proceda a aplicar como pena un descuento de dos días de sueldo por cada infracción."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 20 (DEL ART UNICO)",
            "idParte": "8270977",
            "texto": "Art. 20. Las penas establecidas en este Título serán aplicadas a solicitud de la Junta de Auxilio Escolar, por el Alcalde respectivo, en conformidad al Decreto-Ley 740, sobre Organización y Atribuciones de las Municipalidades y las multas serán cobradas por el Tesorero Municipal y destinadas al fomento de la educación primaria en la Comuna."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 21 (DEL ART UNICO)",
            "idParte": "8270978",
            "texto": "Art. 21. La educación dada en las escuelas primarias tendrá por objeto favorecer el desarrollo físico, intelectual y moral del niño, de acuerdo con las necesidades sociales y cívicas del país. El plan de educación que se distribuirá en las diversas escuelas según los grados de enseñanza y conforme a los programas que fijarán los respectivos reglamentos comprenderá las siguientes actividades: Educación Física, Higiene y Seguridad Personal; Educación Social y Cívica; Nociones de Historia y Geografía, especialmente de Geografía Comercial e Industrial; Idioma Patrio; Religión y Moral; Cálculo, Sistema Métrico y Nociones de Geometría; Nociones de Ciencias Naturales y Físicas; Dibujo, Música y Canto; Trabajos Manuales; Labores Femeninas; Nociones de Agricultura; Economía Doméstica y Puericultura. Las ciencias naturales y físicas serán enseñadas de acuerdo con las necesidades económicas de la región o establecimientos que funcionen en la misma, de manera que el educando pueda comprobar prácticamente las lecciones del maestro y servirse de ellas. En las escuelas de la educación primaria se enseñará cartonaje, modelado y trabajos en madera. En todas las escuelas se enseñarán además los rudimentos de un oficio manual, de acuerdo con el sexo del alumno y con las necesidades de las diversas zonas del país."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 22 (DEL ART UNICO)",
            "idParte": "8270980",
            "texto": "Art. 22. Los Directores Provinciales tomarán como base estos programas para proponer al Director General de Educación Primaria, las adaptaciones de la enseñanza a las condiciones regionales y locales. Para mantener los programas adaptados a las condiciones del país y a los adelantos pedagógicos, la Dirección General, por medio de su Departamento Técnico, y como medida de carácter permanente, recogerá las observaciones que sobre ellos se formulen y estudiará los resultados de su aplicación, y propondrá en su oportunidad las modificaciones que sean necesarias."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 23 (DEL ART UNICO)",
            "idParte": "8270981",
            "texto": "Art. 23. La eficiencia de la labor escolar desarrollada durante el año, se demostrará en la forma siguiente: 1.° Cada profesor preparará la nómina de sus alumnos e indicará en ella la asistencia media anual y el promedio de calificaciones obtenido en el curso de sus estudios; 2.° Se organizarán exposiciones de los trabajos realizados durante el año y se harán presentaciones por cursos con el fin de demostrar el grado de cultura física, moral e intelectual de los alumnos; 3.° Los Directores Provinciales fijarán las fechas de estos actos y nombrarán comisiones de vecinos de lo más representativo de la localidad o del barrio en que esté ubicada la escuela, como asímismo delegados especialmente aptos para apreciar la obra docente; 4.° Las presentaciones en las cuales actuarán los delegados que se nombran, se sujetarán a los programas desarrollados durante el año, los que deberán enviarse a la Dirección Provincial una vez que concluyan los actos indicados; 5.° Al término de los actos a que se refieren los números anteriores se levantará una acta en el Libro de Registro de cada escuela, de la cual se enviará una copia a la Dirección Provincial, y en que se dejará claramente establecido el grado de aprovechamiento de cada curso y, a la vez, se expresarán los nombres de los profesores, con especificaciones del tiempo de su labor y, si alguno de los miembros que se designen para los efectos expresados no estuviere de acuerdo con el contenido del acta, podrá remitir su informe particular al Director Provincial que corresponda; y 6.° Los Directores Provinciales fijarán también las fechas para las pruebas anuales de las escuelas particulares y designarán los delegados respectivos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 24 (DEL ART UNICO)",
            "idParte": "8270982",
            "texto": "Art. 24. Los padres o guardadores podrán eximir de la clase de doctrina cristiana a sus hijos o pupilos, manifestándolo al matricularlos o en seguida por escrito al Inspector Escolar."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 25 (DEL ART UNICO)",
            "idParte": "8270983",
            "texto": "Art. 25. Los sacerdotes que se ofrecieren para enseñar gratuitamente la doctrina y moral cristianas en una escuela, podrán hacerlo con la autorización del Ministerio de Educación Pública, en conformidad al Decreto 1,039 de 1929."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 26 (DEL ART UNICO)",
            "idParte": "8270984",
            "texto": "Art. 26. Créase, dependiente del Ministerio de Educación Pública, una Dirección General de Educación Primaria, oficina que tendrá a su cargo lo relacionado con el servicio de educación primaria en toda la República. Estarán bajo la dirección y vigilancia de la Dirección General de Educación Primaria, las escuelas y cursos de párvulos, las escuelas ordinarias de enseñanza primaria general, las escuelas y cursos vocacionales primarios, las escuelas suplementarias y complementarias y, además, las de experimentación, de anormales y retrasados y otras especialidades que expresamente se coloquen bajo su dependencia."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 27 (DEL ART UNICO)",
            "idParte": "8270986",
            "texto": "Art. 27. La Dirección General de Educación Primaria comprenderá, además de las oficinas del Director General y de los servicios centrales de inspección, un departamento técnico y otro administrativo, cada uno de los cuales se subdividirá en secciones, según las exigencias del servicio. Para el ejercicio de las funciones de vigilancia que corresponden al Director General habrá hasta dos Visitadores Generales de Educación Primaria. Existirán también dos Inspectores de Sanidad Escolar, encargados del control y la coordinación de los servicios de alimentación escolar y atención médica y dental de los alumnos de las escuelas públicas. Sin perjuicio de los organismos técnicos ordinarios de que disponga la Dirección General, el Presidente de la República, podrá nombrar, por un período no mayor de dos años, hasta tres Consejeros, miembros de la enseñanza, que asesorarán al jefe del servicio en las materias que éste juzgue conveniente someter a su estudio o que indique el decreto de nombramiento. Estos Consejeros tendrán una asignación de $ 4,800 anuales, compatibles con el goce de cualquier sueldo o pensión."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 28 (DEL ART UNICO)",
            "idParte": "8270987",
            "texto": "Art. 28. La dirección y vigilancia inmediatas del servicio de educación primaria en cada provincia estarán a cargo de un Director Provincial y de Inspectores Locales. En aquellas provincias en que las necesidades de la enseñanza lo requieran, el Presidente de la República, a petición del Director General, podrá establecer también Inspectores Provinciales, siempre que se consulten fondos para el objeto. Para asegurar la mayor eficiencia del servicio, existirán además en cada provincia, un Consejo Provincial de Educación Primaria, y en cada comuna, una Junta de Auxilio Escolar."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 29 (DEL ART UNICO)",
            "idParte": "8270988",
            "texto": "Art. 29. El Director General es el Jefe de la Educación Primaria en todo el país, conforme a las disposiciones de esta ley, y será responsable de la buena marcha y de la eficiencia de esos servicios. En caso de ausencia o de imposibilidad temporal, el Director General será reemplazado por el Visitador General o Jefe de Departamento que designe el Ministerio."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 30 (DEL ART UNICO)",
            "idParte": "8270989",
            "texto": "Art. 30. Corresponde especialmente al Director General: 1.° Proponer al Presidente de la República la organización de los departamentos y demás oficinas de su cargo, el presupuesto de gastos de los mismos y el nombramiento del personal respectivo; 2.° Estudiar y proponer al Presidente de la República los planes y programas de estudios para los establecimientos de su dependencia, dar las instrucciones necesarias para la aplicación de esos planes y programas y pronunciarse sobre los que dieren en la misma materia los Directores Provinciales; 3.° Presentar al Presidente de la República los proyectos de los reglamentos que deban regir en el servicio, y dar las instrucciones necesarias para su mejor cumplimiento y su adaptación a las condiciones locales; 4.° Adoptar, cuando esté dentro de sus facultades, o solicitar del Presidente de la República, las medidas necesarias para la instalación y correcto funcionamiento de las escuelas y de los Departamentos y demás oficinas de su dependencia y proponer las creaciones, supresiones, cambios de grado, o traslaciones de empleos, de escuelas y cursos que estime conveniente; 5.° Presentar al Presidente de la República el proyecto anual de presupuestos del servicio, en cuanto a los gastos que fueren de cargo del Estado, considerando los proyectos que formulen con relación a sus provincias respectivas los Directores Provinciales y aprobar los presupuestos que le sometan esos mismos funcionarios para la inversión de la cuota municipal y de los fondos para gastos generales del servicio en la provincia respectiva; 6.° Proponer al Presidente de la República la adopción de textos de estudio y fijar tipos de mobilario; de útiles y de material de enseñanza para las escuelas de su dependencia. Solicitar de quien corresponda la adquisición de los mismos y disponer su distribución. 7.° Proponer al Gobierno, cuando lo estime conveniente a los intereses de la enseñanza de su cargo, la aceptación de cesiones gratuítas temporales de terrenos y edificios para fines escolares e informar sobre la aceptación de donaciones y asignaciones testamentarias que se hicieren a favor del servicio y sobre las adquisiciones de terrenos y edificios destinados a establecimientos de educación; 8.° Elaborar los planos de edificación escolar, proponer los puntos en que habrán de hacerse las construcciones de cuenta del Estado y pronunciarse sobre los planos tipos de las escuelas primarias que deban construirse, sea por el Gobierno o de fondos municipales; 9.° Tratar, conforme al reglamento respectivo, el arrendamiento de locales para escuelas y de terrenos para campos de juegos y de práctica agrícola; 10. Fijar, con autorización del Presidente de la República, los sectores que corresponden a cada Inspector Escolar; 11. Formar y presentar al Presidente de la República, para su aprobación, de acuerdo con las disposiciones dictadas sobre el particular, las listas de admisión y eliminación del servicio y de ascensos del personal de educación primaria, tomando como base las listas de selección, y fiscalizar la formación de estas últimas; 12. Proponer al Presidente de la República el nombramiento del personal de su dependencia, sea en conformidad a las listas respectivas y a las reglas especiales que se dicten para su aplicación, o cuando lo estime conveniente previo concurso; 13. Autorizar las permutas de Inspectores Escolares Locales, directores y profesores de escuelas primarias, siempre que se trate de empleos de igual categoría, y conceder, conforme al reglamento, licencias al personal de su dependencia, debiendo dar cuenta de éstas mensualmente al Ministerio para su aprobación; 14. Designar empleados en calidad de interinos en los casos de comisión o licencia, mientras se llenan los trámites del nombramiento definitivo, y por un plazo no mayor de un mes; 15. Velar especialmente por la disciplina, la eficiencia y la moralidad del profesorado, y porque la enseñanza y la actitud del magisterio dentro y fuera de la escuela no dañe a la consecución del fin cívico de la educación. A este efecto requerirá de los funcionarios que corresponda, para que efectúen las investigaciones necesarias respecto de la conducta o capacidad de cualquier empleado del servicio y adopten o propongan, según los casos, las medidas que procedan; impondrá por sí las sanciones de amonestación y censura, y la suspensión del sueldo o de empleo, de acuerdo con el Reglamento respectivo, y solicitará del Presidente de la República, sea de propia iniciativa o a petición de los Directores Provinciales las demás medidas disciplinarias que juzgue conveniente; 16. Procurar la difusión de la educación primaria y promover su progreso y el perfeccionamiento de su profesorado y proponer al Presidente de la República las medidas que sean necesarias para este objeto. Será de su especial incumbencia, proponer, entre esas medidas, las relacionadas con el envío de profesores y estudiantes al extranjero, la celebración de cursos pedagógicos y asambleas de maestros, el establecimiento de escuelas y cursos experimentales, el intercambio con el extranjero de ideas e informaciones sobre educación, la organización de las investigaciones pedagógicas, el fomento de la enseñanza visual y la publicación de textos de estudio para las escuelas de obras de consulta y otros trabajos de índole pedagógica destinados al personal; 17. Velar especialmente por el cumplimiento de los planes y programas de estudio de los establecimientos de su cargo y por la correcta aplicación de las disposiciones que rigen el servicio; y 18. Presentar anualmente al Presidente de la República, una Memoria sobre la marcha del servicio de educación primaria."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 31 (DEL ART UNICO)",
            "idParte": "8270990",
            "texto": "Art. 31. Los Visitadores Generales de Educación Primaria ejercerán sus funciones bajo las órdenes inmediatas del Director General, y desempeñarán las comisiones extraordinarias que éste les encargue, relacionadas con asuntos de carácter técnico o administrativo que afecten, sea al servicio mismo en un sector del país o a funcionarios u organismos determinados."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 32 (DEL ART UNICO)",
            "idParte": "8270991",
            "texto": "Art. 32. El Director Provincial es el Jefe de la educación primaria dentro de la provincia; es responsable de su buena marcha y ejerce, de acuerdo con las disposiciones en vigor y según las instrucciones que reciba del Director General, además de la vigilancia inmediata de las escuelas del Estado, la inspección de las municipales y particulares. Será auxiliado en sus tareas por inspectores provinciales y locales en el número que fije el Presidente de la República a solicitud del Director General, según las necesidades del servicio y siempre que existan fondos para este objeto. Se considerará necesario la creación de plazas de Inspectores Locales cuando el número de cursos que corresponda a cada Inspector Local existente en la provincia, excediere de ciento cincuenta por término medio. Sin embargo, cuando las dificultades de transporte o la escasa densidad de la población escolar impidan una vigilancia eficaz con relación a ese número de cursos, la proporció"
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 33 (DEL ART UNICO)",
            "idParte": "8270992",
            "texto": "Art. 33. Corresponde especialmente al Director Provincial: 1.° Proponer al Director General las medidas que estime necesarias para el correcto funcionamiento de las escuelas y el mejoramiento del servicio dentro de la provincia y evacuar los informes que aquel funcionario le solicite; 2.° Distribuir el trabajo de los Inspectores Provinciales, considerar sus informes y cuidar de que desempeñen su cometido con diligencia e imparcialidad; 3.° Velar igualmente porque los Inspectores Locales desempeñen sus funciones con eficacia y corrección; 4.° Elaborar el presupuesto anual de gastos escolares de la provincia y someterlo a la consideración del Director General; 5.° Proponer al Director General los proyectos de programas diferenciados y los de reglamentos especiales que hayan de regir la provincia; 6.° Calificar anualmente al personal de las escuelas, conforme al reglamento y enviar la calificación al Director General; 7.° Promover el perfeccionamiento del personal de su jurisdicción por medio de asambleas y conferencias periódicas, cursos pedagógicos, bibliotecas, círculos de lectura otros procedimientos que sean adecuados previa aprobación del Director General. 8.° Conceder licencias hasta por ocho días en el año al personal de su dependencia; 9.° Aplicar las medidas de amonestación y censura y la de suspensión de trabajo o de sueldo, hasta por ocho días, al personal de su cargo, dando cuenta al Director General, y proponerle las demás medidas disciplinarias que procedan; 10. Adoptar medidas de urgencia, relacionadas con la buena marcha de las escuelas, de las que sean del resorte del Director General, debiendo solicitar inmediatamente de este funcionario la aprobación de esas medidas; 11. Visitar por lo menos una vez al año cada una de las escuelas de la provincia y exigir que el personal inspectivo lo haga con mayor frecuencia en las escuelas rurales, proponiendo después de cada visita las medidas necesarias para su mejor funcionamiento; 12. Presentar al Director General, trimestralmente, una cuenta sobre la marcha de los servicios a su cargo y anualmente un informe general sobre la labor educacional desarrollada en la provincia y sobre las necesidades que sea preciso satisfacer en las escuelas de su jurisdicción."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 34 (DEL ART UNICO)",
            "idParte": "8270993",
            "texto": "Art. 34. El Director Provincial será subrogado, en caso de ausencia o de imposibilidad temporal, por el Inspector Provincial más antiguo de la jurisdicción, y si no hubiere Inspectores Provinciales, por el Inspector Local del sector más próximo a la cabecera de la provincia."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 35 (DEL ART UNICO)",
            "idParte": "8270994",
            "texto": "Art. 35. Cada Director Provincial de Valparaíso, Santiago y Concepción, tendrá dos Oficiales Primeros y dos Escribientes y un Oficial Primero y un Escribiente los Directores Provinciales restantes del país."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 36 (DEL ART UNICO)",
            "idParte": "8270995",
            "texto": "Art. 36. Los Inspectores Provinciales dependerán del Director Provincial y ejercerán sus funciones conforme a las instrucciones que de él reciban. Les corresponde, en especial, visitar constantemente los diversos sectores escolares de la provincia; imponerse de las necesidades y deficiencias del servicio; apreciar la preparación y el comportamiento tanto del personal de las escuelas como de los Inspectores Locales y velar porque se dé estricto cumplimiento a las disposiciones vigentes. Cuando las circunstancias lo hicieren necesario, tendrá además uno de ellos a su cargo inmediato en carácter de Inspector Local, el sector de la cabecera de la provincia. Cuando en la provincia hubiere dos o más Inspectores Provinciales se fijará el itinerario de sus visitas en forma que cada sector sea visitado anualmente por más de uno de estos funcionarios."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 37 (DEL ART UNICO)",
            "idParte": "8270996",
            "texto": "Art. 37. Los Inspectores Locales, son, bajo la dependencia del Director Provincial, los jefes inmediatos del servicio en sus respectivos sectores. Tienen la responsabilidad de la buena marcha de las escuelas y les corresponde visitarlas constantemente, corregir las deficiencias que notaren en la enseñanza, cuidar de la disciplina y moralidad del personal, y en general procurar el fomento y progreso de la educación primaria dentro de su sector."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 38 (DEL ART UNICO)",
            "idParte": "8270997",
            "texto": "Art. 38. Los Directores Provinciales no podrán permanecer en una misma provincia más de cinco años consecutivos y los Inspectores Provinciales, no más de cuatro años. Los Inspectores Locales podrán ser trasladados por conveniencias del servicio, en cualquier tiempo, y en ningún caso permanecerá en el mismo sector más de tres años."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 39 (DEL ART UNICO)",
            "idParte": "8270998",
            "texto": "Art. 39. Sin perjuicio de la vigilancia que corresponde a los Directores Provinciales y a los Inspectores Provinciales y Locales, la Inspección de la Enseñanza Vocacional, de la Enseñanza Infantil y la de aquellas asignaturas que requieran habilidades especiales o cuya técnica pedagógica se encuentre poco generalizada entre el magisterio, podrán estar a cargo de Inspectores Especiales. Estos Inspectores dependerán directamente del Director General de Educación Primaria, ejercerán sus funciones dentro del territorio que les fije el Director General, y tendrán las atribuciones que le señale el reglamento. Cuando las necesidades del servicio lo requieran, el Presidente de la República, a propuesta del Director General, siempre que existan fondos para el objeto, podrá crear inspectores especiales con carácter de auxiliares, los que están subordinados en el desempeño de sus funciones a los Inspectores Jefes respectivos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 40 (DEL ART UNICO)",
            "idParte": "8270999",
            "texto": "Art. 40. El Director General y los Visitadores Generales tendrán pase libre por los Ferrocarriles del Estado, y lo tendrán igualmente, dentro de la provincia respectiva, los Directores e Inspectores Provinciales, y dentro de su sector, los Inspectores Locales. Estos pases serán de cargo fiscal y los concederá el Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 41 (DEL ART UNICO)",
            "idParte": "8271000",
            "texto": "Art. 41. El Consejo Provincial estará compuesto del Intendente de la Provincia, que lo presidirá, de Director Provincial, del Inspector Local de la cabecera de la provincia, de un médico perteneciente a algún servicio del Estado y de dos padres de familia. Estos tres últimos serán nombrados por el Gobierno a propuesta del Intendente. Este Consejo tendrá carácter consultivo y asesorará al Director Provincial en las cuestiones relacionadas con el mejoramiento de la educación en la provincia. Los consejeros de elección durarán tres años en el desempeño de sus cargos y podrán ser reelegidos. Sin embargo, los que a juicio del Intendente demostraren incapacidad para el desempeño de sus funciones, podrán ser reemplazados en cualquier tiempo."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 42 (DEL ART UNICO)",
            "idParte": "8271001",
            "texto": "Art. 42. La enseñanza primaria constará de tres grados de educación general, compuestos de dos años escolares cada uno y de un cuarto grado de educación vocacional cuya duración podrá variar de uno de tres años; y para los efectos de lo que dispone esta ley las escuelas se dividen en elementales, superiores y vocacionales. Habrá también escuelas suplementarias y complementarias para la enseñanza de adultos y escuelas o cursos de párvulos para los niños de ambos sexos que no hayan cumplido siete años."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 44 (DEL ART UNICO)",
            "idParte": "8271005",
            "texto": "Art. 44. Se proveerá a la educación de los adultos de ambos sexos que no hayan frecuentado los cursos regulares de las escuelas públicas, por medio de escuelas suplementarias y complementarias que serán nocturnas o vespertinas, según las exigencias locales y de la extensión escolar correspondiente. Las escuelas suplementarias corresponderán a los dos primeros grados de la escuela primaria. Se dará en ellas enseñanza de un oficio manual de acuerdo con el sexo del alumno y con las necesidades de las diversas zonas del país. El plan de trabajo de las escuelas complementarias abarcará el aprendizaje o perfeccionamiento en las artes y oficios y, a la vez, la continuación de la enseñanza general, principalmente en cuanto ésta se relacione con las actividades técnicas."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 45 (DEL ART UNICO)",
            "idParte": "8271006",
            "texto": "Art. 45. Las Escuelas Rurales serán, en general, coeducativas. Sin embargo, cuando las circunstancias lo permitan se establecerán escuelas rurales para niños de un solo sexo a cargo de personal del mismo sexo titulado en las escuelas normales rurales. Para la mayor eficiencia de las escuelas rurales y cuando éstas sean de un solo sexo podrán establecerse secciones de internado o medio internado. Cada escuela rural dispondrá de un terreno de práctica agrícola que no baje de una hectárea. En los lugares en donde no existan escuelas rurales permanentes funcionarán escuelas temporales o de profesorado ambulante que atiendan varios sectores en el curso del año escolar."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 46 (DEL ART UNICO)",
            "idParte": "8271007",
            "texto": "Art. 46. En cada escuela primaria habrá un Director y el número de profesores que exija el servicio y determinen los reglamentos. En las escuelas de primera clase, cuya capacidad y asistencia media alcancen a quinientos alumnos, habrá además un Subdirector y lo habrá también para el cuarto grado si las necesidades del servicio lo requieren a juicio del Director General de Educación Primaria."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 47 (DEL ART UNICO)",
            "idParte": "8271008",
            "texto": "Art. 47. Las Municipalidades darán cumplimiento a lo dispuesto en el número 3.° del artículo 105 de la Constitución Política del Estado y en el artículo 47 del Decreto-Ley 740, sobre Organización y Atribuciones de las Municipalidades."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 48 (DEL ART UNICO)",
            "idParte": "8271010",
            "texto": "Art. 48. En las escuelas comunales se dará la enseñanza que corresponda a las escuelas fiscales de su clase; y en la educación práctica se preferirá la que consulte las necesidades económicas de la comuna."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 49 (DEL ART UNICO)",
            "idParte": "8271011",
            "texto": "Art. 49. Las escuelas comunales estarán bajo la supervigilancia del Consejo Provincial de Educación y sometidas a la inspección de los funcionarios técnicos del Estado. En su funcionamiento se sujetarán al régimen de las escuelas fiscales."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 50 (DEL ART UNICO)",
            "idParte": "8271012",
            "texto": "Art. 50. Los profesores que las Municipalidades nombren para las escuelas comunales deberán tener los mismos requisitos señalados por esta ley y por los reglamentos respectivos para desempeñar sus funciones en las escuelas de tercera clase. El Presidente de la República podrá separar de sus funciones a los directores y profesores de las escuelas comunales y nombrarles reemplazantes cuando, siendo manifiestamente incompetentes o habiendo faltado gravemente a sus deberes, no hubieren sido cambiados por la respectiva Municipalidad, requerida al efecto por el Director General."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 51 (DEL ART UNICO)",
            "idParte": "8271013",
            "texto": "Art. 51. Los edificios para escuelas que construyan las Municipalidades deberán corresponder a los planos tipos aprobados por el Gobierno."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 52 (DEL ART UNICO)",
            "idParte": "8271014",
            "texto": "Art. 52. Toda persona que tenga empleados u obreros a su servicio, está obligada a velar porque los niños de este personal aprendan a leer, escribir y contar correctamente, cooperando a la acción educacional del Estado en la forma que establecen los artículos 15 y 23 del Reglamento respectivo."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 53 (DEL ART UNICO)",
            "idParte": "8271016",
            "texto": "Art. 53. Los Directores Provinciales y los Inspectores Locales, impondrán, con ayuda de las autoridades administrativas, el cumplimiento de estas disposiciones."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 54 (DEL ART UNICO)",
            "idParte": "8271017",
            "texto": "Art. 54. Todo dueño de propiedad agrícola, está obligado a construir y ceder gratuitamente al Fisco el uso de los edificios escolares que fueren necesarios en los casos indicados en el Reglamento General de Educación Primaria respectivo. A igual obligación estarán sujetas las empresas industriales, mineras, salitreras, borateras, fábricas, etc."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 55 (DEL ART UNICO)",
            "idParte": "8271018",
            "texto": "Art. 55. Para los efectos del cumplimiento de lo dispuesto en el artículo anterior, se tendrá presente: 1.° que la totalidad o parte de la población escolar correspondiente a la localidad no sea atendida por escuela fiscal; y 2.° que la población escolar no sea inferior a veinte alumnos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 56 (DEL ART UNICO)",
            "idParte": "8271019",
            "texto": "Art. 56. Para los casos en que el número de alumnos sea inferior a la cifra indicada, el Director General de Educación Primaria, establecerá una circunscripción escolar agrupando convenientemente la población escolar de dos o más propiedades y tomando en cuenta su proximidad, vialidad y facilidades de movilización para los alumnos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 57 (DEL ART UNICO)",
            "idParte": "8271020",
            "texto": "Art. 57. Acordada la formación de la circunscripción, el Ministerio hará la declaración correspondiente y, una vez otorgada, se comunicará a los propietarios afectados. Si éstos se resistieren al cumplimiento de las obligaciones indicadas en los artículos anteriores, el Intendente de la Provincia les notificará dándoles un plazo de seis meses, vencido el cual el Estado instalará y mantendrá la escuela por cuenta de los infractores hasta que se allanen al cumplimiento de su obligación."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 58 (DEL ART UNICO)",
            "idParte": "8271021",
            "texto": "Art. 58. La escuela deberá ubicarse en la propiedad cuyo dueño cediese voluntariamente el terreno, y en caso de que ninguno de ellos se aviniera a hacer esta cesión o la ofrecieren varios a la vez, la escuela será ubicada en la propiedad mejor situada. Esta escuela constará de una extensión de terrenos que según las circunstancias fijará el Presidente de la República. El valor de la construcción de la escuela hecha sobre planos aprobados por el Gobierno, incluido el valor del terreno, será cubierto por los dueños de las propiedades que formaren la circunscripción escolar a prorrata del valor de dichas propiedades."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 59 (DEL ART UNICO)",
            "idParte": "8271022",
            "texto": "Art. 59. Los dueños de propiedades agrícolas o empresas industriales están igualmente obligados a conservar, ensanchar y mejorar los edificios escolares cuya construcción han costeado, en la forma que anualmente lo determine el Presidente de la República. Les corresponde también designar, con aprobación de la Dirección General de Educación Primaria, los profesores respectivos, remunerarlos y proporcionar los útiles y enseres de labranza o los talleres y herramientas necesarias, para desarrollar una enseñanza práctica y adaptada a las necesidades de la localidad en que está ubicada la escuela."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 60 (DEL ART UNICO)",
            "idParte": "8271023",
            "texto": "Art. 60. El Estado por su parte, tendrá la vigilancia técnica de estas escuelas y las dotará del mobilario, libros y material de enseñanza que necesiten para su buen funcionamiento."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 61 (DEL ART UNICO)",
            "idParte": "8271024",
            "texto": "Art. 61. La enseñanza que se dé en las escuelas a que se refieren los artículos anteriores, se ceñirá a los programas y reglamentos oficiales."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 62 (DEL ART UNICO)",
            "idParte": "8271025",
            "texto": "Art. 62. Establecidas las escuelas particulares obligatorias, a que se refieren los artículos anteriores, los dueños de propiedades agrícola y los industriales que las sostuvieren, podrán solicitar del Supremo Gobierno, la subvención de veinticinco pesos anuales por alumno, previo informe de la Dirección General acerca de las condiciones en que se halle instalada la escuela y de la moralidad y competencia de los maestros empleados."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 63 (DEL ART UNICO)",
            "idParte": "8271026",
            "texto": "Art. 63. La infracción de las obligaciones señaladas en el artículo 52, será sancionada con una multa de quinientos pesos por la primera vez y de mil pesos por cada reincidencia. Esta pena se aplicará administrativamente por el Intendente respectivo, previo denuncio por escrito de la autoridad educacional. El infractor tendrá un plazo de cinco días, después de notificado judicialmente de la resolución administrativa, para reclamar ante el Juez de Letras en lo Civil que corresponda, previa presentación del recibo de la Tesorería que acredite el depósito de la multa. Para tramitar estos juicios tendrán personería suficiente los Directores Provinciales e Inspectores Escolares. El procedimiento se sujetará a las reglas del juicio sumario y, contra la sentencia que se dicte, no procederá otro recurso que el de apelación. La Corte de Apelaciones tramitará el recurso sin más formalidad que la de fijar día para la vista de la causa."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 64 (DEL ART UNICO)",
            "idParte": "8271027",
            "texto": "Art. 64. Las multas serán depositadas en una cuenta especial en la Tesorería Comunal respectiva, e incrementarán los fondos de la Junta de Auxilio Escolar."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 65 (DEL ART UNICO)",
            "idParte": "8271028",
            "texto": "Art. 65. Se da acción popular para hacerse el denuncio de los infractores a los artículos precedentes, sin perjuicio de la acción que corresponda a la autoridad escolar, la que estará obligada a formular la denuncia ante la justicia ordinaria."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 66 (DEL ART UNICO)",
            "idParte": "8271029",
            "texto": "Art. 66. Los establecimientos particulares en que se imparta enseñanza de carácter primario, sean ellos sostenidos por instituciones de beneficencia, por sociedades o por particulares, estarán obligados a manifestar anualmente su existencia a la Dirección General de Educación Primaria por intermedio de los Directores Provinciales. La Dirección General de Educación Primaria formará un Registro de los establecimientos a que se refiere el inciso anterior en el que se indiquen los siguientes datos: a) Nombre completo de la escuela; b) Nombre de la persona o corporación que sostiene el establecimiento; c) Dirección precisa de la casa escolar; d) Grado o grados de la enseñanza primaria que comprende; e) Nómina del personal docente, con indicación de edad, nacionalidad, títulos u otros antecedentes de preparación para la enseñanza y sueldo mensual; f) Si el local es propio, arrendado o cedido; g) Condiciones higiénicas y número de alumnos que puede contener; y h) Mobiliario y material de enseñanza."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 67 (DEL ART UNICO)",
            "idParte": "8271030",
            "texto": "Art. 67. Las disposiciones sobre la edad de la obligación escolar son aplicables a las escuelas particulares y ninguna de éstas podrá recibir niños menores de siete años, a menos que cuente con secciones especiales para párvulos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 68 (DEL ART UNICO)",
            "idParte": "8271031",
            "texto": "Art. 68. Los establecimientos de educación primaria o vocacional sostenidos por sociedades o particulares, serán acreedores a una subvención anual de $ 25 por alumno de asistencia media, siempre que reunan las siguientes condiciones: a) Que sean gratuitas; b) Que se dé en ellas la enseñanza correspondiente a las Escuelas del Estado; c) Que tengan una asistencia mínima de cuarenta alumnos en los distritos urbanos y de viente alumnos en los distritos rurales; y d) Que funcionen durante el período oficial escolar, cuatro horas diarias por lo menos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 69 (DEL ART UNICO)",
            "idParte": "8271033",
            "texto": "Art. 69. Las escuelas particulares subvencionadas estarán sometidas a la vigilancia de la Dirección Provincial de Educación en cuanto a la moralidad, al estado sanitario de los locales, a las condiciones de la educación y a la forma en que se realice el trabajo de los alumnos. Los establecimientos que no se sometan a las determinaciones de la Dirección Provincial de Educación o dejen de reunir las buenas condiciones que permitieron su funcionamiento serán privados de las subvenciones."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 70 (DEL ART UNICO)",
            "idParte": "8271034",
            "texto": "Art. 70. Para ingresar al servicio de: educación en las escuelas públicas, se requiere 1.° Ser chileno. Se exceptúan de esta condición los extranjeros contratados por el Gobierno en los casos que indicará el Reglamento; y 2.° Estar en posesión de un título expedido o reconocido por el Estado que habilite para la enseñanza de la rama o asignatura de que se trata. A falta de personal titulado, se procederá de acuerdo con lo que dispongan los reglamentos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 71 (DEL ART UNICO)",
            "idParte": "8271037",
            "texto": "Art. 71. El personal no titulado y los extranjeros en actual desempeño de cargos comprendidos en el escalafón serán incluídos en él."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 72 (DEL ART UNICO)",
            "idParte": "8271038",
            "texto": "Art. 72. No podrán desempeñar cargos educacionales: 1.° Los condenados por crimen o simple delito o por faltas que importen hurto o estafa o que comprometan su honradez; y 2.° Los que observen mala conducta y los que carezcan de las condiciones de moralidad que exige la calidad de maestros."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 73 (DEL ART UNICO)",
            "idParte": "8271039",
            "texto": "Art. 73. Todos los profesores del servicio deberán someterse anualmente a un examen médico en las condiciones que establezca el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 74 (DEL ART UNICO)",
            "idParte": "8271040",
            "texto": "Art. 74. El nombramiento, selección, ascensos y eliminación del personal de educación primaria se hará con arreglo a las disposiciones de los artículos siguientes."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 75 (DEL ART UNICO)",
            "idParte": "8271042",
            "texto": "Art. 75. Habrá un escalafón general de directores y profesores de escuelas primarias en conformidad a lo que dispongan los reglamentos respectivos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 76 (DEL ART UNICO)",
            "idParte": "8271043",
            "texto": "Art. 76. En el escalafón el personal figurará en orden de antigüedad dentro de cada categoría."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 77 (DEL ART UNICO)",
            "idParte": "8271044",
            "texto": "Art. 77. La antigüedad se fijará de acuerdo con el orden que establezca la fecha del decreto de nombramiento o ascenso."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 78 (DEL ART UNICO)",
            "idParte": "8271045",
            "texto": "Art. 78. La antigüedad de los funcionarios que se reincorporen al servicio se contará dentro de la categoría a que ingresen desde la fecha de su nuevo nombramiento."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 79 (DEL ART UNICO)",
            "idParte": "8271046",
            "texto": "Art. 79. El escalafón deberá ser autorizado con la firma del Director y contendrá los siguientes datos: Número de orden.- Nombre y apellidos.- Fecha de nacimiento.- Títulos que posee.- Fecha de incorporación.- Fecha del último nombramiento.- Total del tiempo servido.- Estado Civil.- Ubicación."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 80 (DEL ART UNICO)",
            "idParte": "8271047",
            "texto": "Art. 80. Habrá una Junta Calificadora de Méritos para el personal de Educación Primaria, formada por el Ministro que la presidirá; el Director General; los Visitadores Generales; el Jefe del Departamento del Personal y los demás funcionarios que indique el reglamento."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 81 (DEL ART UNICO)",
            "idParte": "8271048",
            "texto": "Art. 81. Corresponde exclusivamente a la Junta Calificadora de Méritos: 1.° Resolver en última instancia los reclamos sobre las calificaciones emitidas por los organismos o autoridades calificadoras que determina el reglamento; 2.° Determinar la calificación definitiva del personal; 3.° Formar las listas generales de selección en conformidad a las calificaciones definitivas; y 4.° Adoptar las medidas que estime necesarias para la correcta aplicación de las leyes y reglamentos que rijan la calificación."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 82 (DEL ART UNICO)",
            "idParte": "8271049",
            "texto": "Art. 82. Todo el personal del servicio de Educación Primaria deberá ser calificado anualmente. La calificación versará sobre las condiciones personales que determinen los reglamentos respectivos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 83 (DEL ART UNICO)",
            "idParte": "8271050",
            "texto": "Art. 83. Para los efectos de las calificaciones anuales, los empleados incluídos en el escalafón se clasificarán en las siguientes listas: Lista de Méritos. Lista N.° 1.- Muy bueno. Lista N.° 2.- Bueno. Lista N.° 3.- Suficiente. Lista N.° 4.- Deficiente. Lista N.° 5.- De eliminación."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 84 (DEL ART UNICO)",
            "idParte": "8271051",
            "texto": "Art. 84. Los funcionarios encargados de la calificación propondrán la lista en que deben figurar cada empleado, sin considerar la Lista de Méritos. La inclusión en la Lista de Méritos, será hecha por el Presidente de la República a propuesta de la Junta General Calificadora y con indicación precisa de los antecedentes del favorecido."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 85 (DEL ART UNICO)",
            "idParte": "8271052",
            "texto": "Art. 85. Tanto la calificación anual como los informes de calificación deberán ser puestos por la autoridad correspondiente en conocimiento del interesado, quien se limitará a firmar para constancia."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 86 (DEL ART UNICO)",
            "idParte": "8271053",
            "texto": "Art. 86. El funcionario que no estuviere conforme con su calificación podrá reclamar a la autoridad calificadora correspondiente en la forma y plazo que señale el reglamento . Las reclamaciones deberán fundarse en hechos que puedan ser comprobados y no podrán recaer sobre la apreciación que haga el calificador de la preparación profesional o conducta funcionaria del calificado. La resolución de la autoridad será apelable."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 87 (DEL ART UNICO)",
            "idParte": "8271054",
            "texto": "Art. 87. El proceso de calificación y de selección es estrictamente reservado y de la exclusiva responsabilidad del jefe respectivo."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 88 (DEL ART UNICO)",
            "idParte": "8271055",
            "texto": "Art. 88. A los empleados que figuren en la Lista N.° 5 se les fijará un plazo para su salida del servicio, vencido el cual serán declarados vacantes los cargos de los que aún no hayan dejado sus funciones."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 89 (DEL ART UNICO)",
            "idParte": "8271056",
            "texto": "Art. 89. El que aparezca en la Lista N.° 4 quedará notificado de que si en la calificación siguiente no es propuesto para la Lista N.° 3, pasará por este solo hecho a la Lista N.° 5."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 90 (DEL ART UNICO)",
            "idParte": "8271057",
            "texto": "Art. 90. Para los ascensos se seguirán las reglas siguientes: 1.a Cada funcionario sólo podrá ascender a la categoría inmediatamente superior. Sin embargo, los empleados que figuren en la Lista de Méritos podrán ser nombrados en cualquier cargo superior, siempre que reunan los demás requisitos exigidos para ese cargo; 2.a En todo caso se preferirá a los funcionarios que figuren en la Lista de Méritos; y a falta de ellos se recurrirá en primer lugar a la Lista N.° 1, en seguida a la Lista N.° 2 y por último a la Lista N.° 3; y 3.a Los empleados incluídos en la Lista N.° 4 no podrán ser ascendidos mientras no mejoren su calificación."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 91 (DEL ART UNICO)",
            "idParte": "8271058",
            "texto": "Art. 91. Los funcionarios del servicio de Educación Primaria que figuren en el escalafón serán promovidos al grado superior por cada tres años de servicios siempre que reunan los demás requisitos reglamentarios. Sin embargo, los funcionarios que figuren dos años consecutivos dentro de un mismo grado en la Lista de Méritos, tendrán derecho a subir un grado; y los que dentro de un grado figuren dos años consecutivos en la Lista N.° 3, no podrán subir sino después de otros dos años de permanencia en las Listas N.° 1, 2 ó 3; o de un año de permanencia en la Lista de Mérito."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 92 (DEL ART UNICO)",
            "idParte": "8271059",
            "texto": "Art. 92. El empleado que en el transcurso del año considerado en la calificación hubiere faltado más de 30 días al desempeño de sus funciones, no podrá ser calificado en lista más alta que el año anterior si las faltas corresponden a licencias autorizadas por motivos de salud y será rebajado a la lista inmediatamente inferior si corresponden a permisos por cualquier motivo. El empleado que hubiere faltado más de 8 días sin permiso, durante el año que se considera, sólo podrá figurar en la Lista N.° 4 ó 5. Las ausencias determinadas por comisiones debidamente autorizadas no se tomarán en cuenta para la calificación."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 93 (DEL ART UNICO)",
            "idParte": "8271060",
            "texto": "Art. 93. Los sueldos anuales del personal de la Dirección General de Educación Primaria serán los siguientes: Dirección General Director General de Educación Primaria_____________________________ $ 55,000 Gratificación al Director General de Educación Primaria___________________ 5,000 Secretario de la Dirección General de Educación Primaria________________ 24,000 Departamento Administrativo Jefe del Departamento Administrativo_______________________ $ 40,000 Jefe de la Sección Locales___________ 24,000 Jefe de la Sección Censo, Obligación Escolar y Estadística_____ 24,000 Jefe de la Sección Personal__________ 24,000 Contador Pagador_____________________ 18,000 Ayudante de Contador_________________ 9,000 Departamento Técnico Jefe de Departamento Técnico_________ $ 40,000 Jefe Sección Perfeccionamiento del Personal_________________________ 24,000 Oficiales de la Dirección General Siete Oficiales Primeros, cada uno con__________________________________ $ 18,000 Siete Oficiales Segundos, cada uno con__________________________________ $ 12,000 Diez Oficiales Terceros, cada uno con__________________________________ 9,000 Doce Oficiales Cuartos, cada uno con 6,000 Personal de Inspección Dos Visitadores Generales de Educación Primaria, cada uno con_______________ $ 40,000 Dos Inspectores de Sanidad Escolar, cada uno con_________________________ 24,000 Diecisiete Directores Provinciales, cada uno con_________________________ 24,000 Sesenta y seis Inspectores Escolares, cada uno con_________________________ 18,000 Cinco Inspectores de Enseñanza Especial, cada uno con_______________ 24,000 Dos Inspectores Auxiliares de Enseñanza Especial, cada uno con_____ 18,000 Personal Auxiliar Un Telefonista_______________________ $ 4,800 Un Mayordomo Primero_________________ 8,400 Un Mayordomo Segundo_________________ 6,000 Dos Porteros Primeros, cada uno con__________________________________ $ 4,800 Dos Porteros Segundos cada uno con__________________________________ 3,600 Tres Chóferes, cada uno con__________ 5,400 Un Encerador_________________________ 4,800"
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 94 (DEL ART UNICO)",
            "idParte": "8271062",
            "texto": "Art. 94. El personal de profesores de Educación Primaria, a contar desde el 1.° de Abril de 1929, tendrán los sueldos anuales siguientes: Grado 1.a clase 2.a clase ----- --------- --------- 1.° $ 12,000 $ 9,600 2.° 11,400 9,120 3.° 10,800 8,640 4.° 10,200 8,160 5.° 9,600 7,680 6.° 9,000 7,200 7.° 8,400 6,720 8.° 7,800 6,240 9.° 7,200 5,760 10.° 6,600 5,280 11.° 6,000 4,800 Se incorporarán al primer grado de cada clase los profesores que tuvieren diez trienios reconocidos; al grado, los que tengan reconocidos nueve trienios; al tercero, los que tengan reconocidos ocho trienios; al cuarto, los que tengan reconocidos siete trienios; al quinto, los que tengan reconocidos seis trienios; al sexto, los que tengan reconocidos cinco trienios; al séptimo, los que tengan reconocidos cuatro trienios; al octavo, los que tengan reconocidos tres trienios; al noveno, los que tengan dos trienios reconocidos; al décimo, los que tengan reconocido un trienio y al undécimo, los que tengan menos de tres años de servicios."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 95 (DEL ART UNICO)",
            "idParte": "8271063",
            "texto": "Art. 95. Son de primera clase, para los efectos del artículo anterior, los profesores normalistas graduados por el Estado en Escuelas Normales, Urbanas y Rurales, los profesores de ramos especiales graduados en el Instituto Pedagógico o en otros establecimientos fiscales de instrucción superior, destinados a la formación de este profesorado y que fueren nombrados para enseñar la asignatura de su especialidad, y los Oficiales Primeros de las Direcciones Provinciales. A la segunda clase pertenecerán los profesores de escuelas infantiles graduados en cursos regulares organizados por el Estado; los profesores con certificados de docencia expedidos por la Dirección General de Educación Primaria, y los Oficiales Segundos de las Direcciones Provinciales. Los profesores de cuarto grado de educación primaria se considerarán asimilados a la primera clase si desempeñan más de 18 horas semanales de clase, y a la segunda, si hacen un número menor de horas semanales."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 96 (DEL ART UNICO)",
            "idParte": "8271064",
            "texto": "Art. 96. Los Directores de escuelas primarias y vocacionales tendrán los sueldos anuales siguientes: Grado 1.a clase 2.a clase 3.a clase ----- --------- --------- --------- 1, $ 15,000 $ 13,800 $ 13,200 2, 14,400 13,200 12,200 3, 13,800 12,600 12,000 4, 13,200 12,000 11,400 5, 12,600 11,400 10,800 6, 12,000 10,800 10,200 7, 11,400 10,200 9,600 8, 10,800 9,600 9,000 9, 10,200 9,500 8,400 10, 9,600 8,400 7,800 11, 9,000 7,800 7,200 Los Subdirectores de escuelas primarias y vocacionales gozarán del sueldo correspondiente a los Directores de escuelas de segunda clase. Los Directores de escuelas de cuarto grado de educación primaria, con tres años de enseñanza, se considerarán para los efectos del sueldo, como directores de escuelas de primera clase; y si la escuela que dirigen tuviera menor número de años de enseñanza, se considerarán como Directores de escuelas de segunda clase."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 97 (DEL ART UNICO)",
            "idParte": "8271065",
            "texto": "Art. 97. Los Directores de escuelas de primera clase que funcionen en edificios modelos, con capacidad superior a setecientos alumnos, tendrán una asignación especial de $ 1,800 y los Subdirectores de las mismas escuelas, una de $ 900."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 98 (DEL ART UNICO)",
            "idParte": "8271066",
            "texto": "Art. 98. Los profesores de escuelas especiales de adultos tendrán un sueldo de $ 2,400 y los Subdirectores de las mismas escuelas uno de $ 3,000."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 99 (DEL ART UNICO)",
            "idParte": "8271067",
            "texto": "Art. 99. Los porteros primeros de las escuelas percibirán un sueldo anual de $ 3,000 y los segundos uno de $ 2,400. Estos empleos no podrán existir sino en las escuelas de capacidad superior a 400 alumnos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 100 (DEL ART UNICO)",
            "idParte": "8271068",
            "texto": "Art. 100. Los Directores de escuelas a quienes no se proporcionare habitación recibirán, como asignación para casa, las siguientes subvenciones: a) En población de más de cien mil habitantes: Anuale ------ Director de escuela de primera clase_________$ 1,200 Director de escuela de segunda clase_________ 960 Director de escuela de tercera clase_________ 600 b) En población de más de veinte mil habitantes: Director de escuela de primera clase_________$ 720 Director de escuela de segunda clase_________ 600 Director de escuela de tercera clase_________ 480 c) En población o localidad de menos de veinte mil habitantes: Director de escuela de primera clase_________$ 600 Director de escuela de segunda clase_________ 480 Director de escuela de tercera clase_________ 360"
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 101 (DEL ART UNICO)",
            "idParte": "8271069",
            "texto": "Art. 101. Los empleos cuyos sueldos se fijan en este título serán incompatibles con todo otro cargo que haya de desempeñarse en el tiempo que deba ser dedicado a esos empleos, según lo determine el Reglamento respectivo. Los profesores y directores de escuelas de 1.a, 2.a y 3.a clase, están obligados a servir treinta horas semanales en el establecimiento, sea en el desempeño de las clases que le corresponda o en los trabajos educativos que les encomiende el Director."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 102 (DEL ART UNICO)",
            "idParte": "8271070",
            "texto": "Art. 102. Sin perjuicio de los demás medios que para el objeto deben emplearse, el perfeccionamiento de la Educación Primaria se procurará con el establecimiento de Escuelas y Cursos Experimentales o de Ensayo y de Escuelas Modelos. Las Escuelas Experimentales serán de dos clases: de experimentación limitada y experimentación amplia. Las primeras están destinadas a poner en práctica, en las condiciones propias de nuestro país, los planes y métodos de educación que se ensayen con buen éxito en el extranjero, a fin de decidir sobre la conveniencia de incorporarlos, sea parcial o totalmente, en el sistema escolar. En las segundas se practicará el estudio comparado de planes educativos diversos, se ensayarán combinaciones de los mismos y se aplicarán en formas nuevas algunos de los principios pedagógicos más sólidos, todo ello bajo estricto control y teniendo en vista el propósito de llegar a determinar los caracteres que debe reunir nuestra futura Escuela Primaria para adaptarse debidamente a las condiciones del niño chileno y las necesidades nacionales. Las Escuelas de Experimentación deberán ser utilizadas no solamente como centros de investigación pedagógica, sino también como campos de observación y medios de perfeccionamiento del profesorado en general."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 103 (DEL ART UNICO)",
            "idParte": "8271072",
            "texto": "Art. 103. Los Cursos de Experimentación se destinarán a la resolución de problemas didácticos especiales y funcionarán en las escuelas ordinarias que se designen, paralelos a los cursos de igual grado del plan común, los cuales podrán ser empleados, dentro del proceso investigador, como grupos de control."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 104 (DEL ART UNICO)",
            "idParte": "8271073",
            "texto": "Art. 104. Las Escuelas Modelos presentarán ya incorporados en la organización docente, los resultados definitivos de las escuelas y cursos experimentales, y estarán destinadas a servir en todos sus aspectos de norma inmediata a las demás escuelas del país. Las condiciones de su profesorado, su régimen interno, la calidad de su enseñanza, sus locales, su dotación de material, deberán corresponder a ese propósito."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 105 (DEL ART UNICO)",
            "idParte": "8271074",
            "texto": "Art. 105. Se establecerán, por ahora, las siguientes Escuelas Experimentales: PARA LA EXPERIMENTACION LIMITADA a) Una Escuela Primaria de Tipo Decroly, en el local de la Escuela núm. 3 de Santiago; y b) Una Escuela Primaria de Tipo Dalton, en el local de la Escuela núm. 19 del mismo Departamento. PARA LA EXPERIMENTACION AMPLIA a) Una Escuela Experimental Urbana, en el local de la Escuela Salvador Sanfuentes; b) Una Escuela Experimental de Adultos, en el mismo local de la anterior; c) Una Escuela Hogar Experimental, en el local de la Escuela Hogar Limache; d) Una Escuela Experimental de Desarrollo, destinada a débiles mentales en el local de la Escuela núm. 4 de Santiago; e) Una Escuela Experimental al Aire Libre; f) Una Escuela Granja Experimental, en los terrenos que indicará la Dirección General de Educación Primaria; y g) Una Escuela Infantil Experimental que funcionará en el local que indicará la Dirección General de Educación Primaria."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 106 (DEL ART UNICO)",
            "idParte": "8271075",
            "texto": "Art. 106. Los cursos experimentales podrán funcionar en las escuelas que señale la Dirección General, de acuerdo con el Reglamento Especial que se dicte."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 107 (DEL ART UNICO)",
            "idParte": "8271076",
            "texto": "Art. 107. La Dirección General de Educación Primaria propondrá o adoptará dentro de sus facultades, las medidas necesarias para dar el carácter de Escuelas Modelos a dos escuelas por lo menos, una de hombres y otra de mujeres, en cada cabecera de provincia."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 108 (DEL ART UNICO)",
            "idParte": "8271077",
            "texto": "Art. 108. Las Escuelas y Cursos de Experimentación indicados en los artículos 101 al 105 de esta ley, dependerán de la Dirección General de Educación Primaria, y funcionarán de acuerdo con las instrucciones especiales que ella imparta y bajo la vigilancia inmediata del Departamento Técnico de la misma Oficina. Las directivas generales de las escuelas de experimentación amplia deberán ser sometidas, sin embargo, a la aprobación del Ministerio de Educación Pública. Los planes de estudios y programas de las Escuelas Modelos, en cuanto importen modificaciones de los existentes, se sujetarán para su aprobación, a lo dispuesto en el Título II de esta ley."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 109 (DEL ART UNICO)",
            "idParte": "8271078",
            "texto": "Art. 109. Estas Escuelas tendrán la siguiente planta de empleados: ESCUELA EXPERIMENTAL DECROLY Personal docente y administrativo 1 Director; 1 Subdirector con Curso; 6 Profesores de Curso; y 3 Profesores Auxiliares. Personal especial 1 Portero______________________________ $ 3,600 1 Jardinero____________________________ 3,600 1 Mozo_________________________________ 3,000 ESCUELA EXPERIMENTAL DALTON Personal docente y administrativo 1 Directora; 1 Subdirectora; 10 Profesores de Curso; y 10 Profesores Auxiliares. Personal especial 1Portero_______________________________ $ 3,600 1 Mozo_________________________________ 3,000 ESCUELA EXPERIMENTAL URBANA Personal docente y administrativo 1 Director; 1 Subdirector; 1 Jefe de Investigaciones Pedagógicas; 18 Profesores de Curso; y 8 Profesores Auxiliares. Personal especial 1 Médico con asistencia de una hora diaria_________________________________ $ 4,200 1 Dentista con asistencia de tres horas 9,000 1 Visitadora Social____________________ 7,200 3 Mozos con $ 3,000 c/u_______________ 9,000 1 Portero______________________________ 3,600 ESCUELA EXPERIMENTAL DE ADULTOS Personal docente y administrativo 1 Subdirector; 3 Profesores de Curso; y 3 Profesores Auxiliares. Personal especial 1 Visitadora Social____________________ $ 7,200 ESCUELA HOGAR EXPERIMENTAL (En Limache) Personal docente y administrativo 1 Directora; 1 Subdirectora; 5 Profesores de Curso; y 3 Profesores Auxiliares. Personal especial 1 Visitadora Social____________________ $ 7,200 1 Secretaria-Contadora_________________ 7,200 1 Enfermera-Ropera_____________________ 6,000 1 Ecónoma Guarda-Almacén_______________ 6,000 1 Médico con asistencia de 1 hora diaria_________________________________ 4,200 1 Dentista con asistencia de 2 horas diarias________________________________ 6,000 1 Cocinero_____________________________ 3,600 1 Portero______________________________ 3,600 1 Jardinera____________________________ 3,600 ESCUELA EXPERIMENTAL DE DESARROLLO Personal docente y administrativo 1 Director; 1 Subdirector; 1 Jefe de Investigaciones Pedagógicas; 8 Profesores de Curso; y 2 Profesores Auxiliares. Personal especial 1 Visitadora Social que atenderá también la Escuela al Aire Libre_______ $ 7,200 1 Médico con una hora de asistencia diaria_________________________________ 4,200 1 Dentista con dos horas de asistencia diarias________________________________ 6,000 1 Ecónoma Guarda-Almacén_______________ 7,200 1 Cocinero_____________________________ 3,600 1 Portero______________________________ 3,600 1 Mozo_________________________________ 3,000 ESCUELA EXPERIMENTAL AL AIRE LIBRE Personal docente y administrativo 1 Director; 1 Subdirector a cargo de Curso; 2 Profesores de Curso; y 2 Profesores Auxiliares. Personal especial 1 Enfermera Sanitaria__________________ $ 6,000 1 Portero______________________________ 3,600 2 Motoristas con $ 4,800 c/u___________ 9,600 ESCUELA GRANJA EXPERIMENTAL Personal docente y administrativo 1 Director; 2 Profesores de Curso; y 2 Profesores Auxiliares. Personal especial 1 Práctico en cultivos y crianzas______ $ 6,000 1 Ecónomo Guarda- Almacenes____________ 6,000 1 Cocinero_____________________________ 3,600 1 Cuidador_____________________________ 3,600 ESCUELA INFANTIL EXPERIMENTAL Personal docente y administrativo 1 Subdirectora; y 4 Profesoras de Curso. Personal especial 1 Portero______________________________ $ 3,600"
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 111 (DEL ART UNICO)",
            "idParte": "8271080",
            "texto": "Art. 111. El personal de profesores auxiliares no gozará de sobresueldo y su renta anual será la fijada para los profesores de educación primaria del mismo grado y categoría."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 112 (DEL ART UNICO)",
            "idParte": "8271081",
            "texto": "Art. 112. Los Directores, Subdirectores y Jefes de Investigaciones Pedagógicas percibirán, además de los sueldos y sobresueldos que les corresponde percibir como profesores de Curso, las asignaciones de mando que se expresan a continuación: Subdirectores y Jefes de Grados Directores Investigaciones Pedagógicas ------ ---------- --------------------------- 1.° $ 4,800 $ 2,400 2.° 4,560 2,280 3.° 4,320 2,160 4.° 4,080 2,040 5.° 3,840 1,920 6.° 3,600 1,800 7.° 3,360 1,680 8.° 3,120 1,560 9.° 2,880 1,440 10.° 2,640 1,320 11.° 2,400 1,200"
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 113 (DEL ART UNICO)",
            "idParte": "8271082",
            "texto": "Art. 113. Los Directores de las Escuelas Experimentales que no vivan en la casa-escuela, percibirán las subvenciones para casa-habitación correspondiente a los Directores de una Escuela Primaria de primera clase."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 114 (DEL ART UNICO)",
            "idParte": "8271083",
            "texto": "Art. 114. Autorízase al Director General de Educación Primaria para que dentro de las Escuelas Experimentales, haga los traslados temporales o definitivos que sean necesarios para mejor realización de la finalidad de las mencionadas escuelas, y para que reuna a los profesores en grupos afines y los ocupe en investigaciones colectivas que se realicen bajo la tuición inmediata de los organismos técnicos de la Dirección General de Educación Primaria."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 115 (DEL ART UNICO)",
            "idParte": "8271084",
            "texto": "Art. 115. La educación de los ciegos, sordo-mudos y débiles mentales se dará, respectivamente, en las escuelas de ciegos, de sordo-mudos y de débiles mentales, establecimientos que en conformidad al artículo 1.° de esta Ley, estarán bajo la dirección y vigilancia de la Dirección General de Educación Primaria."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 116 (DEL ART UNICO)",
            "idParte": "8271086",
            "texto": "Art. 116. Las escuelas citadas se considerarán como Escuelas Experimentales amplias, y se regirán por las disposiciones que a éstas reglamentan."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 117 (DEL ART UNICO)",
            "idParte": "8271087",
            "texto": "Art. 117. Los Cursos débiles mentales pasarán a integrar la Escuela Experimental de Desarrollo."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 118 (DEL ART UNICO)",
            "idParte": "8271088",
            "texto": "Art. 118. La duración de los estudios en las Escuelas de Ciegos y la de Sordo-Mudos, será la siguiente: ESCUELA DE SORDO-MUDOS Jardín Infantil: Un año. Estudios Generales: Ocho años. Estudios Profesionales: Dos años. ESCUELA DE CIEGOS Jardín Infantil: Un año. Estudios Generales: Seis años. Estudios Profesionales: Dos años."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 119 (DEL ART UNICO)",
            "idParte": "8271089",
            "texto": "Art. 119. La enseñanza será obligatoria para los sordo-mudos de ambos sexos, desde los seis hasta los dieciséis años, debiendo en todo caso completar el plan de estudios respectivo; la asistencia al Jardín Infantil será facultativa para los sordo-mudos y ciegos de cinco a seis años de edad."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 120 (DEL ART UNICO)",
            "idParte": "8271090",
            "texto": "Art. 120. La preparación de los futuros profesores de ciegos y sordo-mudos se hará por el actual profesorado de la Escuela en cursos de perfeccionamiento organizados en la forma que disponga el reglamento respectivo y mediante el envío al extranjero de los profesores que más se distinguen en su labor."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 121 (DEL ART UNICO)",
            "idParte": "8271091",
            "texto": "Art. 121. Fíjase la siguiente planta y sueldos del personal administrativo, auxiliar y docente de la Escuela de Ciegos y de la de Sordo-Mudos: ESCUELA DE CIEGOS Personal docente y administrativo 1 Director; 1 Subdirector; 6 Profesores de Curso, incluyendo especialistas en Música y Educación Física; y 4 Profesores Auxiliares. Personal Especial 1 Secretario Contador-------------------- $ 6,000 1 Médico--------------------------------- 4,200 1 Dentista------------------------------- 3,000 1 Ecónomo Guarda-Almacén----------------- 6,000 1 Cocinero------------------------------- 3,600 1 Ayudante de Cocina--------------------- 3,000 1 Portero-------------------------------- 3,600 1 Mozo----------------------------------- 3,000 ESCUELA DE SORDO-MUDOS Personal docente y administrativo 1 Director; 1 Subdirector; 6 Profesores de Curso; y 6 Profesores Auxiliares, incluyendo especialistas en Educación Física, Dibujo, Dactilografía, Jardinería, Costura, Kindergarten y Trabajos Manuales. Personal especial 1 Jefe de Taller de Tipografía, Prensa y Encuadernación---------------------- $ 8,400 1 Jefe de Taller de Carpintería y Mueblería----------------------------- 8,400 1 Inspectora-------------------------- 6,000 1 Secretario Contador----------------- 6,000 1 Médico----------------------------- 4,200 1 Dentista---------------------------- 3,000 1 Ecónomo Guarda-Almacén-------------- 6,000 1 Enfermera--------------------------- 4,800 1 Cocinero---------------------------- 3,600 1 Ayudante de Cocina------------------ 3,000 1 Portero----------------------------- 3,600 2 Mozos, con $ 3,000 cada uno--------- 6,000"
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 122 (DEL ART UNICO)",
            "idParte": "8271092",
            "texto": "Art. 122. Los Directores, Subdirectores, y profesores de Curso de las Escuelas de Ciegos y de Sordo-Mudos, gozarán, además de los sueldos que les corresponde percibir como profesores de educación primaria, en su grado y clase respectivos, de los sobresueldos y asignaciones que se indican en los artículos 110, 112 y 113, para el personal de las Escuelas Experimentales."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 123 (DEL ART UNICO)",
            "idParte": "8271093",
            "texto": "Art. 123. El personal de profesores auxiliares quedará sometido, para los efectos de su renta anual, a lo dispuesto en el artículo 111."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 124 (DEL ART UNICO)",
            "idParte": "8271094",
            "texto": "Art. 124. Los Subdirectores y los profesores especialistas de ciegos y de sordo-mudos que, a la vigencia de la presente ley, tengan un sueldo mayor que el fijado en esta planta, conservarán sus sueldos sin derecho a percibir nuevos aumentos trienales o de grado, hasta que su renta se equipare a la fijada anteriormente. En caso de que estos cargos vacaren, los nuevos nombramientos se harán con la renta asignada a los profesores de escuelas experimentales."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 125 (DEL ART UNICO)",
            "idParte": "8271095",
            "texto": "Art. 125. Los normalistas que ingresen al servicio dentro del año siguiente a la fecha de la recepción de su título de normalistas, recibirán por una sola vez una asignación de doscientos pesos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 126 (DEL ART UNICO)",
            "idParte": "8271097",
            "texto": "Art. 126. Los normalistas que hubieren obtenido en el examen de graduación los dos primeros lugares de su curso, serán incorporados en el penúltimo grado de su escalafón."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 127 (DEL ART UNICO)",
            "idParte": "8271098",
            "texto": "Art. 127. Las personas que ingresen al servicio de educación primaria durante los dos últimos meses del año o durante las vacaciones, no tendrán derecho a los sueldos de estos meses de vacaciones. Los que pidieren licencia en alguno de los dos últimos meses del año, no gozarán del sueldo del primer mes de vacaciones y éste pertenecerá al suplente, salvo que la licencia haya sido por enfermedad justificada."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 128 (DEL ART UNICO)",
            "idParte": "8271099",
            "texto": "Art. 128. Las inasistencias no justificadas a las clases, conferencias, cursos de perfeccionamiento y de extensión normal, y a los demás actos obligatorios de cualquier empleado de la enseñanza de las escuelas, producirá necesariamente el descuento de una parte de la dotación mensual del empleado en proporción a los días de la asistencia obligatoria por los reglamentos, sin perjuicio de la declaración de vacancia del empleo cuando corresponda, previa audiencia del afectado y en conformidad al reglamento respectivo."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 129 (DEL ART UNICO)",
            "idParte": "8271100",
            "texto": "Art. 129. Los Directores de las escuelas públicas, al hacerse cargo de sus empleos, deberán suscribir un inventario, por duplicado, de todas las existencias de la escuela y no podrán abandonar sus puestos sin haber entregado a su reemplazante o a la autoridad escolar administrativa, las existencias bajo inventario por duplicado. Las Tesorerías Fiscales no pagarán el último sueldo al empleado si antes éste no comprueba haber cumplido satisfactoriamente con tal obligación."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 130 (DEL ART UNICO)",
            "idParte": "8271101",
            "texto": "Art. 130. Cada Municipalidad concederá anualmente un premio de valor de doscientos cincuentas pesos, por lo menos, al profesor de la escuela pública, municipal o particular, de la comuna que más se haya distinguido en el ejercicio de su profesión y otro de igual suma a la profesora que hubiere llenado la misma condición. Esta cantidad se consultará anualmente en los presupuestos municipales. Estos premios se concederán en la forma que dispusieren los reglamentos."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 131 (DEL ART UNICO)",
            "idParte": "8271102",
            "texto": "Art. 131. Todo edificio escolar se construirá según planos hechos de acuerdo con los programas de la Dirección General de Educación Primaria y aprobados por el Ministerio."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 132 (DEL ART UNICO)",
            "idParte": "8271103",
            "texto": "Art. 132. A menor distancia de doscientos metros de una escuela, no podrán existir negocios de bebidas alcohólicas u otros establecimientos que sean contrarios a la moralidad, ni se construirá o se tomará en arrendamiento un local destinado a la enseñanza primaria a menor distancia de doscientos metros de sitios cuya vecindad pueda ser perjudicial a la salud."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 133 (DEL ART UNICO)",
            "idParte": "8271104",
            "texto": "Art. 133. Cada escuela deberá ser visitada por lo menos una vez al año, por las autoridades educacionales inmediatas, las que deberán revisar sus inventarios, estadísticas y recoger los demás datos que se relacionen con la marcha del establecimiento."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 134 (DEL ART UNICO)",
            "idParte": "8271105",
            "texto": "Art. 134. El personal de educación primaria, lo mismo que el personal inspector, que preste sus servicios en el Departamento de Arica y en las Provincias de Tarapacá, Antofagasta y Territorios de Aysen y Magallanes, tendrán sobre los sueldos iniciales fijados a sus respectivos empleos, una asignación de 40%."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 135 (DEL ART UNICO)",
            "idParte": "8271106",
            "texto": "Art. 135. El personal de Directores y profesores de educación primaria que preste sus servicios en el Territorio de Aysen disfrutará, además de la asignación indicada en el artículo anterior, de un aumento del 60% sobre su sueldo base."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 136 (DEL ART UNICO)",
            "idParte": "8271107",
            "texto": "Art. 136. A contar desde el 1.° de Enero de 1930, los Directores Provinciales, los Inspectores Escolares e Inspectores de Enseñanza Especial, dependientes de la Dirección General de Educación Primaria, que tengan más de 15 años de servicios, percibirán un aumento de 20% sobre sus sueldos actuales; y los que tengan menos de quince años de servicios, percibirán sus sueldos aumentados en un 10%."
        },
        {
            "tituloNorma": "Decreto 5291",
            "tituloArticulo": "Artículo 137 (DEL ART UNICO)",
            "idParte": "8271108",
            "texto": "Art. 137. El presente decreto tendrá fuerza de ley y regirá desde su publicación en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "DTO-5291",
        "DFL-5291"
    ],
    "resumenes": [],
    "terminos_libres": [
        "EDUCACION PRIMARIA OBLIGATORIA",
        "ALUMNOS",
        "POBLACION URBANA",
        "POBLACION RURAL",
        "ESCUELAS",
        "DIRECCION GENERAL",
        "EDUCACION PRIMARIA",
        "CREACION",
        "JUNTA DE AUXILIO ESCOLAR",
        "CONSEJO DE ENSEÑANZA",
        "CIEGOS",
        "SORDOMUDOS",
        "DEBILES MENTALES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}