{
    "idNorma": "196640",
    "titulo": "sobre documentos electronicos, firma electronica y servicios de certificacion de dicha firma",
    "encabezado": "SOBRE DOCUMENTOS ELECTRONICOS, FIRMA ELECTRONICA Y SERVICIOS DE CERTIFICACION DE DICHA FIRMA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:  \"LEY SOBRE DOCUMENTOS ELECTRONICOS, FIRMA ELECTRONICA Y SERVICIOS  DE  CERTIFICACION DE DICHA FIRMA",
    "materias": [
        "Documento Electrónico ",
        "Servicios de Certificación de Firma Electrónica ",
        "Ley no. 19.799"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8648406",
            "texto": "Artículo 1º.- La presente ley regula los documentos electrónicos y sus efectos legales, la utilización en ellos de firma electrónica, la prestación de servicios de certificación de estas firmas y el procedimiento de acreditación al que podrán sujetarse los prestadores de dicho servicio de certificación, con el objeto de garantizar la seguridad en su uso. Las actividades reguladas por esta ley se someterán a los principios de libertad de prestación de servicios, libre competencia, neutralidad tecnológica, compatibilidad internacional y equivalencia del soporte electrónico al soporte de papel. Toda interpretación de los preceptos de esta ley deberá guardar armonía con los principios señalados."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8648408",
            "texto": "Artículo 2º.- Para los efectos de esta ley se entenderá por: a) Electrónico: característica de la tecnología que tiene capacidades eléctricas, digitales, magnéticas, inalámbricas, ópticas, electromagnéticas u otras similares; b) Certificado de firma electrónica: certificación electrónica que da fe del vínculo entre el firmante o titular del certificado y los datos de creación de la firma electrónica; c) Certificador o Prestador de Servicios de Certificación: entidad prestadora de servicios de certificación de firmas electrónicas; d) Documento electrónico: toda representación de un hecho, imagen o idea que sea creada, enviada, comunicada o recibida por medios electrónicos y almacenada de un modo idóneo para permitir su uso posterior; e) Entidad Acreditadora: la Subsecretaría de Economía, Fomento y Reconstrucción; f) Firma electrónica: cualquier sonido, símbolo o proceso electrónico, que permite al receptor de un documento electrónico identificar al menos formalmente a su autor; g) Firma electrónica avanzada: aquella certificada por un prestador acreditado, que ha sido creada usando medios que el titular mantiene bajo su exclusivo control, de manera que se vincule únicamente al mismo y a los datos a los que se refiere, permitiendo la detección posterior de cualquier modificación, verificando la identidad del titular e impidiendo que desconozca la integridad del documento y su autoría, y h) Usuario o titular: persona que utiliza bajo su exclusivo control un certificado de firma electrónica. i). Fecha electrónica: conjunto de datos en forma electrónica utilizados como medio para constatar el momento en que se ha efectuado una actuación sobre otros datos electrónicos a los que están asociados."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8648409",
            "texto": "Artículo 3º.- Los actos y contratos otorgados o celebrados por personas naturales o jurídicas, suscritos por medio de firma electrónica, serán válidos de la misma manera y producirán los mismos efectos que los celebrados por escrito y en soporte de papel. Dichos actos y contratos se reputarán como escritos, en los casos en que la ley exija que los mismos consten de ese modo, y en todos aquellos casos en que la ley prevea consecuencias jurídicas cuando constan igualmente por escrito. Lo dispuesto en el inciso anterior no será aplicable a los actos o contratos otorgados o celebrados en los casos siguientes: a) Aquellos en que la ley exige una solemnidad que no sea susceptible de cumplirse mediante documento electrónico; b) Aquellos en que la ley requiera la concurrencia personal de alguna de las partes, y c) Aquellos relativos al derecho de familia. La firma electrónica, cualquiera sea su naturaleza, se mirará como firma manuscrita para todos los efectos legales, sin perjuicio de lo establecido en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8648410",
            "texto": "Artículo 4º.- Los documentos electrónicos que tengan la calidad de instrumento público, deberán suscribirse mediante firma electrónica avanzada."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8648411",
            "texto": "Artículo 5º.- Los documentos electrónicos podrán presentarse en juicio y, en el evento de que se hagan valer como medio de prueba, habrán de seguirse las reglas siguientes: 1.- Los señalados en el artículo anterior, harán plena prueba de acuerdo con las reglas generales, y 2. Los que posean la calidad de instrumento privado, en cuanto hayan sido suscritos con firma electrónica avanzada, tendrán el mismo valor probatorio señalado en el número anterior. Sin embargo, no harán fe respecto de su fecha, a menos que ésta conste a través de un fechado electrónico otorgado por un prestador acreditado. En el caso de documentos electrónicos que posean la calidad de instrumento privado y estén suscritos mediante firma electrónica, tendrán el valor probatorio que corresponda, de acuerdo a las reglas generales."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8648412",
            "texto": "Artículo 6º.- Los órganos del Estado podrán ejecutar o realizar actos, celebrar contratos y expedir cualquier documento, dentro de su ámbito de competencia, suscribiéndolos por medio de firma electrónica. Se exceptúan aquellas actuaciones para las cuales la Constitución Política o la ley exija una solemnidad que no sea susceptible de cumplirse mediante documento electrónico, o requiera la concurrencia personal de la autoridad o funcionario que deba intervenir en ellas. Lo dispuesto en este Título no se aplicará a las empresas públicas creadas por ley, las que se regirán por las normas previstas para la emisión de documentos y firmas electrónicas por particulares."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8648414",
            "texto": "Artículo 7º.- Los actos, contratos y documentos de los órganos del Estado, suscritos mediante firma electrónica, serán válidos de la misma manera y producirán los mismos efectos que los expedidos por escrito y en soporte de papel. Con todo, para que tengan la calidad de instrumento público o surtan los efectos propios de éste, deberán suscribirse mediante firma electrónica avanzada."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8648415",
            "texto": "Artículo 8º.- Las personas podrán relacionarse con los órganos del Estado, a través de técnicas y medios electrónicos con firma electrónica, siempre que se ajusten al procedimiento descrito por la ley y que tales técnicas y medios sean compatibles con los que utilicen dichos órganos. Los órganos del Estado deberán evitar, al hacer uso de firmas electrónicas, que se restrinja injustificadamente el acceso a las prestaciones que brinden y a la publicidad y transparencia que rijan sus actuaciones y, en general, que se cause discriminaciones arbitrarias."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8648416",
            "texto": "Artículo 9º.- La certificación de las firmas electrónicas avanzadas de las autoridades o funcionarios de los órganos del Estado se realizará por los respectivos ministros de fe. Si éste no se encontrare establecido en la ley, el reglamento a que se refiere el artículo 10 indicará la forma en que se designará un funcionario para estos efectos. Dicha certificación deberá contener, además de las menciones que corresponda, la fecha y hora de la emisión del documento. Los efectos probatorios de la certificación practicada por el ministro de fe competente serán equivalentes a los de la certificación realizada por un prestador acreditado de servicios de certificación. Sin perjuicio de lo dispuesto en el inciso primero, los órganos del Estado podrán contratar los servicios de certificación de firmas electrónicas con entidades certificadoras acreditadas, si ello resultare más conveniente, técnica o económicamente, en las condiciones que señale el respectivo reglamento."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8648417",
            "texto": "Artículo 10.- Los reglamentos aplicables a los correspondientes órganos del Estado regularán la forma cómo se garantizará la publicidad, seguridad, integridad y eficacia en el uso de las firmas electrónicas, y las demás necesarias para la aplicación de las normas de este Título."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8648418",
            "texto": "Artículo 11.- Son prestadores de servicios de certificación las personas jurídicas nacionales o extranjeras, públicas o privadas, que otorguen certificados de firma electrónica, sin perjuicio de los demás servicios que puedan realizar. Asimismo, son prestadores acreditados de servicios de certificación las personas jurídicas nacionales o extranjeras, públicas o privadas, domiciliadas en Chile y acreditadas en conformidad al Título V de esta ley, que otorguen certificados de firma electrónica, sin perjuicio de los demás servicios que puedan realizar."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8648420",
            "texto": "Artículo 12.- Son obligaciones del prestador de servicios de certificación de firma electrónica: a) Contar con reglas sobre prácticas de certificación que sean objetivas y no discriminatorias y comunicarlas a los usuarios de manera sencilla y en idioma castellano; b) Mantener un registro de acceso público de certificados, en el que quedará constancia de los emitidos y los que queden sin efecto, en los términos señalados en el reglamento. A dicho registro podrá accederse por medios electrónicos de manera continua y regular. Para mantener este registro, el certificador podrá tratar los datos proporcionados por el titular del certificado que sean necesarios para ese efecto, y no podrá utilizarlos para otros fines. Dichos datos deberán ser conservados a lo menos durante seis años desde la emisión inicial de los certificados. En lo restante se aplicarán las disposiciones de la ley Nº 19.628, sobre Protección de la Vida Privada; c) En el caso de cesar voluntariamente en su actividad, los prestadores de servicios de certificación deberán comunicarlo previamente a cada uno de los titulares de firmas electrónicas certificadas por ellos, de la manera que establecerá el reglamento y deberán, de no existir oposición de estos últimos, transferir los datos de sus certificados a otro prestador de servicios, en la fecha en que el cese se produzca. En caso de existir oposición, dejarán sin efecto los certificados respecto de los cuales el titular se haya opuesto a la transferencia. La citada comunicación se llevará a cabo con una antelación mínima de dos meses al cese efectivo de la actividad; d) Publicar en sus sitios de dominio electrónico las resoluciones de la Entidad Acreditadora que los afecten; e) En el otorgamiento de certificados de firma electrónica avanzada, comprobar fehacientemente la identidad del solicitante, para lo cual el prestador requerirá previamente, ante sí o ante notario público u oficial del registro civil, la comparecencia personal y directa del solicitante o de su representante legal si se tratare de persona jurídica; f) Pagar el arancel de la supervisión, el que será fijado anualmente por la Entidad Acreditadora y comprenderá el costo del peritaje y del sistema de acreditación e inspección de los prestadores; g) Solicitar la cancelación de su inscripción en el registro de prestadores acreditados llevado por la Entidad Acreditadora, con una antelación no inferior a un mes cuando vayan a cesar su actividad, y comunicarle el destino que dará a los datos de los certificados, especificando, en su caso, si los va a transferir y a quién, o si los certificados quedarán sin efecto; h) En caso de cancelación de la inscripción en el registro de prestadores acreditados, los certificadores comunicarán inmediatamente esta circunstancia a cada uno de los usuarios y deberán, de la misma manera que respecto al cese voluntario de actividad, traspasar los datos de sus certificados a otro prestador, si el usuario no se opusiere; i) Indicar a la Entidad Acreditadora cualquier otra circunstancia relevante que pueda impedir la continuación de su actividad. En especial, deberá comunicar, en cuanto tenga conocimiento de ello, el inicio de un procedimiento concursal de liquidación o que se encuentre en cesación de pagos, y j) Cumplir con las demás obligaciones legales, especialmente las establecidas en esta ley, su reglamento, y las leyes Nº 19.496, sobre Protección de los Derechos de los Consumidores, y Nº 19.628, sobre Protección de la Vida Privada."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8648421",
            "texto": "Artículo 13.- El cumplimiento por parte de los prestadores no acreditados de servicios de certificación de firma electrónica, de las obligaciones señaladas en las letras a), b), c) y j) del artículo anterior, será considerado por el juez como un antecedente para determinar si existió la debida diligencia, para los efectos previstos en el inciso primero del artículo siguiente."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8648422",
            "texto": "Artículo 14.- Los prestadores de servicios de certificación serán responsables de los daños y perjuicios que en el ejercicio de su actividad ocasionen por la certificación u homologación de certificados de firmas electrónicas. En todo caso, corresponderá al prestador de servicios demostrar que actuó con la debida diligencia. Sin perjuicio de lo dispuesto en el inciso anterior, los prestadores no serán responsables de los daños que tengan su origen en el uso indebido o fraudulento de un certificado de firma electrónica. Para los efectos de este artículo, los prestadores acreditados de servicios de certificación de firma electrónica deberán contratar y mantener un seguro, que cubra su eventual responsabilidad civil, por un monto equivalente a cinco mil unidades de fomento, como mínimo, tanto por los certificados propios como por aquellos homologados en virtud de lo dispuesto en el inciso final del artículo 15. El certificado de firma electrónica provisto por una entidad certificadora podrá establecer límites en cuanto a sus posibles usos, siempre y cuando los límites sean reconocibles por tercero. El proveedor de servicios de certificación quedará eximido de responsabilidad por los daños y perjuicios causados por el uso que exceda de los límites indicados en el certificado. En ningún caso la responsabilidad que pueda emanar de una certificación efectuada por un prestador privado acreditado comprometerá la responsabilidad pecuniaria del Estado."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8648423",
            "texto": "Artículo 15.- Los certificados de firma electrónica, deberán contener, al menos, las siguientes menciones: a) Un código de identificación único del certificado; b) Identificación del prestador de servicio de certificación, con indicación de su nombre o razón social, rol único tributario, dirección de correo electrónico, y, en su caso, los antecedentes de su acreditación y su propia firma electrónica avanzada; c) Los datos de la identidad del titular, entre los cuales deben necesariamente incluirse su nombre, dirección de correo electrónico y su rol único tributario, y d) Su plazo de vigencia. Los certificados de firma electrónica avanzada podrán ser emitidos por entidades no establecidas en Chile y serán equivalentes a los otorgados por prestadores establecidos en el país, cuando fueren homologados por estos últimos, bajo su responsabilidad, y cumpliendo los requisitos fijados en esta ley y su reglamento, o en virtud de convenio internacional ratificado por Chile y que se encuentre vigente."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8648425",
            "texto": "Artículo 16.- Los certificados de firma electrónica quedarán sin efecto, en los siguientes casos: 1) Por extinción del plazo de vigencia del certificado, el cual no podrá exceder de tres años contados desde la fecha de emisión; 2) Por revocación del prestador, la que tendrá lugar en las siguientes circunstancias: a) A solicitud del titular del certificado; b) Por fallecimiento del titular o disolución de la persona jurídica que represente, en su caso; c) Por resolución judicial ejecutoriada, o d) Por incumplimiento de las obligaciones del usuario establecidas en el artículo 24; 3) Por cancelación de la acreditación y de la inscripción del prestador en el registro de prestadores acreditados que señala el artículo 18, en razón de lo dispuesto en el artículo 19 o del cese de la actividad del prestador, a menos que se verifique el traspaso de los datos de los certificados a otro prestador, en conformidad con lo dispuesto en las letras c) y h) del artículo 12, y 4) Por cese voluntario de la actividad del prestador no acreditado, a menos que se verifique el traspaso de los datos de los certificados a otro prestador, en conformidad a la letra c) del artículo 12. La revocación de un certificado en las circunstancias de la letra d) del número 2) de este artículo, así como la suspensión cuando ocurriere por causas técnicas, será comunicada previamente por el prestador al titular del certificado, indicando la causa y el momento en que se hará efectiva la revocación o la suspensión. En cualquier caso, ni la revocación ni la suspensión privarán de valor a los certificados antes del momento exacto en que sean verificadas por el prestador. El término de vigencia de un certificado de firma electrónica por alguna de las causales señaladas precedentemente será inoponible a terceros mientras no sea eliminado del registro de acceso público."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8648426",
            "texto": "Artículo 17.- La acreditación es el procedimiento en virtud del cual el prestador de servicios de certificación demuestra a la Entidad Acreditadora que cuenta con las instalaciones, sistemas, programas informáticos y los recursos humanos necesarios para otorgar los certificados en los términos que se establecen en esta ley y en el reglamento, permitiendo su inscripción en el registro que se señala en el artículo 18. Para ser acreditado, el prestador de servicios de certificación deberá cumplir, al menos, con las siguientes condiciones: a) Demostrar la fiabilidad necesaria de sus servicios; b) Garantizar la existencia de un servicio seguro de consulta del registro de certificados emitidos; c) Emplear personal calificado para la prestación de los servicios ofrecidos, en el ámbito de la firma electrónica y los procedimientos de seguridad y de gestión adecuados; d) Utilizar sistemas y productos confiables que garanticen la seguridad de sus procesos de certificación; e) Haber contratado un seguro apropiado en los términos que señala el artículo 14, y f) Contar con la capacidad tecnológica necesaria para el desarrollo de la actividad de certificación."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8648428",
            "texto": "Artículo 18.- El procedimiento de acreditación se iniciará mediante solicitud ante la Entidad Acreditadora, a la que se deberá acompañar los antecedentes relativos a los requisitos del artículo 17 que señale el reglamento y el comprobante de pago de los costos de la acreditación. La Entidad Acreditadora deberá resolver fundadamente sobre la solicitud en el plazo de veinte días contados desde que, a petición del interesado, se certifique que la solicitud se encuentra en estado de resolverse. Si el interesado denunciare el incumplimiento de ese plazo ante la propia autoridad y ésta no se pronunciare dentro del mes siguiente, la solicitud se entenderá aceptada. La Entidad Acreditadora podrá contratar expertos con el fin de verificar el cumplimiento de los requisitos señalados en el artículo 17. Otorgada la acreditación, el prestador será inscrito en un registro público que a tal efecto llevará la Entidad Acreditadora. Durante la vigencia de su inscripción en el registro, el prestador acreditado deberá informar a la Entidad Acreditadora cualquier modificación de las condiciones que permitieron su acreditación."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8648429",
            "texto": "Artículo 19.- Mediante resolución fundada de la Entidad Acreditadora se podrá dejar sin efecto la acreditación y cancelar la inscripción en el registro señalado en el artículo 18 por alguna de las siguientes causas: a) Solicitud del prestador acreditado; b) Pérdida de las condiciones que sirvieron de fundamento a su acreditación, la que será calificada por los funcionarios o peritos que la Entidad Acreditadora ocupe en la inspección a que se refiere el artículo 20, y c) Incumplimiento grave o reiterado de las obligaciones que establece esta ley y su reglamento. En los casos de las letras b) y c), la resolución será adoptada previa audiencia del afectado y se podrá reclamar de ella ante el Ministro de Economía, Fomento y Reconstrucción, dentro del plazo de cinco días contados desde su notificación. El Ministro tendrá un plazo de treinta días para resolver. Dentro de los diez días siguientes a la fecha en que se notifique la resolución que éste dicte o, en su caso, desde que se certifique que la reclamación administrativa no fue resuelta dentro de plazo, el interesado podrá interponer reclamación jurisdiccional, para ante la Corte de Apelaciones de su domicilio. La reclamación deberá ser fundada y para su agregación a la tabla, vista y fallo, se regirá por las normas aplicables al recurso de protección. La resolución de la Corte de Apelaciones no será susceptible de recurso alguno. Los certificadores cuya inscripción haya sido cancelada, deberán comunicar inmediatamente este hecho a los titulares de firmas electró"
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8648430",
            "texto": "Artículo 20.- Con el fin de comprobar el cumplimiento de las obligaciones de los prestadores acreditados, la Entidad Acreditadora ejercerá la facultad inspectora sobre los mismos y podrá, a tal efecto, requerir información y ordenar visitas a sus instalaciones mediante funcionarios o peritos especialmente contratados, de conformidad al reglamento."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8648431",
            "texto": "Artículo 21.- La Entidad Acreditadora, así como el personal que actúe bajo su dependencia o por cuenta de ella, deberá guardar la confidencialidad y custodia de los documentos y la información que le entreguen los certificadores acreditados."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8648432",
            "texto": "Artículo 22.- Los recursos que perciba la Entidad Acreditadora por parte de los prestadores acreditados de servicios de certificación constituirán ingresos propios de dicha entidad y se incorporarán a su presupuesto."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8648433",
            "texto": "Artículo 23.- Los usuarios o titulares de firmas electrónicas tendrán los siguientes derechos: 1º. A ser informado por el prestador de servicios de certificación, de las características generales de los procedimientos de creación y de verificación de firma electrónica, así como de las reglas sobre prácticas de certificación y las demás que éstos se comprometan a seguir en la prestación del servicio, previamente a que se empiece a efectuar; 2º. A la confidencialidad en la información proporcionada a los prestadores de servicios de certificación. Para ello, éstos deberán emplear los elementos técnicos disponibles para brindar seguridad y privacidad a la información aportada, y los usuarios tendrán derecho a que se les informe, previamente al inicio de la prestación del servicio, de las características generales de dichos elementos; 3º. A ser informado, antes de la emisión de un certificado, del precio de los servicios de certificación, incluyendo cargos adicionales y formas de pago, en su caso; de las condiciones precisas para la utilización del certificado y de sus limitaciones de uso, y de los procedimientos de reclamación y de resolución de litigios previstos en las leyes o que se convinieren; 4º. A que el prestador de servicios o quien homologue sus certificados le proporcionen la información sobre sus domicilios en Chile y sobre todos los medios a los que el usuario pueda acudir para solicitar aclaraciones, dar cuenta del mal funcionamiento del sistema, o presentar sus reclamos; 5º. A ser informado, al menos con dos meses de anticipación, por los prestadores de servicios de certificación, del cese de su actividad, con el fin de hacer valer su oposición al traspaso de los datos de sus certificados a otro certificador, en cuyo caso dichos certificados se extinguirán de conformidad con el numeral 4° del artículo 16 de la presente ley, o bien, para que tomen conocimiento de la extinción de los efectos de sus certificados, si no existiere posibilidad de traspaso a otro certificador; 6º. A ser informado inmediatamente de la cancelación de la inscripción en el registro de prestadores acreditados, con el fin de hacer valer su oposición al traspaso de los datos de sus certificados a otro certificador, en cuyo caso dichos certificados se extinguirán de conformidad con el numeral 3º del artículo 16 de la presente ley, o bien, para tomar conocimiento de la extinción de los efectos de sus certificados, si no existiere posibilidad de traspaso a otro certificador; 7º. A traspasar sus datos a otro prestador de servicios de certificación; 8º. A que el prestador no proporcione más servicios y de otra calidad que los que haya pactado, y a no recibir publicidad comercial de ningún tipo por intermedio del prestador, salvo autorización expresa del usuario; 9º. A acceder, por medios electrónicos, al registro de prestadores acreditados que mantendrá la Entidad Acreditadora, y 10º. A ser indemnizado y hacer valer los seguros comprometidos, en conformidad con el artículo 14 de la presente ley. Los usuarios gozarán de estos derechos, sin perjuicio de aquellos que deriven de la ley Nº 19.628, sobre Protección de la Vida Privada y de la ley Nº 19.496, sobre Protección a los Derechos de los Consumidores y podrán, con la salvedad de lo señalado en el número 10° de este artículo, ejercerlos conforme al procedimiento establecido en esa última normativa."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8648435",
            "texto": "Artículo 24.- Los usuarios de los certificados de firma electrónica quedarán obligados, en el momento de proporcionar los datos de su identidad personal u otras circunstancias objeto de certificación, a brindar declaraciones exactas y completas. Además, estarán obligados a custodiar adecuadamente los mecanismos de seguridad del funcionamiento del sistema de certificación que les proporcione el certificador, y a actualizar sus datos en la medida que éstos vayan cambiando."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8648436",
            "texto": "Artículo 25.- El Presidente de la República reglamentará esta ley en el plazo de noventa días contados desde su publicación, mediante uno o más decretos supremos del Ministerio de Economía, Fomento y Reconstrucción, suscritos también por los Ministros de Transportes y Telecomunicaciones y Secretario General de la Presidencia. Lo anterior es sin perjuicio de los demás reglamentos que corresponda aprobar, para dar cumplimiento a lo previsto en el artículo 10."
        },
        {
            "tituloNorma": "Ley 19799",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "8648438",
            "texto": "Artículo transitorio.- El mayor gasto que irrogue a la Subsecretaría de Economía, Fomento y Reconstrucción las funciones que le asigna esta ley, durante el año 2002, se financiará con los recursos consultados en su presupuesto.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19799"
    ],
    "resumenes": [],
    "terminos_libres": [
        "FIRMA ELECTRONICA",
        "DOCUMENTOS ELECTRONICOS",
        "PRESTACION DE SERVICIOS DE CERTIFICACION DE FIRMA ELECTRONICA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}