{
    "idNorma": "198321",
    "titulo": "modifica arancel aduanero nacional",
    "encabezado": "MODIFICA ARANCEL ADUANERO NACIONAL       Núm. 1.019.- Santiago, 30 de octubre de 2001.- Vistos: Lo dispuesto en el artículo 4º de la ley Nº 18.525, la ley Nº 18.768, que reemplazó la Nomenclatura utilizada en el Arancel Aduanero por la del \"Convenio Internacional del Sistema Armonizado de Designación y Codificación de Mercancías\", el decreto con fuerza de ley Nº 2, de 1989, de Hacienda, que aprueba y tiene como oficial de la República de Chile el Arancel Aduanero basado en la Nomenclatura del Convenio Internacional del Sistema Armonizado de Designación y Codificación de Mercancías, y       Considerando:       1. Que es imprescindible hacer las modificaciones administrativas al Arancel Aduanero, a fin de incorporar las enmiendas y correcciones introducidas a la Nomenclatura Internacional del Sistema Armonizado de Designación y Codificación de Mercancías, como asimismo, efectuar las modificaciones con la finalidad de adecuar este instrumento a las exigencias de las técnicas modernas y asegurar que dicho sistema se mantenga actualizado de acuerdo a los cambios de la tecnología o con los patrones del comercio internacional.       2. La necesidad de poner en vigor la Versión Unica en Español, año 2002, de dicho Convenio Internacional, y       Teniendo presente: Los siguientes antecedentes:       1. Documentos de la Organización Mundial de Aduanas (OMA): Nº NG0017B1, de 25.06.99, por el cual se da a conocer el texto oficial, en idiomas inglés y francés, de la tercera Recomendación de Enmienda del Sistema Armonizado de Designación y Codificación de Mercancías, a entrar en vigencia el 01.01.2002; Nº 00NL0268 - Ko/Fi, de 13.06.2000, que contiene Recomendación sobre uso de unidades estándares de cantidad para facilitar la recopilación, comparación y análisis de las estadísticas comerciales basadas en el Sistema Armonizado de Designación y Codificación de Mercancías, y Recomendación sobre el envío a la División de Estadísticas de las Naciones Unidas, de estadísticas comerciales de importación y exportación desde el punto de vista del Sistema Armonizado de Designación y Codificación de Mercancías; Recomendación del Consejo de Cooperación Aduanera sobre armas químicas, de 18.06.96; Recomendación del Consejo de Cooperación Aduanera sobre productos que empobrecen la capa de ozono, de 25.06.99.       2. Documentos Aladi/Sec/di 1441, de 12.12.2000, con la traducción al idioma español de los textos correspondientes a la tercera Recomendación de Enmienda de la Nomenclatura del Sistema Armonizado de Designación y Codificación de Mercancías; Nº Aladi/Sec/di 852, de 22.09.96, con la traducción de la Recomendación del Consejo de Cooperación Aduanera sobre Armas Químicas, de 18.06.96; Nº Aladi/Sec/di 1.254, de 22.09.99, con la traducción de la Nueva Recomendación relativa a Sustancias que Empobrecen la Capa de Ozono, de 25.06.99.       3. Versión Unica en Español del Sistema Armonizado de Designación y Codificación de Mercancías (Vuesa 2002), obtenida en el Taller de Expertos que a esos efectos fuera citado por el Convenio Multilateral sobre Cooperación y Asistencia Mutua entre las Direcciones Nacionales de Aduanas de América Latina, España y Portugal en la sede de Aladi del 9 al 20 de octubre de 2000, la cual fue aprobada por los Directores Nacionales de Aduanas en su XXI Reunión realizada en el marco del citado Convenio realizada en Montevideo del 8 al 10 de noviembre de 2000.       4. Documentos del Ministerio Hacienda: Oficio Ord. Nº 831, de 30.08.2000; Prov. Nº 19, de 15.01.2001, con Recomendación sobre el uso de unidades estándares de cantidad para facilitar la recopilación, comparación y análisis de las estadísticas comerciales basadas en el Sistema Armonizado, y Recomendación sobre el envío a la Dirección de Estadísticas de las Naciones Unidas, de estadísticas comerciales de importación y exportación desde el punto de vista del Sistema Armonizado de Designación y Codificación de Mercancías.       5. Documentos Banco Central de Chile: Of. Ord. Nºs 2101, de 25.02.2000; 21053, de 31.07.2001 y 21963, de 22.08.2001, con propuestas de aperturas arancelarias nacionales, con la finalidad de mejorar el sistema de información para la elaboración de las estadísticas utilizadas en la confección de la Balanza de Pagos y, al mismo tiempo, facilitar las tareas de valoración de competencia del Servicio de Aduanas respecto de los bienes que ingresan y salen del país.       6. Oficio ORD/FIP Nº 130044701, de 08.02.2001 y Nº 130229301, de 25.07.2001, del Director Nacional de Pesca, por el cual solicita la apertura de nuevas posiciones arancelarias nacionales que permitan analizar y cruzar información de los agentes pesqueros que participan en las distintas unidades de pesquería sometidas a medidas de administración pesquera o protegidas por convenios internacionales, y aclara conceptos relacionados con las aperturas relacionadas.       7. Listado de nuevas fracciones arancelarias contenido en el Capítulo D-01- Reglas de Origen Específicas, del Tratado de Libre Comercio suscrito entre el Gobierno de la República de Chile y el Gobierno de Canadá.       8. Listado de nuevas fracciones arancelarias contenido en el Anexo 4-03, Reglas de Origen específicas, del Tratado de Libre Comercio suscrito entre el Gobierno de la República de Chile y el Gobierno de los Estados Unidos Mexicanos (México).       9. Oficio Nº DGMN.AN.CAQ.DCAQ. (R) Nº 9.090/14/16, de 15.05.2001, de la Dirección General de Movilización Nacional del Ministerio de Defensa Nacional, por el cual da a conocer el listado de las sustancias químicas incluidas en la Recomendación del Consejo de Cooperación Aduanera sobre Armas Químicas, que por su naturaleza deben ser sometidas a control de dicha Institución.       10. Documentos Servicio Nacional de Aduanas: Oficio Ord. Nº 5247, de 30.05.2000; Oficio Ord. Nº 7975, de 10.08.2000.       11. Artículo 2º de Decreto de Hacienda Nº 1.519, de 1995, publicado en el Diario Oficial de 01.08.1996.       12. Artículo 1º de la ley Nº 19.589, D.O. de 14.11.98, que rebaja el arancel general para el año 2002 a un 7%.       13. Oficio Ordinario Nº 198, de 19.01.2001, del Jefe del Departamento de Comercio Exterior del Ministerio de Economía, con Nota de fecha 05.10.2000, del Gerente de área Comercio Exterior de la Sociedad de Fomento Fabril, y       14. Oficio Ordinario Nº 9.641, de fecha 25.09.2001, del Director Nacional de Aduanas, dicto el siguiente        D e c r e t o:       ",
    "materias": [
        "ARANCEL ADUANERO",
        "CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 1019",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8566629",
            "texto": "Artículo 1º.- Modifícase el Arancel Aduanero Nacional, cuyo texto es el contenido en el anexo al presente Decreto."
        },
        {
            "tituloNorma": "Decreto 1019",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8566630",
            "texto": "Artículo 2º.- Las Reglas Generales Complementarias, Reglas sobre las Unidades y Reglas sobre Procedimiento de Aforo se mantienen inalterables."
        },
        {
            "tituloNorma": "Decreto 1019",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8566631",
            "texto": "Artículo 3º.- En conformidad con lo dispuesto en la ley Nº 18.525 las modificaciones que mediante el presente Decreto se hacen al Arancel Aduanero Nacional, sólo tienen efectos estadísticos y administrativos y no tienen incidencia en regímenes especiales, franquicias ni reintegros."
        },
        {
            "tituloNorma": "Decreto 1019",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8566632",
            "texto": "Artículo 4º.- El presente Decreto regirá a contar del 01 de enero de 2002."
        }
    ],
    "tipo_numero": [
        "DTO-1019"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ARANCEL ADUANERO",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}