{
    "idNorma": "204331",
    "titulo": "crea el registro nacional de servicios de transporte remunerado de escolares",
    "encabezado": "CREA EL REGISTRO NACIONAL DE SERVICIOS DE TRANSPORTE REMUNERADO DE ESCOLARES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Registro Nacional de Servicios de Transporte Remunerado de Escolares ",
        "Ley no. 19.831",
        "Registro Nacional de Servicios de Transporte Remunerado de Escolares ",
        "Ley no. 19.831"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19831",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6402074",
            "texto": "\"Artículo 1º.- El Ministerio de Transportes y Telecomunicaciones establecerá un Registro Nacional de Servicios de Transporte Remunerado de Escolares, abierto, de carácter público, catastral y obligatorio. La inscripción en este Registro será habilitante para la prestación de dicho servicio, y de los vehículos con que se presta. El certificado de inscripción en el Registro establecido en el inciso anterior, deberá portarse en los vehículos autorizados cuando se encuentren en servicio."
        },
        {
            "tituloNorma": "Ley 19831",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6402075",
            "texto": "Artículo 2º.- Para los efectos de esta ley, se entenderá por transporte remunerado de escolares o transporte escolar, la actividad por la cual el empresario de transportes se obliga, por cierto precio convenido con el establecimiento educacional o con el padre, madre, apoderado o encargado de niños que asisten a jardines infantiles, parvularios o establecimientos educacionales, hasta cuarto año medio, a transportarlos entre el lugar de habitación o domicilio del escolar y el establecimiento respectivo y/o viceversa, o a otros lugares acordados, en vehículos definidos en el artículo 2º de la ley Nº 18.290, los que deberán cumplir, además, con la normativa dictada por el Ministerio de Transportes y Telecomunicaciones. También se entenderá por tal, el servicio de transporte de escolares que los propios establecimientos educacionales proporcionen a sus alumnos."
        },
        {
            "tituloNorma": "Ley 19831",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6402076",
            "texto": "Artículo 3º.- En el Registro establecido en el artículo 1º, se consignarán los antecedentes referentes al empresario de transportes, al propietario de los vehículos, al conductor o conductores y sus acompañantes, y a las características del vehículo, así como otros antecedentes que el Ministerio de Transportes y Telecomunicaciones considere pertinentes para realizar la fiscalización y el control de estos servicios y de los vehículos en que se prestan."
        },
        {
            "tituloNorma": "Ley 19831",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6402077",
            "texto": "Artículo 4º.- El Ministerio de Transportes y Telecomunicaciones establecerá, mediante decreto supremo, la forma y requisitos para la inscripción en el Registro, la que se realizará en la Secretaría Regional Ministerial de Transportes y Telecomunicaciones de la región en que se preste el servicio, o donde ésta determine. El Secretario Regional Ministerial sólo concederá la inscripción en el registro cuando hubiere acreditado el cumplimiento de los requisitos establecidos en el decreto supremo indicado en el inciso anterior y que las personas por quienes se pide la inscripción como conductores o acompañantes no registren anotaciones en el Registro General de Condenas o en el Registro Seccional de Inhabilitaciones, relativas a los delitos previstos en los párrafos 2º, 3º, 5º, 6º, 6° bis y 9º del Título VII del Libro II del Código Penal, y en los artículos 142, 372 bis y 411 quáter del mismo Código. Para efecto de lo dispuesto en el inciso anterior, las secretarías regionales ministeriales de transportes y telecomunicaciones, además de la verificación de los certificados que presente el empresario de transportes, consultarán al Servicio de Registro Civil e Identificación si las personas por quienes se pide la inscripción como conductores o acompañantes presentan anotaciones relativas a los delitos señalados en el inciso anterior, en el Registro General de Condenas o en Registro Seccional de Inhabilitaciones, establecidos por el decreto ley Nº 645, de 1925, del Ministerio de Justicia. Asimismo, para el caso en que los secretarios regionales ministeriales tomen conocimiento de que un conductor o acompañante inscrito ha sido condenado por uno o más de los delitos referidos en el inciso segundo, consultarán en el más breve plazo posible al Servicio de Registro Civil e Identificación, de conformidad con lo dispuesto en el inciso anterior. El Secretario Regional Ministerial, una vez certificada la situación por el Servicio de Registro Civil e Identificación, procederá a la cancelación de la respectiva inscripción."
        },
        {
            "tituloNorma": "Ley 19831",
            "tituloArticulo": "Artículo 4 BIS",
            "idParte": "10308058",
            "texto": "Artículo 4 bis.- En el mes de diciembre de cada año el Ministerio de Transportes y Telecomunicaciones remitirá al Servicio de Registro Civil e Identificación una nómina de los conductores y acompañantes que al mes del envío figuren con inscripción vigente en el Registro Nacional de Servicios de Transporte Remunerado de Escolares, con objeto de consultar si éstos presentan anotaciones en el Registro Seccional de Inhabilitaciones, establecido por el decreto ley Nº 645, de 1925, del Ministerio de Justicia. La nómina consignará los antecedentes relativos a la identificación de los conductores y acompañantes, que por mandato del artículo 3 deben constar en el Registro, por resultar pertinentes para realizar la fiscalización y el control de estos servicios. En los casos en que el Servicio de Registro Civil e Identificación informe de conductores o acompañantes que presenten anotaciones, el Ministerio de Transportes y Telecomunicaciones remitirá los antecedentes de cada caso al correspondiente Secretario Regional Ministerial, quien procederá a la cancelación de la respectiva inscripción."
        },
        {
            "tituloNorma": "Ley 19831",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "6402078",
            "texto": "Artículo 5º.- El Ministerio de Transportes y Telecomunicaciones cobrará los derechos que se establezcan mediante decreto supremo del Ministerio de Hacienda, por las inscripciones que se practiquen, los certificados que se otorguen y, en general, por la entrega de información contenida en el Registro Nacional de Servicios de Transporte Remunerado de Escolares."
        },
        {
            "tituloNorma": "Ley 19831",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "6402079",
            "texto": "Artículo 6º.- El empresario de transportes será responsable de que en la prestación del servicio se cumplan todas las leyes, reglamentos y normas que le sean aplicables. Asimismo, tendrá la obligación de certificar que sus conductores y acompañantes están habilitados para desempeñarse como tales, de conformidad con lo previsto en el inciso segundo del artículo 4º. Si con posterioridad a dicha certificación alguno de sus conductores o acompañantes incurre en la causal de denegación del registro a la que se refiere el artículo señalado precedentemente, el empresario deberá informar inmediatamente a la Secretaría Regional Ministerial respectiva, sin perjuicio de la responsabilidad civil o penal que pudiera corresponderle."
        },
        {
            "tituloNorma": "Ley 19831",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "6402080",
            "texto": "Artículo 7º.- La circulación de vehículos realizando transporte escolar, sin estar habilitados para ello, será sancionada con multa a beneficio fiscal de tres a quince unidades tributarias mensuales, de cargo del propietario del vehículo. En caso de reincidencia, la multa será de cinco a veinte unidades tributarias mensuales. Si el conductor que fuere sorprendido cometiendo dicha infracción corresponde a una persona distinta del propietario, se le aplicará una multa de uno coma cinco a tres unidades tributarias mensuales. En caso de fiscalización de vehículos que realizaren transporte escolar, se verificará especialmente que las identidades del conductor y de los adultos acompañantes correspondan con las identidades que constan en el certificado establecido en el inciso segundo del artículo 1 de esta ley. En caso que un vehículo sea sorprendido circulando en las condiciones señaladas en el inciso primero, será retirado de circulación por Carabineros de Chile o Inspectores Fiscales, poniéndolo a disposición del tribunal competente en los lugares habilitados por las Municipalidades para tal efecto, aplicándose respecto de su propietario lo dispuesto en el inciso segundo del artículo 156 del decreto con fuerza de ley Nº 1, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, del año 2009, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.290, de Tránsito. No se entenderá como vehículo inhabilitado aquel que ocasionalmente realice transporte de escolares en viajes específicos, de acuerdo a lo establecido en los reglamentos dictados por el Ministerio de Transportes y Telecomunicaciones."
        },
        {
            "tituloNorma": "Ley 19831",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "6402081",
            "texto": "Artículo 8º.- El empresario de transporte inscrito en el Registro, deberá entregar copia autorizada del certificado de inscripción en el o los establecimientos educacionales que atienda, así como a los padres o apoderados que lo requieran, y estará obligado a portarlo, en original o en copia autorizada, en el respectivo vehículo cuando preste el servicio."
        },
        {
            "tituloNorma": "Ley 19831",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "6402082",
            "texto": "Artículo 9º.- Carabineros de Chile e inspectores fiscales y municipales velarán por el cumplimiento de las normas legales y reglamentarias que rigen los servicios de transporte remunerado de escolares."
        },
        {
            "tituloNorma": "Ley 19831",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "6402083",
            "texto": "Artículo 10.- Las municipalidades deberán fijar paraderos próximos a los establecimientos educacionales, destinados exclusivamente a recibir y a dejar pasajeros de transporte escolar."
        },
        {
            "tituloNorma": "Ley 19831",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "6402084",
            "texto": "Artículo transitorio.- El Ministerio de Transportes y Telecomunicaciones deberá crear el Registro Nacional de Servicios de Transporte Remunerado de Escolares, dentro del plazo de seis meses contado desde la publicación de esta ley. La obligación de inscripción comenzará a regir desde la creación del Registro, según el calendario que al efecto determine el reglamento.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19831"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REGISTRO NACIONAL DE SERVICIOS DE TRANSPORTE REMUNERADO DE ESCOLARES",
        "CREACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}