{
    "idNorma": "206178",
    "titulo": "establece nuevas normas para la reprogramacion de deudas provenientes del credito solidario de la educacion superior",
    "encabezado": "ESTABLECE NUEVAS NORMAS PARA LA REPROGRAMACION DE DEUDAS PROVENIENTES DEL CREDITO SOLIDARIO DE LA EDUCACION SUPERIOR       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Educación Superior ",
        "Reprogramación de Deudas del Credito Solidario ",
        "Ley no. 19.848"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7296284",
            "texto": "\"Artículo 1º.- Los deudores de los Fondos Solidarios de Crédito Universitario, en adelante \"los deudores\", que se encontraren en mora al 30 de junio de 2002, podrán acogerse a las condiciones de pago señaladas en la ley Nº 19.287 y a las que se establecen en la presente ley."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7296285",
            "texto": "Artículo 2º.- Los deudores que deseen acogerse a los beneficios de esta ley, deberán manifestarlo al administrador del Fondo Solidario de Crédito Universitario respectivo, en adelante \"el administrador\", antes del 30 de septiembre de 2003. En dicha comunicación fijarán un domicilio, destinado al envío de las notificaciones y avisos relativos a ésta y otras gestiones vinculadas al crédito, e informarán, cuando corresponda, de la entidad previsional a la que se encuentran afiliados."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7296286",
            "texto": "Artículo 3º.- El administrador procederá a determinar el saldo deudor de los solicitantes, para lo cual calculará las cuotas adeudadas, vencidas y por vencer, con la totalidad de los intereses moratorios que correspondan, las que serán consolidadas al 30 de junio de 2002, estableciéndose un nuevo saldo deudor expresado en unidades tributarias mensuales, de acuerdo al valor que dicha unidad tenga en el mes en que se efectúe el cálculo."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7296287",
            "texto": "Artículo 4º.- Determinados los saldos, el administrador notificará a cada deudor, personalmente o por medio de carta certificada, al domicilio señalado en el artículo 2º, el nuevo monto de su deuda. Para estos efectos, la notificación por medio de carta certificada, se entenderá efectuada al tercer día hábil desde la fecha de envío de la misma. Dentro del plazo de 30 días, a contar de la notificación del monto antes señalado, el deudor deberá convenir con el administrador el número de cuotas anuales en que pagará su saldo. En el momento de convenir el número de cuotas, el deudor deberá proceder al pago de una suma equivalente al 5% de la deuda consolidada o a 7 unidades de fomento, según cual sea mayor. El deudor podrá realizar dicho pago hasta en cuatro cuotas mensuales, durante el año 2003. Asimismo, el deudor deberá suscribir un pagaré que dé cuenta de su nueva deuda. El saldo se pagará hasta en diez cuotas anuales iguales y sucesivas, expresadas en Unidades Tributarias Mensuales. El pagaré referido en el inciso anterior, y las actas de protesto del mismo, cuando procediere, se encontrarán exentos de los impuestos establecidos en la Ley de Timbres y Estampillas."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7296288",
            "texto": "Artículo 5º.- Al momento de suscribir el pagaré a que se refiere el artículo anterior, el deudor deberá otorgar un mandato irrevocable, a favor del administrador, para que éste requiera de su empleador la deducción, de las remuneraciones que le corresponda, del monto de las cuotas del crédito que hubiere acordado con el administrador. Para ello, la cuota anual deberá dividirse en doce cuotas mensuales iguales. Dichos descuentos deberán ajustarse a los límites establecidos para estos efectos en los artículos 58, inciso segundo, del Código del Trabajo, y 91, inciso segundo, de la ley Nº 18.834, según el caso."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7296289",
            "texto": "Artículo 6º.- Cuando el 5% del total de los ingresos que el deudor haya obtenido en el año inmediatamente anterior, calculados en la forma establecida en el inciso primero del artículo 8º de la ley Nº 19.287, resulte inferior al valor de la cuota anual pactada en conformidad al artículo 4º de esta ley, el deudor sólo estará obligado a pagar en ese año el monto equivalente a dicho 5%. En el caso descrito en el inciso anterior, el deudor no podrá pactar un número inferior a diez cuotas anuales para el pago del saldo insoluto."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7296290",
            "texto": "Artículo 7º.- La obligación de pago, así como el plazo máximo para servir la deuda, podrá suspenderse para aquellos deudores que así lo soliciten y acrediten estar cursando estudios de postgrado o continuar estudios de pregrado en otra institución de educación superior reconocida oficialmente, en las condiciones que fije el reglamento. Con todo, en este último caso, la suspensión operará por un período máximo de seis años. En los casos señalados precedentemente, el plazo máximo para servir la deuda se extenderá en el mismo número de años por los que haya operado la suspensión. Será igualmente procedente la suspensión en el caso de cesantía sobreviniente del deudor, esto es, aquella producida en el período en que éste debe efectuar el pago de la cuota mensual correspondiente. El Reglamento de la presente ley determinará las condiciones en que operarán las causales de suspensión de pago contempladas en este artículo, así como la forma de acreditarlas. En todo caso, la acreditación de la respectiva causal deberá realizarse anualmente."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7296291",
            "texto": "Artículo 8º.- Si el administrador respectivo optare por el cobro mediante el descuento de las remuneraciones del deudor, y así lo solicitare por escrito, los empleadores de los beneficiarios de créditos repactados en conformidad con las normas de esta ley deberán descontar de las remuneraciones de dichos beneficiarios las mensualidades correspondientes al pago de créditos solidarios universitarios, dentro de los términos señalados en el inciso final del artículo 5º, debiendo enterar la mensualidad descontada en la entidad encargada de la respectiva cobranza, de acuerdo a lo establecido en el artículo 10, antes de proceder a la retención de la siguiente. El requerimiento del administrador del fondo de crédito al respectivo empleador, deberá cumplir con las condiciones y formalidades que se establezcan en el reglamento. Si el empleador no efectuare el descuento correspondiente, habiendo sido requerido para ello en razón del inciso anterior, o, habiéndolo efectuado, no enterare los fondos a la institución acreedora correspondiente, las sumas respectivas se reajustarán considerando la variación que experimente el Indice de Precios al Consumidor del período comprendido entre el mes que antecede al anterior a aquel en que debió efectuarse el pago y el mes que antecede al mes anterior a aquel en que efectivamente se realice. Además, deberá pagar a esta última, una suma equivalente a una unidad de fomento por cada mes en que no efectúe el descuento. Por cada día de atraso, las sumas reajustadas devengarán un interés penal equivalente a la tasa de interés corriente para operaciones reajustables en moneda nacional a que se refiere el artículo 6º de la ley Nº 18.010, aumentado en un 20%. Con todo, a contar de los noventa días de atraso, la tasa antes referida se aumentará en un 50º%. Las cantidades que resulten de la aplicación de los incisos anteriores se imputarán al saldo del crédito adeudado por el trabajador, cuando se produzca el pago respectivo. Sin perjuicio de lo anterior, las instituciones acreedoras deberán perseguir del empleador el pago de las retenciones que no se hubieren enterado, incluidos los reajustes e intereses que correspondan, conforme con las normas sobre pago y cobro de cotizaciones previsionales contenidas en la ley Nº 17.322, gozando de igual preferencia que éstas."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7296292",
            "texto": "Artículo 9º.- La Tesorería General de la República estará facultada para retener, de la devolución de impuestos a la renta que le correspondiera anualmente a los deudores de crédito solidario que se acojan a los beneficios de esta ley, los montos que se encuentren impagos según lo informado por el respectivo administrador, en la forma que establezca el reglamento, e imputar dicho monto al pago de la mencionada deuda. La Tesorería General de la República, deberá enterar los dineros retenidos por este concepto al administrador del Fondo Solidario de Crédito Universitario respectivo, en el plazo de treinta días contado desde la fecha en que debiera haberse verificado la devolución, a menos que el deudor acredite que ha solucionado el monto vencido y no pagado por concepto de crédito universitario, mediante certificado otorgado por el respectivo administrador. Si el monto de la devolución de impuestos fuere inferior a la cantidad adeudada, subsistirá la obligación del deudor por el saldo insoluto. Con todo, los deudores a los cuales el empleador les haya retenido y no pagado, total o parcialmente, los montos impagos, podrán requerir de la Tesorería General de la República la liberación de la retención efectuada por dicha Tesorería, en la forma que señale el reglamento, si probaren que su empleador les ha efectuado la retención o que existen juicios pendientes de cobro en contra del referido empleador. La liberación a que se refiere el inciso anterior alcanzará sólo hasta el monto de lo probado."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7296293",
            "texto": "Artículo 10.- Para utilizar los mecanismos de cobranza establecidos en los dos artículos anteriores, los administradores de fondos de crédito deberán celebrar un convenio o constituir una sociedad de recaudación y cobranza, entre sí o con terceros, la que tendrá como objetivo gestionar centralizadamente la cobranza que se realice a través del descuento de remuneraciones de los deudores y a través de la retención de devolución de impuestos por parte de la Tesorería General de la República. Un reglamento regulará la forma y condiciones en que se hará efectiva esta obligación."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7296294",
            "texto": "Artículo 11.- Los deudores que concreten su intención de reprogramar sus deudas en el plazo establecido en el artículo 2º, tendrán derecho a la condonación de los intereses moratorios establecidos en la ley Nº 19.287 en el caso que pagaren el saldo insoluto de su deuda en una cuota anual, dentro del mismo año calendario en el que efectuaron la reprogramación."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7296295",
            "texto": "Artículo 12.- Para efectos de la acreditación de los ingresos a que se refiere el artículo 9º de la ley Nº 19.287, el deber de secreto o reserva de los antecedentes tributarios, contenido en el artículo 35, inciso segundo del Código Tributario, no será aplicable a la información relativa a los ingresos de los deudores de los créditos solidarios, pero sólo para el administrador respectivo. Esta excepción únicamente regirá respecto de la materia expresada. Asimismo, los administradores de fondos de crédito se encontrarán facultados para solicitar información a las entidades previsionales que corresponda, en relación con los ingresos de los deudores que reprogramaron sus créditos. Son considerados deudores de los créditos solidarios todos aquellos que resulten de la aplicación de las leyes Nº18.591, Nº19.287 y Nº19.848."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7296296",
            "texto": "Artículo 13.- El pago de las cuotas anuales correspondientes se iniciará en el año calendario siguiente al de la suscripción del pagaré mencionado en el artículo 4º de esta ley. Para efectos del pago, se aplicarán íntegramente las normas de la ley Nº 19.287, con las modificaciones que se introducen por el presente texto legal."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 13 BIS",
            "idParte": "7296299",
            "texto": "Artículo 13º bis.- Interprétase el artículo 15° inciso 2° de la ley N° 19.287, en el sentido que las nóminas de los deudores morosos de los fondos solidarios de crédito universitario son públicas sin que les haya sido ni les sea aplicable lo establecido en la ley N° 19.812."
        },
        {
            "tituloNorma": "Ley 19848",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7296297",
            "texto": "Artículo 14.- Un reglamento, emanado del Ministerio de Educación y suscrito además por el Ministerio de Hacienda, deberá establecer las normas necesarias para la aplicación de esta ley.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19848"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CREDITO FISCAL UNIVERSITARIO",
        "REPROGRAMACION",
        "FONDO SOLIDARIO DE CREDITO UNIVERSITARIO",
        "MORA",
        "REPROGRAMACION",
        "BENEFICIOS",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}