{
    "idNorma": "206396",
    "titulo": "sobre calificacion de la produccion cinematografica.",
    "encabezado": "SOBRE CALIFICACION DE LA PRODUCCION CINEMATOGRAFICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley ",
    "materias": [
        "Calificación de la Producción Cinematográfica ",
        "Consejo de Calificación Cinematográfica ",
        "Ley no. 19.846"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7296420",
            "texto": "Artículo 1º.- Establécese un sistema para la calificación de la producción cinematográfica destinada a la comercialización, exhibición y distribución públicas de ésta. La calificación se realizará por edades, considerando el contenido de las producciones cinematográficas y propendiendo siempre a la protección de la infancia y la adolescencia y a su desarrollo psicológico y social."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7296422",
            "texto": "Artículo 2º.- Para los efectos de esta ley se entenderá por: a) Consejo: el Consejo de Calificación Cinematográfica. b) Producción cinematográfica: la elaboración de imágenes en movimiento a través de cualquier soporte, con o sin sonido, independientemente de su duración. c) Contenido educativo: aquellas producciones que exalten valores de solidaridad, libertad, amor al prójimo y generosidad, o que, por su carácter, entreguen relevantes conocimientos sobre historia, naturaleza, tecnología, ciencia o arte. d) Contenido pornográfico: la exposición abusiva o grosera de la sexualidad o la exposición de imágenes obscenas, con interacciones sexuales más o menos continuas que, manifestadas en un plano estrictamente genital, constituyen su principal fin. e) Contenido excesivamente violento: aquél en que se ejerce fuerza física o psicológica desmesurada y con ensañamiento sobre seres vivos o en que se produce la aplicación de tormentos o comportamientos que exaltan la violencia o incitan conductas agresivas que lesionan la dignidad humana, sin encontrar fundamento bastante en el contexto en que se producen o rebasando las causas que los hubieran motivado. f) Exhibición pública: exposición de material cinematográfico a que tenga acceso el público, cualquiera sea el lugar en que se efectúe. g) Exhibición privada: exposición de material cinematográfico a personas determinadas, sin que el público general pueda acceder a ella."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7296423",
            "texto": "Artículo 3º.- Créase el Consejo de Calificación Cinematográfica, órgano centralizado, dependiente del Ministerio de Educación, encargado de calificar las producciones cinematográficas destinadas a la comercialización, distribución y exhibición pública. El Consejo llevará un registro público de las producciones calificadas, donde se indicará la categoría de cada una, así como las expresiones orientadoras que agregue a la respectiva calificación. Asimismo, anualmente rendirá cuenta de su labor."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7296425",
            "texto": "Artículo 4º.- El Consejo estará integrado por: a) El Subsecretario de Educación o quien éste designe, el que lo presidirá. b) Tres profesionales designados por el Ministro de Educación, uno de los cuales deberá ser especialista en orientación y otro, educador de párvulos. c) Seis académicos designados por el Consejo de Rectores de las Universidades Chilenas. d) Un representante de las asociaciones gremiales de profesores, médicos, periodistas y psicólogos, con mayor número de afiliados, designados por éstas. e) Tres críticos de cine designados en conjunto por la Federación de Medios de Comunicación Social y el Colegio de Periodistas. f) Dos representantes de los directores de cine de las principales asociaciones existentes, designados por éstas. g) Dos académicos designados por aquellas universidades privadas autónomas que no formen parte del Consejo de Rectores de las Universidades Chilenas. h) Un representante del Ministerio de las Culturas, las Artes y el Patrimonio. Los miembros del Consejo, excepto el Subsecretario o su representante, durarán cuatro años en sus funciones, podrán ser designados sólo para un nuevo período y se renovarán por mitades, cada dos años. Los consejeros cesarán en sus cargos por: a) Incapacidad física o psíquica. b) Renuncia voluntaria. c) Condena por crimen o simple delito. d) Inasistencia a tres sesiones consecutivas o a cinco alternadas en el año calendario, sin causa justificada, según apreciación del Consejo. En caso que alguno de los miembros del Consejo cese en su cargo, procederá el nombramiento de un reemplazante en la forma indicada precedentemente, por la autoridad u organismo que hubiera nombrado a quien originó la vacante. El reemplazante durará en sus funciones hasta completarse el período del consejero reemplazado. El Subsecretario de Educación designará un Secretario Abogado del Consejo, quien actuará como ministro de fe y cumplirá las funciones que el Consejo le encomiende. El Subsecretario podrá destinar a un funcionario del Ministerio de Educación para que cumpla esta labor."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7296426",
            "texto": "Artículo 5º.- Serán inhábiles para desempeñar el cargo de consejero las personas que tengan interés económico en la industria cinematográfica, tales como: a) Los productores de cine. b) Los distribuidores y comercializadores de producciones cinematográficas. c) Las personas naturales que sean propietarias de salas de exhibición de producción cinematográfica. d) Quienes participen en la propiedad de una persona jurídica dueña de salas de exhibición de producción cinematográfica, las dirijan o tengan su representación. Los consejeros que tuvieran algún interés particular en determinada producción cinematográfica que deba ser objeto de calificación, serán inhábiles para integrar la sala a la que corresponda efectuarla. Asimismo, los consejeros mencionados en la letra f) del artículo 4º serán inhábiles para calificar las producciones cinematográficas nacionales o dirigidas por un chileno."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7296427",
            "texto": "Artículo 6º.- Por cada sesión a que asistan, los miembros del Consejo tendrán derecho a percibir una asignación equivalente a 1,5 unidades tributarias mensuales, con un tope mensual de 12 de dichas unidades. Esta asignación será compatible con cualquier otro ingreso que perciban."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7296428",
            "texto": "Artículo 7º.- No serán objeto de calificación por parte del Consejo: a) Los noticiarios. b) Las producciones publicitarias, las de capacitación y las que versen sobre materias técnicas. c) Las películas producidas especialmente para la televisión. Estas se regirán por las disposiciones de la ley Nº 18.838. d) Las producciones cinematográficas ingresadas al país para exhibición privada. No obstante lo anterior, el Consejo, a solicitud de entidades sin fines de lucro, podrá autorizar la exhibición pública de producciones cinematográficas en festivales o en muestras de cine, sin necesidad de calificarlas. Esta excepción tendrá vigencia solamente para las exhibiciones contenidas en la respectiva autorización."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7296430",
            "texto": "Artículo 8º.- El Consejo funcionará en salas, en la forma que indique el reglamento."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7296431",
            "texto": "Artículo 9º.- Cada sala podrá requerir antecedentes del distribuidor o productor cuando lo estime conveniente."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7296432",
            "texto": "Artículo 10.- El procedimiento de calificación se iniciará a petición del interesado. Toda producción cinematográfica que sea objeto de calificación será incluida en alguna de las siguientes categorías: a) Todo espectador. b) Mayores de 14 años. c) Mayores de 18 años."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7296434",
            "texto": "Artículo 11.- Sin perjuicio de lo establecido en el artículo anterior, el Consejo, en su función orientadora, podrá agregar las siguientes expresiones a la respectiva calificación: a) \"Contenido educativo\", cualquiera sea la categoría de calificación, cuando considere que una producción cinematográfica reúne las condiciones previstas en el artículo 2º, letra c). b) \"Inconveniente para menores de 7 años\", en el caso de la categoría \"Para todo espectador\", cuando considere que las imágenes pueden producir trastornos en el desarrollo de la personalidad infantil y provocar confusión entre la realidad y la fantasía. c) \"Contenido pornográfico\" o \"excesivamente violento\", cuando considere que una producción cinematográfica se encuentra en los casos previstos en las letras d) o e) del artículo 2º. Estas expresiones siempre deberán recaer en producciones cinematográficas calificadas para mayores de 18 años."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 11 BIS",
            "idParte": "9478660",
            "texto": "Artículo 11 bis.- La calificación de los videojuegos se hará conforme a las siguientes categorías y criterios: 1.- Videojuego especialmente recomendado para niños y adolescentes: por contener material educativo y ningún elemento inapropiado para su edad. 2.- Videojuego sin contenido objetable: que puede ser visto por personas de cualquier edad. 3.- Videojuego no recomendado para menores de 8 años: por contener un porcentaje menor de lenguaje inapropiado, insinuaciones sexuales o violencia. 4.- Videojuego no recomendado para menores de 14 años: por contener un porcentaje moderado de lenguaje inapropiado, insinuaciones sexuales o violencia. 5.- Videojuego no recomendado para menores de 18 años: por contener un porcentaje importante de lenguaje vulgar, material sexual explícito, desnudez frecuente o importantes niveles de violencia. No será necesaria la calificación señalada en el inciso anterior si los fabricantes o importadores de videojuegos observan la equivalencia con los sistemas de calificación del país de origen del videojuego que hayan sido reconocidos por resolución del Consejo de Calificación Cinematográfica."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7296435",
            "texto": "Artículo 12.- Las producciones calificadas por el Consejo como de \"Contenido pornográfico\", sólo podrán ser exhibidas en salas que se encuentren registradas para este efecto en la municipalidad respectiva. El reglamento determinará el funcionamiento de las salas en que puedan exhibirse las películas indicadas en el inciso anterior. En todo caso, dichas salas deberán cumplir las siguientes obligaciones: 1. Contar con un ingreso independiente de cualquier otro local o establecimiento de la misma naturaleza. 2. Disponer de baños exclusivos. 3. Indicar, en algún lugar destacado, la prohibición de ingreso a menores de 18 años. 4. No utilizar en su propaganda exterior imágenes de películas calificadas para ser exhibidas en ellas. 5. Situarse a no menos de quinientos metros de un establecimiento educacional o de un sector residencial. 6. Obtener patente del alcalde de la comuna respectiva, el que, para otorgarla, deberá contar con el acuerdo de la mayoría simple de los miembros del concejo y oír previamente a la junta de vecinos correspondiente. Tratándose de comunas que cuenten con una única sala destinada a la exhibición cinematográfica, ésta no podrá dedicarse a la exhibición de películas calificadas como de \"Contenido pornográfico\". Las producciones cinematográficas en videocinta o en cualquier otro soporte no podrán exhibir en su carátula imágenes y publicidad con contenido pornográfico. Estas tampoco podrán utilizarse en catálogos, folletos, volantes o cualquier otro medio público destinado a su difusión."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7296436",
            "texto": "Artículo 13.- Los menores de edad acompañados por cualquiera de sus padres o guardadores, o de sus profesores, en el marco de sus actividades educativas, podrán ver producciones cinematográficas calificadas por el Consejo en una categoría inmediatamente superior. En ningún caso esta excepción regirá respecto de las producciones cinematográficas con contenido pornográfico o excesivamente violento. El reglamento establecerá la forma de acreditación de las personas anteriormente señaladas."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7296437",
            "texto": "Artículo 14.- La calificación que el Consejo acuerde deberá constar en un acta en la que se expresará la justificación sucinta de sus fundamentos. El Secretario Abogado del Consejo entregará al solicitante un certificado de la calificación. El distribuidor del material calificado tendrá la obligación de colocar en un lugar visible del envase la correspondiente calificación efectuada por el Consejo. Podrá solicitar, además, a su costo, los certificados auténticos que necesite, en que consten el nombre de la producción cinematográfica y su calificación."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7296438",
            "texto": "Artículo 15.- En contra de la calificación practicada por alguna de las salas, toda persona podrá interponer los recursos de reposición y de apelación. Este último sólo podrá deducirse en subsidio de la reposición. Los señalados recursos deberán ser fundados e interponerse en el plazo de 10 días contado desde la respectiva notificación."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7296439",
            "texto": "Artículo 16.- El recurso de reposición deberá ser resuelto dentro de los 10 días siguientes a su interposición. En caso de rechazarse la reposición, el recurso de apelación subsidiario será conocido por un tribunal integrado por los presidentes de las salas que no practicaron la calificación impugnada. La apelación deberá resolverse dentro del plazo de 10 días, contado desde que dicho tribunal tome conocimiento del mismo."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7296440",
            "texto": "Artículo 17.- El Consejo podrá recalificar una producción cinematográfica en virtud de una petición fundada de revisión, transcurrido un año desde su calificación o recalificación. Contra la recalificación procederán los recursos de reposición y apelación en subsidio, en la forma señalada en los artículos 15 y 16."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7296441",
            "texto": "Artículo 18.- A los lugares en que se realice exhibición pública de producciones cinematográficas sólo podrá permitirse el ingreso de las personas cuya edad corresponda a la calificación asignada por el Consejo. La acreditación de la edad para los mayores de 18 años se hará mediante la exhibición de la cédula nacional de identidad o de un documento público equivalente para los extranjeros. En los otros casos, se hará de acuerdo a lo señalado en el reglamento."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7296443",
            "texto": "Artículo 19.- El propietario, su representante y el administrador de las salas de exhibición de producciones cinematográficas, así como el personal encargado del ingreso del público a las mismas, serán solidariamente responsables del pago de una multa equivalente a 5 unidades tributarias mensuales por cada espectador que no cumpla el requisito de edad exigido por la calificación correspondiente. Tratándose de las salas a que se refiere el artículo 12, las personas señaladas en el inciso precedente serán solidariamente responsables del pago de una multa de 25 unidades tributarias mensuales por cada menor que ingrese a estos recintos. En tales casos, la sala respectiva será clausurada por cinco días. La reiteración de esta infracción dará lugar a la clausura hasta por treinta días."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7296444",
            "texto": "Artículo 20.- Siempre que en una misma función pública se exhiban dos o más producciones cinematográficas cuya calificación sea diferente, deberá permitirse únicamente el ingreso de personas cuya edad corresponda a la calificación más restrictiva. Ningún cine podrá exhibir sinopsis ni películas de cortometraje cuya calificación sea más restrictiva que la correspondiente a la película de la función. La infracción a estas normas será sancionada con una multa de 5 a 10 unidades tributarias mensuales. En caso de reincidencia, dicha multa se duplicará. El propietario, su representante y el administrador de la sala, así como el personal encargado de la exhibición, serán solidariamente responsables del pago de estas multas."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7296445",
            "texto": "Artículo 21.- El propietario, su representante y el administrador de la sala que exhiba producciones cinematográficas con contenido pornográfico sin estar autorizados para este efecto, serán sancionados con una multa equivalente a 25 unidades tributarias mensuales y la sala quedará clausurada hasta completar el trámite a que se refiere el artículo 12. Dichas personas serán solidariamente responsables del pago de la multa. La reiteración de esta conducta dará lugar a la clausura de la sala respectiva hasta por treinta días."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7296446",
            "texto": "Artículo 22.- Las producciones cinematográficas o videojuegos en vídeo o en cualquier otro soporte sólo podrán arrendarse, cederse o de cualquier modo entregarse a personas cuya edad corresponda, a lo menos, a la de la calificación que les fue asignada. El propietario, representante o administrador del establecimiento de comercio o sitio en internet que infringiera esta norma, será sancionado con una multa de 5 a 10 unidades tributarias mensuales. En caso de reincidencia, dicha multa se duplicará. En el caso de infracciones relativas a la venta o arrendamiento de videojuegos sin respetar la calificación efectuada por el Consejo o sin observar la equivalencia con los sistemas de calificación del país de origen del videojuego que hayan sido reconocidos por resolución del Consejo, en su caso, se aplicará lo dispuesto en los incisos tercero y cuarto del artículo 49 bis de la ley Nº 19.496. En caso de entregarse, a cualquier título, producciones cinematográficas de contenido pornográfico o excesivamente violento a menores de edad, el propietario, su representante o el administrador del establecimiento o del sitio en internet respectivo, será sancionado con una multa equivalente a 25 unidades tributarias mensuales. La reiteración de esta conducta dará lugar a la clausura hasta por treinta días. Las personas indicadas en el inciso anterior serán solidariamente responsables del pago de las multas a que se refieren los incisos segundo y tercero."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7296447",
            "texto": "Artículo 23.- El que de cualquier manera adultere la calificación, exhiba una versión distinta a la ya calificada o una producción no calificada por el Consejo, será sancionado con una multa de 25 unidades tributarias mensuales, la que se duplicará en caso de reincidencia. Si persistiera en esta conducta, podrá procederse a la clausura de la sala respectiva hasta por treinta días. El que adultere las certificaciones expedidas por el Consejo en que conste la calificación de una producción cinematográfica, será sancionado con una multa de 25 unidades tributarias mensuales, sin perjuicio de las responsabilidades penales que correspondan."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7296448",
            "texto": "Artículo 24.- Sin perjuicio de la responsabilidad que pudiera corresponder por las infracciones señaladas precedentemente, no serán aplicables a las producciones cinematográficas que se exhiban en conformidad a esta ley, las disposiciones de los artículos 373 y 374 del Código Penal."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7296449",
            "texto": "Artículo 25.- Concédese acción pública para denunciar las infracciones contempladas en esta ley. Conocerá de ellas y aplicará las sanciones procedentes el juez de policía local correspondiente al lugar de la exhibición."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7296450",
            "texto": "Artículo 26.- Sin perjuicio de las atribuciones de Carabineros, corresponderá especialmente a las municipalidades velar por el cumplimiento de las disposiciones de la presente ley."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7296452",
            "texto": "Artículo 27.- Los inspectores municipales que sorprendan infracciones a la presente ley, formularán la denuncia pertinente al juzgado de policía local correspondiente dentro del plazo de 48 horas. Una vez concluida la tramitación de la denuncia, el secretario del juzgado de policía local respectivo informará al Consejo de Calificación Cinematográfica sobre su resultado. El Consejo proporcionará a las municipalidades la información necesaria para una adecuada inspección."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7296453",
            "texto": "Artículo 28.- Los ingresos que se recauden por concepto de multas aplicadas por infracciones a la presente ley serán de beneficio municipal."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7296454",
            "texto": "Artículo 29.- Por concepto de derecho a calificación, los interesados deberán pagar al Consejo el equivalente a 0,048 unidades tributarias mensuales por minuto de duración de cada producción cinematográfica o sinopsis de videojuego. Estos recursos se destinarán al pago de las asignaciones de los consejeros y a financiar los gastos que origine la exhibición del material sometido a su calificación, incluyendo la asesoría profesional de expertos que sea necesaria. El presupuesto anual de la Subsecretaría de Educación consultará recursos para su funcionamiento."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7296456",
            "texto": "Artículo 30.- La participación en la producción de material pornográfico en cuya elaboración hayan sido utilizados menores de dieciocho años y la comercialización, importación, exportación, distribución o exhibición de ese material, serán sancionadas de conformidad a lo previsto en los artículos 367 quáter y 367 quinquies del Código Penal."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7296458",
            "texto": "Artículo 31.- Sustitúyese el inciso final del artículo 13 de la ley Nº 18.838, que crea el Consejo Nacional de Televisión, por el siguiente: \"Se prohíbe la transmisión o exhibición de películas calificadas con contenido pornográfico o excesivamente violento por el Consejo de Calificación Cinematográfica, en los servicios de radiodifusión televisiva de libre recepción.\"."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7296459",
            "texto": "Artículo 32.- Derógase el decreto ley Nº 679, de 1974, y sus modificaciones."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7296460",
            "texto": "Artículo 33.- Introdúcense las siguientes modificaciones al inciso primero del artículo 65 del decreto con fuerza de ley Nº 1-19.704, de 2001, del Ministerio del Interior, que fija el texto refundido de la ley Nº 18.695, Orgánica Constitucional de Municipalidades: 1) Reemplázase, en la letra n), la conjunción \"y\" con que finaliza este literal y la coma (,) que la antecede, por un punto y coma (;). 2) Sustitúyese el punto final (.) de la letra ñ), por la conjunción \"y\" antecedida de una coma (,). 3) Agrégase la siguiente letra o), nueva: \"o) Otorgar patentes a las salas de cine destinadas a la exhibición de producciones cinematográficas de contenido pornográfico. En este caso, el acuerdo deberá adoptarse por la mayoría simple de los miembros del concejo. El alcalde oirá previamente a la junta de vecinos correspondiente.\"."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7296461",
            "texto": "Artículo 34.- Introdúcense las siguientes modificaciones en el artículo 366 quáter del Código Penal: 1) Elimínase su inciso segundo, y 2) Reemplázase, en su inciso tercero, la frase \"los incisos anteriores\" por \"el inciso anterior\"."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "7296462",
            "texto": "Artículo primero.- A contar de la publicación de la presente ley, las películas que durante la vigencia del decreto ley Nº 679, de 1974, hayan sido calificadas para \"mayores de 21 años\" se entenderán calificadas para \"mayores de 18 años\" y las que hayan sido \"rechazadas\" dejarán de estarlo y para su exhibición o comercialización deberán someterse a la calificación del Consejo."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "7296464",
            "texto": "Artículo segundo.- En la primera conformación del nuevo Consejo de Calificación Cinematográfica, diez de sus integrantes durarán sólo dos años en sus funciones, circunstancia que corresponderá a los siguientes: - Dos profesionales designados por el Ministro de Educación. - Tres académicos designados por el Consejo de Rectores de las Universidades Chilenas. - Un representante de una asociación gremial de médicos y otro de una de periodistas. - Dos críticos de cine. - Un representante de los directores de cine."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "7296465",
            "texto": "Artículo tercero.- El reglamento de esta ley se dictará dentro del plazo de 90 días a contar de la fecha de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 19846",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "7296466",
            "texto": "Artículo cuarto.- El mayor gasto que irrogue la aplicación de la presente ley se financiará con el presupuesto vigente del Ministerio de Educación.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19846"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY SOBRE CALIFICACION CINEMATOGRAFICA",
        "APROBACION",
        "CENSURA CINEMATOGRAFICA",
        "ELIMINACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "CALIFICACION CINEMATOGRAFICA"
    ]
}