{
    "idNorma": "207588",
    "titulo": "autoriza el establecimiento de empresas individuales de responsabilidad limitada",
    "encabezado": "AUTORIZA EL ESTABLECIMIENTO  DE EMPRESAS INDIVIDUALES DE RESPONSABILIDAD LIMITADA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Empresas Individuales de Responsabilidad Ltda.",
        "Ley no. 19.857"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6414223",
            "texto": "\"Artículo 1º.- Se autoriza a toda persona natural el establecimiento de empresas individuales de responsabilidad limitada, con sujeción a las normas de esta ley."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6414224",
            "texto": "Artículo 2º.- La empresa individual de responsabilidad limitada es una persona jurídica con patrimonio propio distinto al del titular, es siempre comercial y está sometida al Código de Comercio cualquiera que sea su objeto; podrá realizar toda clase de operaciones civiles y comerciales, excepto las reservadas por la ley a las sociedades anónimas."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6414225",
            "texto": "Artículo 3º.- La constitución se hará por escritura pública, que se inscribirá y publicará con arreglo a los artículos 4º y 5º."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6414226",
            "texto": "Artículo 4º.- En la escritura, el constituyente expresará a lo menos: a) El nombre, apellidos, nacionalidad, estado civil, edad y domicilio del constituyente; b) El nombre de la empresa, que contendrá, al menos, el nombre y apellido del constituyente, pudiendo tener también un nombre de fantasía, sumado al de las actividades económicas que constituirán el objeto o el giro de la empresa y deberá concluir con las palabras \"empresa individual de responsabilidad limitada\" o la abreviatura \"E.I.R.L.\"; c) El monto del capital que se transfiere a la empresa, la indicación de si se aporta en dinero o en especies y, en este último caso, el valor que les asigna; d) La actividad económica que constituirá el objeto o giro de la empresa y el ramo o rubro específico en que dentro de ella se desempeñará; e) El domicilio de la empresa, y f) El plazo de duración de la empresa, sin perjuicio de su prórroga. Si nada se dice, se entenderá que su duración es indefinida."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "6414227",
            "texto": "Artículo 5º.- Un extracto de la escritura pública, autorizado por el notario ante quien se otorgó, se inscribirá en el registro de comercio del domicilio de la empresa y se publicará por una vez en el Diario Oficial, dentro de los sesenta días siguientes a la fecha de la escritura. El extracto deberá contener un resumen de las menciones señaladas en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "6414228",
            "texto": "Artículo 6º.- Toda modificación a las menciones señaladas en el artículo 4º, deberá observar las solemnidades establecidas en el artículo 3º. En el extracto deberá hacerse referencia al contenido específico de la modificación."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "6414229",
            "texto": "Artículo 7º.- La omisión de alguna de las solemnidades de los artículos 4º, 5º y 6º, importará la nulidad absoluta del acto respectivo. Si se tratare de la nulidad absoluta del acto constitutivo, el titular responderá personal e ilimitadamente de las obligaciones que contraiga en el giro de la empresa. Lo anterior, sin perjuicio del saneamiento."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "6414230",
            "texto": "Artículo 8º.- La empresa responde exclusivamente por las obligaciones contraídas dentro de su giro, con todos sus bienes. El titular de la empresa responderá con su patrimonio sólo del pago efectivo del aporte que se hubiere comprometido a realizar en conformidad al acto constitutivo y sus modificaciones."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "6414231",
            "texto": "Artículo 9º.- Son actos de la empresa los ejecutados bajo el nombre y representación de ella por su administrador. La administración corresponderá al titular de la empresa, quien la representa judicial y extrajudicialmente para el cumplimiento del objeto social, con todas las facultades de administración y disposición. El titular, o su mandatario debidamente facultado, podrá designar un gerente general, que tendrá todas las facultades del administrador excepto las que excluya expresamente, mediante escritura pública que se inscribirá en el registro de comercio del domicilio de la empresa y se anotará al margen de la inscripción estatutaria. Lo dispuesto en este inciso no obsta a la facultad del titular de conferir mandatos generales o especiales para actuar a nombre de la empresa, por escritura pública que se inscribirá y anotará en la forma señalada en este inciso. Las notificaciones judiciales podrán practicarse indistintamente al titular de la empresa o a quien éste hubiere conferido poder para administrarla, sin perjuicio de las facultades de recibirlas que se hayan otorgado a uno o más gerentes o mandatarios."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "6414232",
            "texto": "Artículo 10.- Los actos y contratos que el titular de la empresa individual celebre con su patrimonio no comprometido en la empresa, por una parte, y con el patrimonio de la empresa, por la otra, sólo tendrán valor si constan por escrito y desde que se protocolicen ante notario público. Estos actos y contratos se anotarán al margen de la inscripción estatutaria dentro del plazo de sesenta días contados desde su otorgamiento. La pena del delito contemplado en el número 2º del artículo 471 del Código Penal, se aplicará aumentada en un grado si fuere cometido por el titular de una empresa individual de responsabilidad limitada."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "6414233",
            "texto": "Artículo 11.- Las utilidades líquidas de la empresa pertenecerán al patrimonio del titular separado del patrimonio de la empresa, una vez que se hubieren retirado y no habrá acción contra ellas por las obligaciones de la empresa."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "6414234",
            "texto": "Artículo 12.- El titular responderá ilimitadamente con sus bienes, en los siguientes casos: a) Por los actos y contratos efectuados fuera del objeto de la empresa, para pagar las obligaciones que emanen de esos actos y contratos; b) Por los actos y contratos que se ejecutaren sin el nombre o representación de la empresa, para cumplir las obligaciones que emanen de tales actos y contratos; c) Si la empresa celebrare actos y contratos simulados, ocultare sus bienes o reconociere deudas supuestas, aunque de ello no se siga perjuicio inmediato; d) Si el titular percibiere rentas de la empresa que no guarden relación con la importancia de su giro, o efectuare retiros que no correspondieren a utilidades líquidas y realizables que pueda percibir, o e) Si el titular, los administradores o representantes legales hubieren sido condenados por los delitos concursales regulados en el Párrafo 7 del Título IX del Libro II del Código Penal."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "6414235",
            "texto": "Artículo 13.- Los acreedores personales del titular no tendrán acción sobre los bienes de la empresa. En caso de liquidación, tales acreedores sólo podrán accionar contra los beneficios o utilidades que en la empresa correspondan al titular y sobre el remanente una vez satisfechos los acreedores de la empresa."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "6414236",
            "texto": "Artículo 14.- En el caso que se produzca la reunión en manos de una sola persona, de las acciones, derechos o participaciones en el capital, de cualquier sociedad, ésta podrá transformarse en empresa individual de responsabilidad limitada, cumpliendo su propietario con las formalidades de constitución establecidas en la presente ley. Para tal efecto, la escritura pública respectiva, en la que deberá constar la transformación y la individualización de la sociedad que se transforma, deberá extenderse dentro de los treinta días siguientes a la fecha en que dicha reunión se produzca, y el extracto correspondiente deberá inscribirse y publicarse dentro del término establecido en la presente ley. Una empresa individual de responsabilidad limitada podrá transformarse en una sociedad de cualquier tipo, cumpliendo los requisitos y formalidades que establece el estatuto jurídico de la sociedad en la cual se transforma."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "6414237",
            "texto": "Artículo 15.- La empresa individual de responsabilidad limitada terminará: a) por voluntad del empresario; b) por la llegada del plazo previsto en el acto constitutivo; c) por el aporte del capital de la empresa individual a una sociedad, de acuerdo con lo previsto en el artículo 16; d) por dictarse la resolución de liquidación, o e) por la muerte del titular. Los herederos podrán designar un gerente común para la continuación del giro de la empresa hasta por el plazo de un año, al cabo del cual terminará la responsabilidad limitada. Cualquiera que sea la causa de la terminación, ésta deberá declararse por escritura pública, inscribirse y publicarse con arreglo al artículo 6º. En el caso de la letra e), corresponderá a cualquier heredero declarar la terminación; excepto si el giro hubiere continuado y se hubiere designado gerente común, pero, vencido el plazo, cualquier heredero podrá hacerlo. Valdrán los legados que el titular hubiere señalado sobre derechos o bienes singulares de la empresa, los que no serán afectados por la continuación de ésta, y se sujetarán a las normas de derecho común. Las causales de terminación se establecen tanto en favor del empresario como de sus acreedores."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "6414238",
            "texto": "Artículo 16.- En el caso previsto en la letra c) del artículo anterior, la sociedad responderá de todas las obligaciones contraídas por la empresa en conformidad a lo dispuesto en el artículo 8º, a menos que el titular de ésta declare, con las formalidades establecidas en el inciso segundo del artículo anterior, asumirlas con su propio patrimonio."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "6414239",
            "texto": "Artículo 17.- En el caso de la letra d) del artículo 15, el adjudicatario único de la empresa podrá continuar con ella, en cuanto titular, para lo cual así deberá declararlo con sujeción a las formalidades del artículo 6º."
        },
        {
            "tituloNorma": "Ley 19857",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "6414240",
            "texto": "Artículo 18.- En lo demás, se aplicarán a la empresa individual de responsabilidad limitada, las disposiciones legales y tributarias, aplicables a las sociedades comerciales de responsabilidad limitada, incluyendo las normas sobre saneamiento de vicios de nulidad, establecidas en la ley Nº 19.499.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19857"
    ],
    "resumenes": [],
    "terminos_libres": [
        "EMPRESAS INDIVIDUALES DE RESPONSABILIDAD LIMITADA",
        "CREACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}