{
    "idNorma": "210676",
    "titulo": "establece bases de los procedimientos administrativos que rigen los actos de los organos de la administracion del estado.",
    "encabezado": "ESTABLECE BASES DE LOS PROCEDIMIENTOS ADMINISTRATIVOS QUE RIGEN LOS ACTOS DE LOS ORGANOS DE LA ADMINISTRACION DEL ESTADO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:    ",
    "materias": [
        "PROCEDIMIENTO ADMINISTRATIVO / CHILE",
        "ADMINISTRACION PUBLICA",
        "ACTOS ADMINISTRATIVOS"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8512580",
            "texto": "Artículo 1º. Procedimiento Administrativo. La presente ley establece y regula las bases del procedimiento administrativo de los actos de la Administración del Estado. Todo procedimiento administrativo deberá expresarse a través de los medios electrónicos establecidos por ley, salvo las excepciones legales. En caso de que la ley establezca procedimientos administrativos especiales, la presente ley se aplicará con carácter supletorio. La toma de razón de los actos de la Administración del Estado se regirán por lo dispuesto en la Constitución y en la Ley Orgánica Constitucional de la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8512582",
            "texto": "Artículo 2º. Ambito de aplicación. Las disposiciones de la presente ley serán aplicables a los ministerios, las intendencias, las gobernaciones y los servicios públicos creados para el cumplimiento de la función administrativa. También se aplicarán a la Contraloría General de la República, a las Fuerzas Armadas y a las Fuerzas de Orden y Seguridad Pública, a los gobiernos regionales y a las municipalidades. Las referencias que esta ley haga a la Administración o a la Administración del Estado, se entenderán efectuadas a los órganos y organismos señalados en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8512583",
            "texto": "Artículo 3º. Concepto de Acto administrativo. Las decisiones escritas que adopte la Administración se expresarán por medio de actos administrativos. Para efectos de esta ley se entenderá por acto administrativo las decisiones formales que emitan los órganos de la Administración del Estado en las cuales se contienen declaraciones de voluntad, realizadas en el ejercicio de una potestad pública. Los actos administrativos tomarán la forma de decretos supremos y resoluciones. El decreto supremo es la orden escrita que dicta el Presidente de la República o un Ministro \"Por orden del Presidente de la República\", sobre asuntos propios de su competencia. Las resoluciones son los actos de análoga naturaleza que dictan las autoridades administrativas dotadas de poder de decisión. Constituyen, también, actos administrativos los dictámenes o declaraciones de juicio, constancia o conocimiento que realicen los órganos de la Administración en el ejercicio de sus competencias. Las decisiones de los órganos administrativos pluripersonales se denominan acuerdos y se llevan a efecto por medio de resoluciones de la autoridad ejecutiva de la entidad correspondiente. Los actos administrativos gozan de una presunción de legalidad, de imperio y exigibilidad frente a sus destinatarios, desde su entrada en vigencia, autorizando su ejecución de oficio por la autoridad administrativa, salvo que mediare una orden de suspensión dispuesta por la autoridad administrativa dentro del procedimiento impugnatorio o por el juez, conociendo por la vía jurisdiccional."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8512584",
            "texto": "Artículo 4º. Principios del procedimiento. El procedimiento administrativo estará sometido a los principios de escrituración, gratuidad, celeridad, conclusivo, economía procedimental, contradictoriedad, imparcialidad, abstención, no formalización, inexcusabilidad, impugnabilidad, transparencia, publicidad y aquellos relativos a los medios electrónicos."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8512585",
            "texto": "Artículo 5º. Principio de escrituración. El procedimiento administrativo y los actos administrativos a los cuales da origen se expresarán por escrito a través de medios electrónicos, a menos que se configure alguna excepción establecida en la ley."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8512586",
            "texto": "Artículo 6º. Principio de gratuidad. En el procedimiento administrativo, las actuaciones que deban practicar los órganos de la Administración del Estado y la obtención de documentos e información necesaria para su conclusión serán gratuitas para los interesados, salvo disposición legal en contrario. No procederán cobros entre los órganos de la Administración del Estado que deban participar en su desarrollo e intercambio, salvo disposición legal en contrario."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8512587",
            "texto": "Artículo 7º. Principio de celeridad. El procedimiento, sometido al criterio de celeridad, se impulsará de oficio en todos sus trámites. Las autoridades y funcionarios de los órganos de la Administración del Estado deberán actuar por propia iniciativa en la iniciación del procedimiento de que se trate y en su prosecución, haciendo expeditos los trámites que debe cumplir el expediente y removiendo todo obstáculo que pudiere afectar a su pronta y debida decisión. En el despacho de los expedientes originados en una solicitud o en el ejercicio de un derecho se guardará el orden riguroso de ingreso en asuntos de similar naturaleza, salvo que por el titular de la unidad administrativa se dé orden motivada en contrario, de la que quede constancia."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8512588",
            "texto": "Artículo 8º. Principio conclusivo. Todo el procedimiento administrativo está destinado a que la Administración dicte un acto decisorio que se pronuncie sobre la cuestión de fondo y en el cual exprese su voluntad."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8512589",
            "texto": "Artículo 9º. Principio de economía procedimental. La Administración debe responder a la máxima economía de medios con eficacia, evitando trámites dilatorios. Se decidirán en un solo acto todos los trámites que, por su naturaleza, admitan un impulso simultáneo, siempre que no sea obligatorio su cumplimiento sucesivo. Toda comunicación entre órganos de la Administración que se practique en el marco del procedimiento se realizará por medios electrónicos, dejándose constancia del órgano requirente, el funcionario responsable que practica el requerimiento, destinatario, procedimiento a que corresponde, gestión que se encarga y el plazo establecido para su realización. Asimismo, deberá remitirse una copia electrónica de tal comunicación a todos quienes figuren como interesados en el procedimiento administrativo de que se trate. Las cuestiones incidentales que se susciten en el procedimiento, incluso las que se refieran a la nulidad de actuaciones, no suspenderán la tramitación del mismo, a menos que la Administración, por resolución fundada, determine lo contrario."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8512590",
            "texto": "Artículo 10. Principio de contradictoriedad. Los interesados podrán, en cualquier momento del procedimiento, aducir alegaciones y aportar documentos u otros elementos de juicio. Los interesados podrán, en todo momento, alegar defectos de tramitación, especialmente los que supongan paralización, infracción de los plazos señalados o la omisión de trámites que pueden ser subsanados antes de la resolución definitiva del asunto. Dichas alegaciones podrán dar lugar, si hubiere razones para ello, a la exigencia de la correspondiente responsabilidad disciplinaria. Los interesados podrán, en todo caso, actuar asistidos de asesor cuando lo consideren conveniente en defensa de sus intereses. En cualquier caso, el órgano instructor adoptará las medidas necesarias para lograr el pleno respeto a los principios de contradicción y de igualdad de los interesados en el procedimiento."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8512591",
            "texto": "Artículo 11. Principio de imparcialidad. La Administración debe actuar con objetividad y respetar el principio de probidad consagrado en la legislación, tanto en la substanciación del procedimiento como en las decisiones que adopte. Los hechos y fundamentos de derecho deberán siempre expresarse en aquellos actos que afectaren los derechos de los particulares, sea que los limiten, restrinjan, priven de ellos, perturben o amenacen su legítimo ejercicio, así como aquellos que resuelvan recursos administrativos."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8512592",
            "texto": "Artículo 12. Principio de abstención. Las autoridades y los funcionarios de la Administración en quienes se den algunas de las circunstancias señaladas a continuación, se abstendrán de intervenir en el procedimiento y lo comunicarán a su superior inmediato, quien resolverá lo procedente. Son motivos de abstención los siguientes: 1. Tener interés personal en el asunto de que se trate o en otro en cuya resolución pudiera influir la de aquél; ser administrador de sociedad o entidad interesada, o tener cuestión litigiosa pendiente con algún interesado. 2. Tener parentesco de consanguinidad dentro del cuarto grado o de afinidad dentro del segundo, con cualquiera de los interesados, con los administradores de entidades o sociedades interesadas y también con los asesores, representantes legales o mandatarios que intervengan en el procedimiento, así como compartir despacho profesional o estar asociado con éstos para el asesoramiento, la representación o el mandato. 3. Tener amistad íntima o enemistad manifiesta con alguna de las personas mencionadas anteriormente. 4. Haber tenido intervención como perito o como testigo en el procedimiento de que se trate. 5. Tener relación de servicio con persona natural o jurídica interesada directamente en el asunto, o haberle prestado en los dos últimos años servicios profesionales de cualquier tipo y en cualquier circunstancia o lugar. La actuación de autoridades y los funcionarios de la Administración en los que concurran motivos de abstención no implicará, necesariamente, la invalidez de los actos en que hayan intervenido. La no abstención en los casos en que proceda dará lugar a responsabilidad. En los casos previstos en los incisos precedentes podrá promoverse inhabilitación por los interesados en cualquier momento de la tramitación del procedimiento. La inhabilitación se planteará ante la misma autoridad o funcionario afectado, por escrito, en el que se expresará la causa o causas en que se funda."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8512593",
            "texto": "Artículo 13. Principio de la no formalización. El procedimiento debe desarrollarse con sencillez y eficacia, de modo que las formalidades que se exijan sean aquéllas indispensables para dejar constancia indubitada de lo actuado y evitar perjuicios a los particulares. Quienes desempeñen cargos en la Administración no podrán exigir la presentación de autorizaciones notariales de firmas en documentos otorgados en soporte de papel o electrónico, salvo que dicha autorización sea expresamente requerida por mandato legal o reglamentario. El vicio de procedimiento o de forma sólo afecta la validez del acto administrativo cuando recae en algún requisito esencial del mismo, sea por su naturaleza o por mandato del ordenamiento jurídico y genera perjuicio al interesado. La Administración podrá subsanar los vicios de que adolezcan los actos que emita, siempre que con ello no se afectaren intereses de terceros."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8512594",
            "texto": "Artículo 14. Principio de inexcusabilidad. La Administración estará obligada a dictar resolución expresa en todos los procedimientos y a notificarla, cualquiera que sea su forma de iniciación. Requerido un órgano de la Administración para intervenir en un asunto que no sea de su competencia, enviará de inmediato los antecedentes a la autoridad que deba conocer según el ordenamiento jurídico, informando de ello al interesado. En los casos de prescripción, renuncia del derecho, abandono del procedimiento o desistimiento de la solicitud, así como la desaparición sobreviniente del objeto del procedimiento, la resolución consistirá en la declaración de la circunstancia que concurra en cada caso, con indicación de los hechos producidos y las normas aplicables."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8512595",
            "texto": "Artículo 15. Principio de impugnabilidad. Todo acto administrativo es impugnable por el interesado mediante los recursos administrativos de reposición y jerárquico, regulados en esta ley, sin perjuicio del recurso extraordinario de revisión y de los demás recursos que establezcan las leyes especiales. Sin embargo, los actos de mero trámite son impugnables sólo cuando determinen la imposibilidad de continuar un procedimiento o produzcan indefensión. La autoridad que acogiere un recurso interpuesto en contra de un acto administrativo, podrá dictar por sí misma el acto de reemplazo."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8512596",
            "texto": "Artículo 16. Principio de Transparencia y de Publicidad. El procedimiento administrativo se realizará con transparencia, de manera que permita y promueva el conocimiento, contenidos y fundamentos de las decisiones que se adopten en él. En consecuencia, salvo las excepciones establecidas en la Ley de Transparencia de la Función Pública y de Acceso a la Información de la Administración del Estado y en otras disposiciones legales aprobadas con quórum calificado, son públicos los actos y resoluciones de los órganos de la Administración del Estado, así como sus fundamentos y documentos en que éstos se contengan, y los procedimientos que utilicen en su elaboración o dictación."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 16 BIS",
            "idParte": "10067460",
            "texto": "Artículo 16 bis. Principios generales relativos a los medios electrónicos. En la tramitación de los procedimientos administrativos por medios electrónicos se deberá cumplir con los principios de neutralidad tecnológica, de actualización, de equivalencia funcional, de fidelidad, de interoperabilidad y de cooperación. En virtud del principio de actualización, los órganos de la Administración del Estado deberán actualizar sus plataformas a tecnologías no obsoletas o carentes de soporte, así como generar medidas que permitan el rescate de los contenidos de formatos de archivo electrónicos que caigan en desuso. El principio de equivalencia funcional consiste en que los actos administrativos suscritos por medio de firma electrónica serán válidos y producirán los mismos efectos que si se hubieren llevado a cabo en soporte de papel. El principio de fidelidad consiste en que todas las actuaciones del procedimiento se registrarán y conservarán íntegramente y en orden sucesivo en el expediente electrónico, el que garantizará su fidelidad, preservación y la reproducción de su contenido. El principio de interoperabilidad consiste en que los medios electrónicos deben ser capaces de interactuar y operar entre sí al interior de la Administración del Estado, a través de estándares abiertos que permitan una segura y expedita interconexión entre ellos. El principio de cooperación consiste en que los distintos órganos de la Administración del Estado deben cooperar efectivamente entre sí en la utilización de medios electrónicos."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8512597",
            "texto": "Artículo 17. Derechos de las personas. Las personas, en sus relaciones con la Administración, tienen derecho a: a) Conocer, en cualquier momento, el estado de la tramitación de los procedimientos en los que tengan la condición de interesados, y obtener copia autorizada de los documentos que rolan en el expediente y la devolución de los originales, salvo que por mandato legal o reglamentario éstos deban ser acompañados a los autos, a su costa. Constituye copia autorizada aquella generada por la plataforma electrónica donde se acceda al expediente electrónico, que cuente con un medio de verificación de su autenticidad; b) Identificar a las autoridades y al personal al servicio de la Administración, bajo cuya responsabilidad se tramiten los procedimientos; c) Acompañar documentos electrónicos, tales como copias digitalizadas de documentos en soporte de papel o documentos electrónicos en su origen, que no sean emitidos por los órganos de la Administración del Estado, en la medida que conste su autenticidad e integridad, salvo que por mandato legal o reglamentario éstos deban ser acompañados a los autos en soporte de papel, a su costa; d) Eximirse de presentar documentos que no correspondan al procedimiento o que emanen y se encuentren en poder de cualquier órgano de la Administración del Estado. En este último caso, dichos documentos deberán ser remitidos por el órgano que los tuviere en su poder a aquel que estuviere tramitando el procedimiento administrativo; e) Acceder a los actos administrativos y sus documentos, en los términos previstos en la ley; f) Ser tratados con respeto y deferencia por las autoridades y funcionarios, que habrán de facilitarles el ejercicio de sus derechos y el cumplimiento de sus obligaciones. Los actos de instrucción que requieran la intervención de los interesados habrán de practicarse en la forma que resulte más cómoda para ellos y sea compatible, en la medida de lo posible, con sus obligaciones laborales o profesionales; g) Formular alegaciones y aportar documentos en cualquier fase del procedimiento anterior al trámite de audiencia, que deberán ser tenidos en cuenta por el órgano competente al redactar la propuesta de resolución; h) Exigir las responsabilidades de la Administración Pública y del personal a su servicio, cuando así corresponda legalmente; i) Obtener información acerca de los requisitos jurídicos o técnicos que las disposiciones vigentes impongan a los proyectos, actuaciones o solicitudes que se propongan realizar, e j) Cualesquiera otros que les reconozcan la Constitución y las leyes."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8512598",
            "texto": "Artículo 18. Definición. El procedimiento administrativo es una sucesión de actos trámite vinculados entre sí, emanados de la Administración y, en su caso, de particulares interesados, que tiene por finalidad producir un acto administrativo terminal. El procedimiento administrativo consta de las siguientes etapas: iniciación, instrucción y finalización. Todo el procedimiento administrativo deberá constar en un expediente electrónico, salvo las excepciones contempladas en la ley, en el que se asentarán los documentos presentados por los interesados, por terceros y por otros órganos públicos, con expresión de la fecha y hora de su recepción, respetando su orden de ingreso. Asimismo, se incorporarán las actuaciones y los documentos y resoluciones que el órgano administrativo remita a los interesados, a terceros o a otros órganos públicos y las notificaciones y comunicaciones a que éstas den lugar, con expresión de la fecha y hora de su envío, en estricto orden de ocurrencia o egreso. El ingreso de las solicitudes, formularios o documentos se hará mediante documentos electrónicos o por medio de formatos o medios electrónicos, a través de las plataformas de los órganos de la Administración del Estado. Aquella persona que carezca de los medios tecnológicos, no tenga acceso a medios electrónicos o sólo actuare excepcionalmente a través de ellos, podrá solicitar por medio de un formulario, ante el órgano respectivo, efectuar presentaciones dentro del procedimiento administrativo en soporte de papel. El órgano respectivo deberá pronunciarse dentro de tercero día, y deberá hacerlo de manera fundada en caso de denegar la solicitud. Sin perjuicio de lo anterior, la presentación de dicha solicitud no suspenderá los plazos para los interesados por lo que, en todo caso, antes del vencimiento de un plazo y mientras no se haya pronunciado la Administración podrán efectuarse las presentaciones en soporte de papel. Las solicitudes, formularios o escritos presentados en soporte de papel serán digitalizados e ingresados al expediente electrónico inmediatamente por el funcionario correspondiente. Un reglamento dictado conjuntamente por el Ministerio Secretaría General de la Presidencia y el Ministerio de Hacienda establecerá las formas de acreditar el encontrarse dentro de las circunstancias indicadas en este inciso. Los expedientes electrónicos, a los que tendrán acceso permanente los interesados, contendrán un registro actualizado de todas las actuaciones del procedimiento, según lo señalado en el inciso tercero, que estará a disposición tanto en las plataformas electrónicas como en las dependencias de la Administración para su consulta. La consulta en las dependencias de la Administración deberá ser guiada y asesorada, si así se requiere, para el caso de quienes estuvieren autorizados para efectuar presentaciones en soporte de papel por la Administración. Sólo podrán ponerse a disposición en soporte de papel en los casos en que no hubiere sido posible digitalizarse según se establece en el artículo 19 bis. En tal evento, así como en el caso de personas autorizadas para efectuar presentaciones en soporte de papel, podrá solicitarse obtención de copias en soporte de papel. Un reglamento, dictado en conjunto por el Ministerio Secretaría General de la Presidencia y el Ministerio de Hacienda, regulará aquellos casos en que la Administración pueda excusarse de entregar copias en soporte de papel por razones de distraer indebidamente a los funcionarios del cumplimiento de sus labores habituales, esto es la utilización de un tiempo excesivo considerando su jornada de trabajo, o un alejamiento de sus funciones habituales, así como en los que podrá exigir el pago de los costos directos de reproducción y la fijación de sus valores. Excepcionalmente, cuando el sistema o las plataformas electrónicas que soportan los medios electrónicos no se encuentren disponibles por emergencia, fuerza mayor u otro motivo calificado, el jefe superior del servicio, por resolución fundada, podrá autorizar la emisión de ciertos actos administrativos así como efectuar presentaciones en soporte de papel. Lo anterior deberá digitalizarse posteriormente y agregarse en el expediente electrónico correspondiente."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8512601",
            "texto": "Artículo 19. Uso obligatorio de plataformas electrónicas. Los órganos de la Administración estarán obligados a disponer y utilizar adecuadamente plataformas electrónicas para efectos de llevar expedientes electrónicos, las que deberán cumplir con estándares de seguridad, interoperabilidad, interconexión y ciberseguridad. Los escritos, documentos, actos y actuaciones de toda especie que se presenten o verifiquen en el procedimiento se registrarán en el expediente electrónico correspondiente, siguiendo las nomenclaturas pertinentes, de acuerdo a cada etapa del procedimiento. La conservación de los expedientes electrónicos estará a cargo del órgano respectivo, el cual será el responsable de su integridad, disponibilidad y autenticidad. Si fuere necesaria la reconstitución de un expediente o piezas de éste se reemplazará en todo o parte por una copia fiel, que se obtendrá de quien la tuviere, si no se dispusiere de ella directamente. Si no existiere copia fiel los actos se dictarán nuevamente, para lo cual la Administración reunirá los antecedentes que le permitan fundamentar su preexistencia y contenido, y las actuaciones se repetirán con las formalidades previstas para cada caso. Las comunicaciones oficiales entre los órganos de la Administración serán registradas en una plataforma electrónica destinada al efecto. Mediante reglamento, dictado en conjunto por el Ministerio Secretaría General de la Presidencia y el Ministerio de Hacienda, se fijarán los estándares que deberán cumplir dichas plataformas, en los términos previstos en esta ley considerando, además, condiciones de accesibilidad para los interesados, seguridad, funcionamiento, calidad, protección y conservación de los documentos."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 19 bis",
            "idParte": "10067461",
            "texto": "Artículo 19 bis. Documentos electrónicos y digitalización. Los actos de la Administración y los documentos de los interesados deberán cumplir con lo establecido en la ley Nº 19.799, sobre documentos electrónicos, firma electrónica y servicios de certificación de dicha firma. Los documentos presentados por interesados cuyo formato original no sea electrónico podrán presentarse mediante copias digitalizadas directamente en el expediente electrónico. Asimismo, podrán presentarse en la dependencia de la Administración correspondiente, documentos electrónicos o bien en soporte de papel si lo anterior no fuere posible, debiendo el funcionario correspondiente digitalizarlos e ingresarlos inmediatamente al expediente electrónico. La forma de cotejar la autenticidad y conformidad de los documentos en soporte de papel y sus copias digitalizadas presentadas según lo indicado en el inciso anterior será regulada por un reglamento dictado en conjunto por el Ministerio Secretaría General de la Presidencia, el Ministerio de Hacienda y el Ministerio de las Culturas, las Artes y el Patrimonio. Toda infracción a la autenticidad y conformidad de las copias digitalizadas respecto a los documentos originales en soporte de papel hará incurrir en las sanciones que determine la ley. En caso de documentos presentados por órganos de la Administración cuyo formato original no sea electrónico, éstos deberán ser digitalizados por el funcionario correspondiente de acuerdo a lo previsto en la ley Nº 18.845, que establece sistemas de microcopia o micrograbación de documentos. En casos excepcionales y cuando se haya autorizado a una persona para efectuar presentaciones en soporte de papel, no será necesario acompañar copias digitalizadas. En estos casos, los documentos presentados en formato que no sea electrónico serán digitalizados e ingresados inmediatamente por el funcionario correspondiente al expediente electrónico, a menos que ello no fuere materialmente posible por su naturaleza, formato o cantidad según los criterios que se establezcan mediante un reglamento dictado en conjunto por el Ministerio Secretaría General de la Presidencia, el Ministerio de Hacienda y el Ministerio de las Culturas, las Artes y el Patrimonio. En este caso, se dejará constancia de ello en el expediente"
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8512602",
            "texto": "Artículo 20. Capacidad para actuar. Tendrán capacidad de actuar ante la Administración, además de las personas que gocen de ella o la ejerzan con arreglo a las normas generales, los menores de edad para el ejercicio y defensa de aquellos de sus derechos e intereses cuya actuación esté permitida por el ordenamiento jurídico-administrativo sin la asistencia de la persona que ejerza la patria potestad, tutela o curatela. Se exceptúa el supuesto de los menores incapacitados, cuando la extensión de la incapacitación afecte al ejercicio y defensa de los derechos o intereses de que se trate."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8512603",
            "texto": "Artículo 21. Interesados. Se consideran interesados en el procedimiento administrativo: 1. Quienes lo promuevan como titulares de derechos o intereses individuales o colectivos. 2. Los que, sin haber iniciado el procedimiento, tengan derechos que puedan resultar afectados por la decisión que en el mismo se adopte. 3. Aquéllos cuyos intereses, individuales o colectivos, puedan resultar afectados por la resolución y se apersonen en el procedimiento en tanto no haya recaído resolución definitiva."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8512604",
            "texto": "Artículo 22. Apoderados. Los interesados podrán actuar por medio de apoderados, entendiéndose que éstos tienen todas las facultades necesarias para la consecución del acto administrativo, salvo manifestación expresa en contrario. El poder podrá constar en documento suscrito mediante firma electrónica simple o avanzada. Se aceptará también aquel que conste por escritura pública o documento privado suscrito ante notario. Con todo, se requerirá siempre de documento suscrito mediante firma electrónica avanzada o de escritura pública cuando el acto administrativo de que se trate produzca efectos que exijan solemnidad de instrumento o escritura pública."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8512605",
            "texto": "Artículo 23. Obligación de cumplimiento de los plazos. Los términos y plazos establecidos en ésta u otras leyes obligan a las autoridades y personal al servicio de la Administración en la tramitación de los asuntos, así como los interesados en los mismos."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8512606",
            "texto": "Artículo 24. El funcionario del organismo al que corresponda resolver, que reciba una solicitud, documento o expediente, deberá hacerlo llegar a la dependencia respectiva, a través de medios electrónicos, a más tardar dentro de las 24 horas siguientes a su recepción. Las providencias de mero trámite deberán dictarse por quien deba hacerlo, dentro del plazo de 48 horas contado desde la recepción de la solicitud, documento o expediente. Los informes, dictámenes u otras actuaciones similares, deberán evacuarse dentro del plazo de 10 días, contado desde la petición de la diligencia. Las decisiones definitivas deberán expedirse dentro de los 20 días siguientes, contados desde que, a petición del interesado, se certifique que el acto se encuentra en estado de resolverse. La prolongación injustificada de la certificación dará origen a responsabilidad administrativa."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 24 BIS",
            "idParte": "10067462",
            "texto": "Artículo 24 bis. En virtud de los principios de interoperabilidad y cooperación, en todo procedimiento administrativo los órganos de la Administración del Estado que tengan en su poder documentos o información respecto de materias de su competencia, que sean necesarios para su conocimiento o resolución, deberán remitirlos por medios electrónicos a aquel órgano ante el cual se estuviere tramitando el respectivo procedimiento, que así lo solicite. No obstante, se requerirá previa autorización del interesado en los términos indicados en la letra f) del artículo 30, en el caso de que dichos documentos o información contengan datos sensibles de aquel interesado, ya sea que estén incluidos o no en bases de datos personales, de conformidad con lo establecido en el artículo 30. Se dejará registro de toda solicitud entre los órganos de la Administración del Estado respecto a información de carácter sensible del interesado, al que tendrán acceso. Este registro deberá indicar, al menos, lo siguiente: a) El órgano requirente. b) El funcionario responsable. c) El órgano destinatario. d) El procedimiento a que corresponde. e) Los datos o información que se solicita. f) El plazo establecido para su realización, si corresponde. Para efectos de este artículo será aplicable lo dispuesto en los artículos 7º y 11 de la ley Nº 19.628."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8512607",
            "texto": "Artículo 25. Cómputo de los plazos del procedimiento administrativo. Los plazos de días establecidos en esta ley son de días hábiles, entendiéndose que son inhábiles los días sábados, los domingos y los festivos. Los plazos se computarán desde el día siguiente a aquél en que se notifique o publique el acto de que se trate o se produzca su estimación o su desestimación en virtud del silencio administrativo. Si en el mes de vencimiento no hubiere equivalente al día del mes en que comienza el cómputo, se entenderá que el plazo expira el último día de aquel mes. Cuando el último día del plazo sea inhábil, éste se entenderá prorrogado al primer día hábil siguiente. Las plataformas electrónicas permitirán la presentación de documentos todos los días del año durante las veinticuatro horas. No obstante, la presentación en un día inhábil se entenderá realizada en la primera hora del primer día hábil siguiente."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8512608",
            "texto": "Artículo 26. Ampliación de los plazos. La Administración, salvo disposición en contrario, podrá conceder, de oficio o a petición de los interesados, una ampliación de los plazos establecidos, que no exceda de la mitad de los mismos, si las circunstancias lo aconsejan y con ello no se perjudican derechos de tercero. Tanto la petición de los interesados como la decisión sobre la ampliación, deberán producirse, en todo caso, antes del vencimiento del plazo de que se trate. En ningún caso podrá ser objeto de ampliación un plazo ya vencido."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8512609",
            "texto": "Artículo 27. Salvo caso fortuito o fuerza mayor, el procedimiento administrativo no podrá exceder de 6 meses, desde su iniciación hasta la fecha en que se emita la decisión final."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8512610",
            "texto": "Artículo 28. Inicio. Los procedimientos podrán iniciarse de oficio o a solicitud de persona interesada."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8512612",
            "texto": "Artículo 29. Inicio de oficio. Los procedimientos se iniciarán de oficio por propia iniciativa, como consecuencia de una orden superior, a petición de otros órganos o por denuncia. Con anterioridad al acuerdo de iniciación, podrá el órgano competente abrir un período de información previa con el fin de conocer las circunstancias del caso concreto y la conveniencia o no de iniciar el procedimiento."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8512613",
            "texto": "Artículo 30. Inicio a solicitud de parte. En caso que el procedimiento se inicie a petición de parte interesada, la solicitud que se formule deberá contener: a) Nombre y apellidos del interesado y, en su caso, de su apoderado, así como el medio electrónico a través del cual se llevarán a cabo las notificaciones, pudiendo para estos efectos indicar una dirección de correo electrónico, caso en el cual se entenderá éste como domicilio válido para practicar las notificaciones, el que se incluirá en el registro indicado en el artículo 46. Excepcionalmente, podrá indicar un medio alternativo de notificación, en los términos señalados en dicho artículo. b) Hechos, razones y peticiones en que consiste la solicitud. c) Lugar y fecha. d) Firma del solicitante o acreditación de la autenticidad de su voluntad expresada por cualquier medio habilitado. e) Órgano administrativo al que se dirige. f) Manifestación si se autoriza al órgano de la Administración del Estado que tuviera en su poder documentos o información que contengan datos de carácter sensible del interesado, para que éstos sean remitidos por medios electrónicos al órgano que corresponda resolver en el procedimiento respectivo, conforme al artículo 9º de la ley Nº 19.628. Cuando las pretensiones correspondientes a una pluralidad de personas, tengan un contenido y fundamento idéntico o sustancialmente similar, podrán ser formuladas en una única solicitud, salvo que las normas reguladoras de los procedimientos específicos dispongan otra cosa. De las solicitudes, comunicaciones y escritos que presenten los interesados en las oficinas de la Administración, podrán éstos exigir el correspondiente recibo que acredite la fecha de presentación, considerándose suficiente acreditación un certificado de ingreso generado por la plataforma electrónica donde se acceda al expediente electrónico, en el que figure la fecha de presentación. La Administración deberá establecer formularios de solicitudes cuando se trate de procedimientos de común tramitación, los que estarán a disposición de los ciudadanos por medios electrónicos o en las dependencias administrativas, en los casos autorizados de tramitación mediante presentaciones en soporte de papel. Los solicitantes podrán acompañar los documentos que estimen convenientes para precisar o completar los datos del formulario, los cuales deberán ser admitidos y tenidos en cuenta por el órgano al que se dirijan."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8512614",
            "texto": "Artículo 31. Antecedentes adicionales. Si la solicitud de iniciación no reúne los requisitos señalados en el artículo precedente y los exigidos, en su caso, por la legislación específica aplicable, se requerirá al interesado para que, en un plazo de cinco días, subsane la falta o acompañe los documentos respectivos, con indicación de que, si así no lo hiciere, se le tendrá por desistido de su petición. En los procedimientos iniciados a solicitud de los interesados, el órgano competente podrá recabar del solicitante la modificación o mejora voluntarias de los términos de aquélla. De ello se levantará acta sucinta, que se incorporará al procedimiento."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8512615",
            "texto": "Artículo 32. Medidas provisionales. Iniciado el procedimiento, el órgano administrativo podrá adoptar, de oficio o a petición de parte, las medidas provisionales que estime oportunas para asegurar la eficacia de la decisión que pudiera recaer, si existiesen elementos de juicio suficientes para ello. Sin embargo, antes de la iniciación del procedimiento administrativo, el órgano competente, de oficio o a petición de parte, en los casos de urgencia y para la protección provisional de los intereses implicados, podrá adoptar las medidas correspondientes. Estas medidas provisionales deberán ser confirmadas, modificadas o levantadas en la iniciación del procedimiento, que deberá efectuarse dentro de los quince días siguientes a su adopción, el cual podrá ser objeto del recurso que proceda. En todo caso, las medidas a que se refiere el inciso anterior, quedarán sin efecto si no se inicia el procedimiento en dicho plazo, o cuando la decisión de iniciación no contenga un pronunciamiento expreso acerca de las mismas. No se podrán adoptar medidas provisionales que puedan causar perjuicio de difícil o imposible reparación a los interesados, o que impliquen violación de derechos amparados por las leyes. Las medidas provisionales podrán ser alzadas o modificadas durante la tramitación del procedimiento, de oficio o a petición de parte, en virtud de circunstancias sobrevinientes o que no pudieron ser tenidas en cuenta en el momento de su adopción. En todo caso, las medidas de que trata este artículo, se extinguirán con la eficacia de la resolución administrativa que ponga fin al procedimiento correspondiente."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8512616",
            "texto": "Artículo 33. Acumulación o desacumulación de procedimientos. El órgano administrativo que inicie o tramite un procedimiento, cualquiera que haya sido la forma de su iniciación, podrá disponer su acumulación a otros más antiguos con los que guarde identidad sustancial o íntima conexión, o su desacumulación. Contra esta resolución no procederá recurso alguno."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8512617",
            "texto": "Artículo 34. Actos de instrucción. Los actos de instrucción son aquéllos necesarios para la determinación, conocimiento y comprobación de los datos en virtud de los cuales deba pronunciarse el acto. Se realizarán de oficio por el órgano que tramite el procedimiento, sin perjuicio del derecho de los interesados a proponer aquellas actuaciones que requieran su intervención, o constituyan trámites legal o reglamentariamente establecidos."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8512619",
            "texto": "Artículo 35. Prueba. Los hechos relevantes para la decisión de un procedimiento, podrán acreditarse por cualquier medio de prueba admisible en derecho, apreciándose en conciencia. Cuando a la Administración no le consten los hechos alegados por los interesados o la naturaleza del procedimiento lo exija, el instructor del mismo ordenará la apertura de un período de prueba, por un plazo no superior a treinta días ni inferior a diez, a fin de que puedan practicarse cuantas juzgue pertinentes. El instructor del procedimiento sólo podrá rechazar las pruebas propuestas por los interesados cuando sean manifiestamente improcedentes o innecesarias, mediante resolución motivada."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8512620",
            "texto": "Artículo 36. Momento de la prueba. La Administración comunicará a los interesados, con la suficiente antelación, el inicio de las actuaciones necesarias para la realización de las pruebas que hayan sido admitidas. En la notificación se consignará el lugar, fecha y hora en que se practicará la prueba, con la advertencia, en su caso, de que el interesado puede nombrar peritos para que le asistan."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8512621",
            "texto": "Artículo 37. Informes. Para los efectos de la resolución del procedimiento, se solicitarán aquellos informes que señalen las disposiciones legales, y los que se juzguen necesarios para resolver, citándose el precepto que los exija o fundamentando, en su caso, la conveniencia de requerirlos."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 37 BIS",
            "idParte": "9773801",
            "texto": "Artículo 37 bis.- Cuando un órgano de la Administración del Estado deba evacuar un acto administrativo de carácter general que tenga claros efectos en los ámbitos de competencia de otro órgano, le remitirá todos los antecedentes y requerirá de éste un informe para efectos de evitar o precaver conflictos de normas, con el objeto de resguardar la coordinación, cooperación y colaboración entre los órganos involucrados en su dictación. Los órganos administrativos cuyo informe se solicite deberán evacuarlo dentro del plazo de treinta días corridos, contado desde la fecha en que hubieren recibido el requerimiento a que se refiere el inciso precedente. El requirente valorará el contenido de la opinión del órgano administrativo requerido, expresándolo en la motivación del acto administrativo de carácter general que dicte, de conformidad con lo dispuesto en el artículo 41. Transcurrido el plazo sin que se hubiere recibido el correspondiente informe, se procederá conforme al inciso segundo del artículo 38. El requerimiento y los informes que emitan los órganos administrativos en virtud de los incisos anteriores se sujetarán en su forma, valor y tramitación a lo señalado en los artículos 37 y 38. No regirá lo establecido en los incisos anteriores en los casos en que el acto administrativo de carácter general requiera aplicación inmediata o en el más breve plazo posible, atendida su naturaleza y urgencia, circunstancia que deberá ser justificada y de la cual se dejará constancia en su texto. Con todo, el órgano administrativo autor de dicho acto, con posterioridad a su dictación, deberá remitirle a los otros órganos administrativos competentes todos los antecedentes tenidos a la vista y requerir de éstos un informe, con el propósito de cumplir con los objetivos señalados en el inciso primero, en la aplicación del acto administrativo respectivo."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8512622",
            "texto": "Artículo 38. Valor de los informes. Salvo disposición expresa en contrario, los informes serán facultativos y no vinculantes. Si el informe debiera ser emitido por un órgano de la Administración distinto del que tramita el procedimiento en orden a expresar el punto de vista correspondiente a sus competencias respectivas, y transcurriera el plazo sin que aquél se hubiera evacuado, se podrán proseguir las actuaciones."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8512623",
            "texto": "Artículo 39. Información pública. El órgano al que corresponda la resolución del procedimiento, cuando la naturaleza de éste lo requiera, podrá ordenar un período de información pública. Para tales efectos, se anunciará en el Diario Oficial o en un diario de circulación nacional, a fin de que cualquier persona pueda examinar el procedimiento, o la parte del mismo que se indique. El anuncio señalará el lugar de exhibición y determinará el plazo para formular observaciones, que en ningún caso podrá ser inferior a diez días. La falta de actuación en este trámite, no impedirá a los interesados interponer los recursos procedentes contra la resolución definitiva del procedimiento. La actuación en el trámite de información pública no otorga, por sí misma, la condición de interesado. En todo caso, la Administración otorgará una respuesta razonada, en lo pertinente, que podrá ser común para todas aquellas observaciones que planteen cuestiones sustancialmente iguales."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8512624",
            "texto": "Artículo 40. Conclusión del procedimiento. Pondrán término al procedimiento la resolución final, el desistimiento, la declaración de abandono y la renuncia al derecho en que se funde la solicitud, cuando tal renuncia no esté prohibida por el ordenamiento jurídico. También producirá la terminación del procedimiento la imposibilidad material de continuarlo por causas sobrevinientes. La resolución que se dicte deberá ser fundada en todo caso."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8512626",
            "texto": "Artículo 41. Contenido de la resolución final. La resolución que ponga fin al procedimiento decidirá las cuestiones planteadas por los interesados. Cuando en la elaboración de la resolución final se adviertan cuestiones conexas, ellas serán puestas en conocimiento de los interesados, quienes dispondrán de un plazo de quince días para formular las alegaciones que estimen pertinentes y aportar, en su caso, medios de prueba. Transcurrido ese plazo el órgano competente decidirá sobre ellas en la resolución final. En los procedimientos tramitados a solicitud del interesado, la resolución deberá ajustarse a las peticiones formuladas por éste, sin que en ningún caso pueda agravar su situación inicial y sin perjuicio de la potestad de la Administración de incoar de oficio un nuevo procedimiento, si fuere procedente. Las resoluciones contendrán la decisión, que será fundada. Expresarán, además, los recursos que contra la misma procedan, órgano administrativo o judicial ante el que hubieran de presentarse y plazo para interponerlos, sin perjuicio de que los interesados puedan ejercitar cualquier otro que estimen oportuno. En ningún caso podrá la Administración abstenerse de resolver so pretexto de silencio, oscuridad o insuficiencia de los preceptos legales aplicables al caso, aunque podrá resolver la inadmisibilidad de las solicitudes de reconocimiento de derechos no previstos en el ordenamiento jurídico o manifiestamente carentes de fundamento. La aceptación de informes o dictámenes servirá de motivación a la resolución cuando se incorporen al texto de la misma."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8512627",
            "texto": "Artículo 42. Renuncia y Desistimiento. Todo interesado podrá desistirse de su solicitud o, cuando ello no esté prohibido por el ordenamiento jurídico, renunciar a sus derechos. Si la solicitud de iniciación se hubiera formulado por dos o más interesados, el desistimiento o la renuncia sólo afectará a aquéllos que la hubiesen formulado. Tanto el desistimiento como la renuncia podrán hacerse por cualquier medio que permita su constancia."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8512628",
            "texto": "Artículo 43. Abandono. Cuando por la inactividad de un interesado se produzca por más de treinta días la paralización del procedimiento iniciado por él, la Administración le advertirá que si no efectúa las diligencias de su cargo en el plazo de siete días, declarará el abandono de ese procedimiento. Transcurrido el plazo señalado precedentemente, sin que el particular requerido realice las actividades necesarias para reanudar la tramitación, la Administración declarará abandonado el procedimiento y ordenará su archivo, notificándoselo al interesado. El abandono no producirá por sí solo la prescripción de las acciones del particular o de la Administración. En todo caso, los procedimientos abandonados no interrumpirán el plazo de prescripción."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8512629",
            "texto": "Artículo 44. Excepción del abandono. La Administración podrá no declarar el abandono, cuando la cuestión suscitada afecte al interés general o fuera conveniente continuarla para su definición y esclarecimiento."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8512630",
            "texto": "Artículo 45. Procedencia. Los actos administrativos de efectos individuales, deberán ser notificados a los interesados conteniendo su texto íntegro. Las notificaciones deberán practicarse, a más tardar, en los cinco días siguientes a aquél en que ha quedado totalmente tramitado el acto administrativo. No obstante lo anterior, los actos administrativos que afectaren a personas cuyo paradero fuere ignorado, deberán publicarse en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8512633",
            "texto": "Artículo 46. Procedimiento. Las notificaciones se practicarán por medios electrónicos en base a la información contenida en un registro único dependiente del Servicio de Registro Civil e Identificación, sobre el cual se configurarán domicilios digitales únicos, cuyas características y operatividad será regulada mediante reglamento dictado conjuntamente por el Ministerio Secretaría General de la Presidencia, el Ministerio de Hacienda y el Ministerio de Justicia y Derechos Humanos. Dichas notificaciones tendrán el carácter de personal. Quienes carezcan de los medios tecnológicos, no tengan acceso a medios electrónicos o sólo actuaren excepcionalmente a través de ellos, podrán solicitar por medio de un formulario, ante el órgano respectivo o ante el encargado del registro señalado en el inciso anterior, que la notificación se practique mediante forma diversa, quien deberá pronunciarse dentro del tercer día, según lo establezca el reglamento, y deberá hacerlo de manera fundada en caso de denegar la solicitud. La notificación se realizará en la forma solicitada si fuere posible o mediante carta certificada dirigida al domicilio que debiere designar al presentar esta solicitud. En caso de notificaciones por carta certificada, éstas se entenderán practicadas a contar del tercer día siguiente a su recepción en la oficina de correos que corresponda. Asimismo, las notificaciones podrán hacerse en las dependencias de la Administración, si el interesado se apersonare a recibirla, dejándose constancia de ello en el expediente electrónico, consignándose la fecha y hora de la misma. Si el interesado requiriere copia del acto o resolución que se le notifica se le dará, sin más trámite, en el mismo momento, en el formato que se tramite el procedimiento. Mediante el reglamento referido en el inciso primero se regulará de qué forma los órganos de la Administración deberán practicar las notificaciones electrónicas, considerarlas practicadas y obtener información necesaria para llevar el registro indicado, estableciendo, a lo menos, los requisitos y condiciones necesarios que aseguren la constancia de la fecha y hora de envío de notificaciones, la recepción o acceso por el interesado o su apoderado, especialmente en el caso de la primera notificación para resguardar su derecho a la defensa, así como la integridad del contenido, la identidad fidedigna del remitente y el destinatario de la misma."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8512634",
            "texto": "Artículo 47. Notificación tácita. Aun cuando no hubiere sido practicada notificación alguna, o la que existiere fuere viciada, se entenderá el acto debidamente notificado si el interesado a quien afectare, hiciere cualquier gestión en el procedimiento, con posterioridad al acto, que suponga necesariamente su conocimiento, sin haber reclamado previamente de su falta o nulidad."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8512635",
            "texto": "Artículo 48. Obligación de publicar. Deberán publicarse en el Diario Oficial los siguientes actos administrativos: a) Los que contengan normas de general aplicación o que miren al interés general; b) Los que interesen a un número indeterminado de personas; c) Los que afectaren a personas cuyo paradero fuere ignorado, de conformidad a lo establecido en el artículo 45; d) Los que ordenare publicar el Presidente de la República; y e) Los actos respecto de los cuales la ley ordenare especialmente este trámite. Tratándose de los actos a que se refiere la letra c), la publicación deberá efectuarse los días 1º ó 15 de cada mes o al día siguiente, si fuese inhábil."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8512637",
            "texto": "Artículo 49. Autenticación. Los actos publicados en el Diario Oficial se tendrán como auténticos y oficialmente notificados, obligando desde esa fecha a su íntegro y cabal cumplimiento, salvo que se establecieren reglas diferentes sobre la fecha en que haya de entrar en vigencia."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8512638",
            "texto": "Artículo 50. Título. La Administración Pública no iniciará ninguna actuación material de ejecución de resoluciones que limite derechos de los particulares sin que previamente haya sido adoptada la resolución que le sirva de fundamento jurídico. El órgano que ordene un acto de ejecución material de resoluciones estará obligado a notificar al particular interesado la resolución que autorice la actuación administrativa."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8512640",
            "texto": "Artículo 51. Ejecutoriedad. Los actos de la Administración Pública sujetos al Derecho Administrativo causan inmediata ejecutoriedad, salvo en aquellos casos en que una disposición establezca lo contrario o necesiten aprobación o autorización superior. Los decretos y las resoluciones producirán efectos jurídicos desde su notificación o publicación, según sean de contenido individual o general."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8512641",
            "texto": "Artículo 52. Retroactividad. Los actos administrativos no tendrán efecto retroactivo, salvo cuando produzcan consecuencias favorables para los interesados y no lesionen derechos de terceros."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8512642",
            "texto": "Artículo 53. Invalidación. La autoridad administrativa podrá, de oficio o a petición de parte, invalidar los actos contrarios a derecho, previa audiencia del interesado, siempre que lo haga dentro de los dos años contados desde la notificación o publicación del acto. La invalidación de un acto administrativo podrá ser total o parcial. La invalidación parcial no afectará las disposiciones que sean independientes de la parte invalidada. El acto invalidatorio será siempre impugnable ante los Tribunales de Justicia, en procedimiento breve y sumario."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8512645",
            "texto": "Artículo 54. Interpuesta por un interesado una reclamación ante la Administración, no podrá el mismo reclamante deducir igual pretensión ante los Tribunales de Justicia, mientras aquélla no haya sido resuelta o no haya transcurrido el plazo para que deba entenderse desestimada. Planteada la reclamación se interrumpirá el plazo para ejercer la acción jurisdiccional. Este volverá a contarse desde la fecha en que se notifique el acto que la resuelve o, en su caso, desde que la reclamación se entienda desestimada por el transcurso del plazo. Si respecto de un acto administrativo se deduce acción jurisdiccional por el interesado, la Administración deberá inhibirse de conocer cualquier reclamación que éste interponga sobre la misma pretensión."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8512646",
            "texto": "Artículo 55. Notificación a terceros. Se notificará a los interesados que hubieren participado en el procedimiento, la interposición de los recursos, para que en el plazo de cinco días aleguen cuanto consideren procedente en defensa de sus intereses."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8512647",
            "texto": "Artículo 56. La autoridad correspondiente ordenará que se corrijan por la Administración o por el interesado, en su caso, los vicios que advierta en el procedimiento, fijando plazos para tal efecto."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8512648",
            "texto": "Artículo 57. Suspensión del acto. La interposición de los recursos administrativos no suspenderá la ejecución del acto impugnado. Con todo, la autoridad llamada a resolver el recurso, a petición fundada del interesado, podrá suspender la ejecución cuando el cumplimiento del acto recurrido pudiere causar daño irreparable o hacer imposible el cumplimiento de lo que se resolviere, en caso de acogerse el recurso."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8512649",
            "texto": "Artículo 58. Publicidad de los actos recurridos. Las resoluciones que acogieren recursos interpuestos contra actos que hayan sido publicados en el Diario Oficial, deberán ser publicadas en extracto en dicho periódico en la edición correspondiente a los días 1º ó 15 de cada mes o al día siguiente si fuere inhábil."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8512650",
            "texto": "Artículo 59. Procedencia. El recurso de reposición se interpondrá dentro del plazo de cinco días ante el mismo órgano que dictó el acto que se impugna; en subsidio, podrá interponerse el recurso jerárquico. Rechazada total o parcialmente una reposición, se elevará el expediente al superior que corresponda si junto con ésta se hubiere interpuesto subsidiariamente recurso jerárquico. Cuando no se deduzca reposición, el recurso jerárquico se interpondrá para ante el superior jerárquico de quien hubiere dictado el acto impugnado, dentro de los 5 días siguientes a su notificación. No procederá recurso jerárquico contra los actos del Presidente de la República, de los Ministros de Estado, de los alcaldes y los jefes superiores de los servicios públicos descentralizados. En estos casos, el recurso de reposición agotará la vía administrativa. La autoridad llamada a pronunciarse sobre los recursos a que se refieren los incisos anteriores tendrá un plazo no superior a 30 días para resolverlos. Si se ha deducido recurso jerárquico, la autoridad llamada a resolverlo deberá oír previamente al órgano recurrido el que podrá formular sus descargos por cualquier medio, escrito o electrónico. La resolución que acoja el recurso podrá modificar, reemplazar o dejar sin efecto el acto impugnado."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8512652",
            "texto": "Artículo 60. En contra de los actos administrativos firmes podrá interponerse el recurso de revisión ante el superior jerárquico, si lo hubiere o, en su defecto, ante la autoridad que lo hubiere dictado, cuando concurra alguna de las siguientes circunstancias. a) Que la resolución se hubiere dictado sin el debido emplazamiento; b) Que, al dictarlo, se hubiere incurrido en manifiesto error de hecho y que éste haya sido determinante para la decisión adoptada, o que aparecieren documentos de valor esencial para la resolución del asunto, ignorados al dictarse el acto o que no haya sido posible acompañarlos al expediente administrativo en aquel momento; c) Que por sentencia ejecutoriada se haya declarado que el acto se dictó como consecuencia de prevaricación, cohecho, violencia u otra maquinación fraudulenta, y d) Que en la resolución hayan influido de modo esencial documentos o testimonios declarados falsos por sentencia ejecutoriada posterior a aquella resolución, o que siendo anterior, no hubiese sido conocida oportunamente por el interesado. El plazo para interponer el recurso será de un año que se computará desde el día siguiente a aquél en que se dictó la resolución en los casos de las letras a) y b). Respecto de las letras c) y d), dicho plazo se contará desde que la sentencia quede ejecutoriada, salvo que ella preceda a la resolución cuya revisión se solicita, caso en el cual el plazo se computará desde el día siguiente al de la notificación de ésta."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8512654",
            "texto": "Artículo 61. Procedencia. Los actos administrativos podrán ser revocados por el órgano que los hubiere dictado. La revocación no procederá en los siguientes casos: a) Cuando se trate de actos declarativos o creadores de derechos adquiridos legítimamente; b) Cuando la ley haya determinado expresamente otra forma de extinción de los actos; o c) Cuando, por su naturaleza, la regulación legal del acto impida que sean dejados sin efecto."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8512656",
            "texto": "Artículo 62. Aclaración del acto. En cualquier momento, la autoridad administrativa que hubiere dictado una decisión que ponga término a un procedimiento podrá, de oficio o a petición del interesado, aclarar los puntos dudosos u obscuros y rectificar los errores de copia, de referencia, de cálculos numéricos y, en general, los puramente materiales o de hechos que aparecieren de manifiesto en el acto administrativo."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8512657",
            "texto": "Artículo 63. Procedimiento de urgencia. Cuando razones de interés público lo aconsejen, se podrá ordenar, de oficio o a petición del interesado, que al procedimiento se le aplique la tramitación de urgencia. En tales circunstancias, los plazos establecidos para el procedimiento ordinario se reducirán a la mitad, salvo los relativos a la presentación de solicitudes y recursos. No cabrá recurso alguno en contra de la decisión que ordene la aplicación de la tramitación de urgencia al procedimiento."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8512659",
            "texto": "Artículo 64. Silencio Positivo. Transcurrido el plazo legal para resolver acerca de una solicitud que haya originado un procedimiento, sin que la Administración se pronuncie sobre ella, el interesado podrá denunciar el incumplimiento de dicho plazo ante la autoridad que debía resolver el asunto, requiriéndole una decisión acerca de su solicitud. Dicha autoridad deberá otorgar recibo de la denuncia, con expresión de su fecha, y elevar copia de ella a su superior jerárquico dentro del plazo de 24 horas. Si la autoridad que debía resolver el asunto no se pronuncia en el plazo de cinco días contados desde la recepción de la denuncia, la solicitud del interesado se entenderá aceptada. En los casos del inciso precedente, el interesado podrá pedir que se certifique que su solicitud no ha sido resuelta dentro del plazo legal. Dicho certificado será expedido sin más trámite."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8512660",
            "texto": "Artículo 65. Silencio Negativo. Se entenderá rechazada una solicitud que no sea resuelta dentro del plazo legal cuando ella afecte el patrimonio fiscal. Lo mismo se aplicará en los casos en que la Administración actúe de oficio, cuando deba pronunciarse sobre impugnaciones o revisiones de actos administrativos o cuando se ejercite por parte de alguna persona el derecho de petición consagrado en el numeral 14 del artículo 19 de la Constitución Política. En los casos del inciso precedente, el interesado podrá pedir que se certifique que su solicitud no ha sido resuelta dentro de plazo legal. El certificado se otorgará sin más trámite, entendiéndose que desde la fecha en que ha sido expedido empiezan a correr los plazos para interponer los recursos que procedan."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8512661",
            "texto": "Artículo 66. Efectos del silencio administrativo. Los actos administrativos que concluyan por aplicación de las disposiciones de los artículos precedentes, tendrán los mismos efectos que aquéllos que culminaren con una resolución expresa de la Administración, desde la fecha de la certificación respectiva."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8512662",
            "texto": "Artículo 67.- Facúltase al Presidente de la República para que en el plazo de un año, contado desde la publicación de esta ley en el Diario Oficial, mediante uno o más decretos con fuerza de ley del Ministerio Secretaría General de la Presidencia, que deberá llevar también la firma del Ministro de Economía, Fomento y Reconstrucción, del Ministro de Vivienda y Urbanismo, del Ministro de Transportes y Telecomunicaciones y del Ministro del Interior, reduzca los plazos de los procedimientos administrativos que rigen el otorgamiento de las patentes municipales señaladas en el decreto ley Nº 3.063, de 1979; y los permisos, estudios de impacto vial, certificados y recepción de obras de construcción y urbanismo que se indican en el Título III de la Ley General de Urbanismo y Construcciones. Para el adecuado cumplimiento de esta obligación, el Presidente de la República podrá fijar o modificar plazos, sin que éstos puedan durar más de noventa días ni que se amplíen los ya existentes. En ningún caso, se podrán establecer etapas o procedimientos distintos a los establecidos por la ley."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8512663",
            "texto": "Artículo 68. Facúltase al Presidente de la República para que en el plazo de un año, contado desde la publicación de esta ley en el Diario Oficial, mediante un decreto con fuerza de ley expedido a través del Ministerio de Salud, y con la firma del Ministro Secretario General de la Presidencia, determine las materias que, conforme a lo dispuesto en el artículo 7º del Código Sanitario, requieren de autorización sanitaria expresa y de los elementos centrales de procedimiento de tramitación de la misma, con el propósito de simplificarlo y reducir sus plazos de tramitación."
        },
        {
            "tituloNorma": "Ley 19880",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8512664",
            "texto": "Artículo 69. Facúltase al Presidente de la República para que en el plazo de un año, mediante un decreto con fuerza de ley del Ministerio Secretaría General de la Presidencia, modifique el sistema destinado a calificar ambientalmente un estudio o una declaración de impacto ambiental de la ley Nº 19.300, con el propósito de simplificarlo y reducir sus plazos de tramitación. En ningún caso, el plazo total de tramitación podrá exceder de noventa días.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19880"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ADMINISTRACION DEL ESTADO",
        "ACTOS ADMINISTRATIVOS",
        "PROCEDIMIENTO ADMINISTRATIVO",
        "ORGANISMOS PUBLICOS",
        "BASES ADMINISTRATIVAS",
        "TRANSPARENCIA ADMINISTRATIVA",
        "AGENDA CORTA",
        "PROBIDAD ADMINISTRATIVA",
        "SILENCIO ADMINISTRATIVO",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}