{
    "idNorma": "210737",
    "titulo": "crea y reglamenta el registro nacional de servicios de transporte remunerado de escolares",
    "encabezado": "CREA Y REGLAMENTA EL REGISTRO NACIONAL DE SERVICIOS DE TRANSPORTE REMUNERADO DE ESCOLARES       Núm. 38.- Santiago, 7 de abril de 2003.- Visto: Lo dispuesto en la ley 19.831, el decreto Nº 38 de 1992, del Ministerio de Transportes y Telecomunicaciones, Subsecretaría de Transportes, y lo prescrito en el artículo 32 Nº 8 de la Constitución Política de la República de Chile,       D e c r e t o:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6425206",
            "texto": "Artículo 1º.- Créase el Registro Nacional de Servicios de Transporte Remunerado de Escolares a que se refiere la ley 19.831, en adelante el Registro, el cual estará conformado por los Registros Regionales, a cargo de las Secretarías Regionales Ministeriales de Transportes y Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6425207",
            "texto": "Artículo 2º.- La inscripción en el Registro de los servicios de transporte escolar a que se refiere el artículo 2º de la ley 19.831, deber solicitarse por el empresario de transportes o su representante legal según corresponda, o por el director del establecimiento educacional, cuando dichos servicios sean proporcionados por el propio establecimiento. Dicha solicitud se presentar ante la Secretaría Regional Ministerial de Transportes y Telecomunicaciones, en adelante Secretaría Regional, de la región donde se preste el servicio. El Secretario Regional competente podrá, en todo caso, autorizar a una o más municipalidades para recibir las solicitudes señaladas."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6425208",
            "texto": "Artículo 3º.- La solicitud de inscripción deberá especificar a lo menos la informacióm que más adelante se detalla, debiendo adjuntar el interesado los documentos que se indican: a) Antecedentes del empresario de transportes: nombres, apellidos, cédula nacional de identidad, domicilio y número telefónico. Si se tratare de una persona jurídica, se indicará la razón social, RUT, domicilio, número telefónico y nombres, apellidos y cédula nacional de identidad de su representante legal. La solicitud que se efectúe por el director del establecimiento educacional, en el caso a que se refiere el inciso segundo del artículo 2º de la ley 19.831, deberá contener las mismas menciones que para las personas jurídicas; b) Antecedentes del propietario del vehículo: nombres, apellidos, cédula nacional de identidad y domicilio. Si se tratare de una persona jurídica se indicará la razón social, RUT, domicilio y nombres, apellidos y cédula nacional de identidad de su representante legal; c) Antecedentes de los conductores: nombres, apellidos, cédula nacional de identidad, domicilio, clase de licencia de conductor y municipalidad que la expidió; d) Antecedentes de adultos acompañantes del conductor a que se refiere el artículo 3º del decreto supremo Nº 38, de 1992, del Ministerio de Transportes y Telecomunicaciones, Subsecretaría de Transportes, para el caso en que se transporte a niños de niveles educacionales prebásicos en cantidad superior a cinco, aun cuando su presencia no sea obligatoria en los términos del referido decreto supremo Nº 38 de 1992: nombres, apellidos, cédula nacional de identidad y domicilio; e) Identificación y características de cada vehículo: patente única, números identificatorios, marca, modelo, año de fabricación y número de asientos, y f) Ciudad o comunas en que prestará servicio y nombre del establecimiento educacional, tratándose del caso señalado en el inciso segundo del artículo 2º de la citada ley 19.831. El interesado deberá adjuntar certificado de anotaciones vigentes en el Registro de Vehículos Motorizados y fotocopia del certificado de revisión técnica del vehículo. No será necesario adjuntar estos documentos cuando la Secretaría Regional disponga de la información pertinente a través de medios idóneos, establecidos por el Ministerio mediante resolución. Tratándose de un vehículo que no sea de propiedad del empresario de transportes, se deberá indicar la naturaleza del título que habilita a éste a destinarlo al transporte escolar, acreditándolo mediante documentos fidedignos. Igualmente, se deberá adjuntar fotocopia simple de la licencia de conductor y original del certificado de antecedentes para fines especiales emitido por el Servicio de Registro Civil e Identificación, de cada uno de los conductores. Tratándose de los adultos acompañantes a que se refiere la letra d) anterior, se deberá adjuntar original del señalado certificado de antecedentes para fines especiales. Los empresarios de transportes deber n presentar fotocopia simple de la cédula nacional de identidad o, tratándose de personas jurídicas o establecimientos educacionales, de los instrumentos que acrediten su constitución y la personería de quien la representa. Los Secretarios Regionales podrán practicar inscripciones provisorias en el Registro tratándose de la incorporación de un vehículo nuevo o de un vehículo recientemente adquirido respecto del cual no es posible contar con el Certificado de Anotaciones vigentes en el Registro de Vehículos Motorizados. Estas inscripciones provisorias tendrán una vigencia máxima de 30 días corridos contados desde la fecha en que se efectúan, prorrogables por 30 días más, y caducarán sin más trámite al vencimiento del plazo o al efectuarse la inscripción definitiva, cualquiera de las dos circunstancias ocurra primero."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6425209",
            "texto": "Artículo 4º.- El certificado de inscripción en el Registro que otorgue la Secretaría Regional por cada vehículo registrado, previo pago de los derechos correspondientes, tendrá una vigencia de cuatro años, salvo que en dicho período el vehículo deba dejar de prestar servicios por aplicación de las normas de antigüedad máxima aplicable a estos vehículos, en cuyo caso el certificado se extenderá con una vigencia equivalente al tiempo de empleo como vehículo escolar que le reste. El certificado de inscripción contendrá, a lo menos, la siguiente información: a) Nombre o razón social del empresario de transportes. Tratándose del caso señalado en el inciso segundo del artículo 2º de la ley 19.831, se anotará el nombre del director del establecimiento educacional; b) Patente única; c) Región en que operar; d) Nombre y cédula nacional de identidad de los conductores registrados, y e) Nombre y cédula nacional de identidad de los adultos acompañantes a que se refiere la letra d) del inciso primero del artículo 3º precedente. El certificado de inscripción, en original o en copia autorizada, deberá portarse en el respectivo vehículo cuando est' efectuando transporte escolar, lo que es sin perjuicio de la obligación de entregar copia autorizada del referido certificado en el o los establecimientos educacionales que atienda, así como a los padres o apoderados que lo requieran. Cuando existan situaciones que justifiquen la necesidad de utilizar un vehículo distinto del individualizado en el certificado de inscripción otorgado, y siempre que el vehículo que se vaya a utilizar se encuentre debidamente inscrito en el Registro de la región donde se preste el servicio, tanto el conductor como el adulto acompañante asociado al vehículo impedido, cuando corresponda en este último caso, podrán hacer uso de otro vehículo al cual no estén adscritos, portando, para esos efectos, tanto el certificado de inscripción que corresponda al vehículo impedido como al vehículo que se encuentren utilizando."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "6425210",
            "texto": "Artículo 5º.- Cualquier variación en los datos incorporados al Registro deberá comunicarse por el solicitante de la inscripción señalado en el artículo 2º anterior, o quien lo represente, a la Secretaría Regional o Municipalidad autorizada para ello, para efectos de su modificación y la entrega de un nuevo certificado en sustitución del anterior, si el cambio dice relación con alguno de los datos contenidos en este documento."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "6425211",
            "texto": "Artículo 6º.- La obligación indicada en el inciso segundo del artículo 4º anterior relativa a portar en el vehículo el documento allí señalado, comenzará a regir el 1 de diciembre de 2003."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "6425212",
            "texto": "Artículo 7º.- El presente decreto regirá a contar de la fecha de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto 38",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "6425213",
            "texto": "Artículo transitorio.- No obstante lo dispuesto en el artículo 6º anterior, tratándose de los vehículos que se encontraren prestando servicio de transporte escolar a la fecha de publicación del presente decreto, la obligación de solicitar la inscripción de los servicios de transporte escolar y la fecha en que comenzará a regir la obligación de portar en el vehículo el certificado de inscripción, se regirá por el calendario siguiente: Vehículos Meses en que Fecha en que con patente debe ser comienza a regir única solicitada la la obligación terminada inscripción de portar en en el vehículo el certificado de inscripción 0 y 1 hasta junio de 2003 1 de agosto de 2003 2, 3, 4 y 5 julio/agosto de 2003 1 de octubre de 2003 6, 7, 8 y 9 septiembre/octubre 1 de diciembre de 2003 de 2003"
        }
    ],
    "tipo_numero": [
        "DTO-38"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REGISTRO NACIONAL DE SERVICIOS DE TRANSPORTE REMUNERADO DE ESCOLARES",
        "REGLAMENTO",
        "TRANSPORTE ESCOLAR",
        "CREACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}