{
    "idNorma": "211480",
    "titulo": "regula nueva política de personal a los funcionarios públicos que indica",
    "encabezado": "LEY NÚM. 19.882  REGULA NUEVA POLÍTICA DE PERSONAL A LOS FUNCIONARIOS PÚBLICOS QUE INDICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Política de Personal",
        "Funcionarios Públicos",
        "Carrera Funcionaria",
        "Ley no. 19.882"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8648995",
            "texto": "ARTÍCULO PRIMERO.- Introdúcense las siguientes modificaciones en la ley N° 19.553: 1) Sustitúyese la letra c) del artículo 3° por la siguiente: \"c) Un incremento por desempeño colectivo, según lo que expresa el artículo 7° de esta ley.\". 2) Sustitúyese el artículo 5° por el siguiente: \"El componente base a que se refiere la letra a) del artículo 3° será, a contar del 1° de enero de 2004, de un 10% sobre las remuneraciones mencionadas en el artículo 4°, que en cada caso correspondan.\". 3) Sustitúyense, a contar del 1° de enero de 2004, en el inciso segundo del artículo 6° los actuales guarismos \"3%\" y \"1,5%\" por \"5%\" y \"2,5%\", respectivamente. 4) Sustitúyese el artículo 7°, por el siguiente: \"Artículo 7°.- El incremento por desempeño colectivo a que se refiere la letra c) del artículo 3°, será concedido a los funcionarios que se desempeñen en equipos, unidades o áreas de trabajo, en relación con el grado de cumplimiento de las metas anuales fijadas para cada uno de ellos. El cumplimiento de las metas por equipo, unidad o área de trabajo del año precedente, dará derecho a los funcionarios que lo integran, a contar del 1° de enero de 2004, a percibir un incremento del 4% de la suma de las remuneraciones indicadas en el artículo 4°, según corresponda, cuando el nivel de cumplimiento de las metas de gestión prefijadas, sea igual o superior al 90%, y de un 2%, si dicho nivel fuere inferior al 90%, pero igual o superior al 75%. Para el otorgamiento de este incremento se seguirá el siguiente procedimiento: a) El jefe superior de cada servicio definirá anualmente los equipos, unidades o áreas de trabajo teniendo en consideración parámetros funcionales o territoriales, o la combinación de ambos. El parámetro territorial podrá establecerse a nivel nacional, regional o provincial. Cada equipo, unidad o área de trabajo deberá desarrollar tareas relevantes para la misión institucional, generar información para la medición de los indicadores y estar a cargo de un funcionario responsable de la dirección del cumplimiento de las metas. b) En aquellos casos en que la dotación efectiva de una institución o servicio al momento de definir los equipos, áreas o unidades de trabajo, sea inferior a 20 funcionarios, el ministro del ramo, con la visación del Ministro de Hacienda, podrá integrar este incentivo al incremento por desempeño institucional y adicionar los respectivos montos, de tal forma que el porcentaje máximo por este incentivo ascenderá a un 9% en caso de cumplirse el 90% o más de las metas institucionales o a un 4,5%, cuando éstas alcancen a un 75% o más y no superen el 90%. c) Cada jefe superior de servicio definirá para los equipos, unidades o áreas de trabajo, metas de gestión pertinentes y relevantes y objetivos que efectivamente contribuyan a mejorar el desempeño institucional, con sus correspondientes indicadores, ponderadores y mecanismos de verificación. Las autoridades de gobierno y jefes superiores de servicio no tendrán derecho al incremento por desempeño colectivo, de que trata el presente artículo. d) Las metas y sus indicadores deberán estar vinculados a las definiciones de misión institucional, objetivos estratégicos y productos relevantes de cada ministerio o servicio, validadas en el sistema de planificación y control de gestión del Programa de Mejoramiento de la Gestión a que se refiere el artículo 6° y quedarán establecidas, junto con los equipos, unidades o áreas, en un convenio de desempeño que anualmente deberán suscribir los servicios con el respectivo ministro, en el último trimestre de cada año. e) El proceso de fijación de las metas por equipo, unidad o área de trabajo y la fase de evaluación del cumplimiento de las metas fijadas, deberá considerar mecanismos de consulta e información a las asociaciones de funcionarios del respectivo servicio, según lo determine el Reglamento. f) El cumplimiento de las metas será verificado por la unidad de auditoría interna de cada servicio y ministerio o por aquella que cumpla tales funciones. g) Los actos administrativos que sean necesarios para la aplicación de este incentivo, se formalizarán mediante decreto o resolución, visado por el subsecretario respectivo, y h) Los funcionarios que integran los equipos, unidades o áreas de trabajo que hayan alcanzado un nivel de cumplimiento de sus metas del 90% ó más, incrementarán este incentivo en hasta un máximo de 4% adicional, calculado sobre la suma de las remuneraciones indicadas en el artículo 4°, con aquellos recursos que queden excedentes en la institución como consecuencia de que otras unidades no hayan obtenido dicho nivel de cumplimiento. Un reglamento, suscrito por el Ministro de Hacienda, establecerá la forma de distribuir los recursos excedentes entre los grupos, unidades o áreas que hayan sobrepasado el nivel indicado en la letra h); los mecanismos de control y evaluación de las metas de gestión anuales por equipo, unidad o área; la forma de medir y ponderar los respectivos indicadores; la manera de determinar los porcentajes de este incentivo; la forma de determinarlo respecto de los funcionarios que cambian de unidades o áreas de trabajo; los procedimientos y calendario de elaboración, fijación y evaluación de las metas anuales; los mecanismos de participación de los funcionarios y sus asociaciones, y toda otra norma necesaria para el otorgamiento de este beneficio.\"."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8648998",
            "texto": "ARTÍCULO TERCERO.- Concédese, para los años 2003 y 2004, a los trabajadores beneficiarios de la asignación de modernización de la ley N° 19.553 y a los que se desempeñen en el Servicio de Impuestos Internos, el Servicio Nacional de Aduanas, el Consejo de Defensa del Estado, la Comisión Chilena de Energía Nuclear, el Fondo Nacional de Salud y la Contraloría General de la República, un bono de escolaridad no imponible, por cada hijo entre cuatro y cinco años de edad, que se encuentre matriculado en la enseñanza pre-básica de primer nivel de transición, en establecimientos del Estado o reconocidos por éste, que sea carga familiar reconocida para los efectos del decreto con fuerza de ley N° 150, de 1982, del Ministerio del Trabajo y Previsión Social. Este beneficio se otorgará aun cuando no perciban el beneficio de asignación familiar por aplicación de lo dispuesto en el artículo 1° de la ley N° 18.987. El monto de este bono ascenderá a $ 32.586, el que será pagado en dos cuotas iguales de $16.293, la primera en el mes de marzo y la segunda en junio de cada uno de los años indicados. Para su pago, podrá estarse a lo que dispone el artículo 7° del decreto con fuerza de ley N° 150, de 1982, del Ministerio del Trabajo y Previsión Social. Quienes perciban maliciosamente este bono deberán restituir quintuplicada la cantidad percibida en exceso, sin perjuicio de las sanciones administrativas y penales que pudieren corresponderles."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8648999",
            "texto": "ARTÍCULO CUARTO.- Créase un programa de 400 becas concursables, que favorecerá a los funcionarios de planta y a contrata de los servicios beneficiarios de la asignación de modernización de la ley N° 19.553, del Servicio de Impuestos Internos, Servicio Nacional de Aduanas, Consejo de Defensa del Estado, Comisión Chilena de Energía Nuclear, Fondo Nacional de Salud, instituciones afectas al ar-tículo 17 de la ley N° 18.091 y Contraloría General de la República, cuyo objeto será contribuir a financiar estudios de pregrado y de postítulo no conducentes a un grado académico, en alguna institución de educación superior estatal o reconocida por el Estado, que goce de plena autonomía, en carreras pertinentes para el proceso de modernización de esos servicios. Un reglamento, emanado del Ministerio de Hacienda, establecerá los criterios y procedimientos para la asignación de estas becas, los requisitos de postulación, los beneficios a conceder, las condiciones para su otorgamiento y mantención, forma de pago, duración de los beneficios, compromisos y garantías de los beneficiarios con el Fisco o las instituciones empleadoras, y demás regulaciones necesarias para la mejor implementación del programa. Este programa se financiará con los recursos que anualmente le fije la Ley de Presupuestos y su administración corresponderá a la Dirección Nacional del Servicio Civil."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8649000",
            "texto": "ARTÍCULO QUINTO.- El viático de faena a que se refiere el artículo 7° del decreto con fuerza de ley N° 262, de 1977, del Ministerio de Hacienda, será, para los trabajadores del Ministerio de Obras Públicas, Servicio de Tesorerías, Servicio de Impuestos Internos y Servicio Agrícola y Ganadero de un 40% del viático completo que en cada caso les corresponda."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "8649001",
            "texto": "ARTÍCULO SEXTO.- Establécese, a contar del año 2003, un premio anual por excelencia institucional para aquellas tres instituciones que, siendo beneficiarias de la asignación de modernización de la ley Nº 19.553 o de otros incentivos vinculados al desempeño institucional, se hayan destacado por los resultados alcanzados en su gestión, eficiencia institucional, productividad y calidad de los servicios proporcionados a sus usuarios. Asimismo, participarán los servicios que elaboren programas de mejoramiento de la gestión, que contengan los objetivos precedentemente especificados y que sean establecidos con la participación del Ministerio de Hacienda. El premio consistirá en un monto imponible equivalente a un 5% calculado sobre los estipendios establecidos en el artículo 4° de la ley N° 19.553, según corresponda, y se pagará al personal según la modalidad establecida en el artículo 1° de esa misma ley. Para ser objeto de la evaluación antedicha, el servicio postulante deberá haber alcanzado un grado de cumplimiento igual o superior al 100% de los objetivos anuales fijados en su programa de mejoramiento de la gestión. No obstante, el pago de la primera cuota podrá hacerse en el mes de abril de cada año. El personal beneficiario de este premio, tendrá derecho a una bonificación no imponible destinada a compensar las deducciones por concepto de cotizaciones para pensiones y salud a que esté afecto, cuyo monto será el resultante de aplicar los porcentajes a que se refiere el artículo 8° de la ley N° 19.553 sobre el valor de dicho premio, según sea el sistema o régimen previsional de afiliación del trabajador. La Dirección Nacional del Servicio Civil será la encargada de administrar y otorgar este premio, para lo cual podrá convocar a un jurado. Un reglamento que al efecto se dicte a través del Ministerio de Hacienda definirá los procedimientos, designación y composición del jurado y demás normas que se requieran para la adecuada concesión de este premio."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "8649002",
            "texto": "ARTÍCULO SÉPTIMO.- Establécese una bonificación por retiro, en adelante \"la bonificación\", para los funcionarios de carrera y a contrata de las entidades señaladas en el artículo octavo, que hicieren dejación voluntaria de sus cargos y que cumplan con los demás requisitos establecidos en la presente ley. Los beneficiarios tendrán derecho a percibir una bonificación equivalente a un mes de remuneración imponible por cada dos años de servicio en las entidades afectas al presente Título, con un máximo de once meses. La bonificación no será imponible ni constituirá renta para ningún efecto legal. El reconocimiento de periodos discontinuos para el cálculo de la bonificación procederá sólo cuando el funcionario tenga a lo menos 5 años de desempeño continuo, anteriores a la fecha de la postulación, en alguna de las entidades afectas a ésta. La remuneración que servirá de base para el cálculo de la bonificación será el promedio de la remuneración imponible mensual de los últimos 36 meses anteriores al retiro, actualizadas según el índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas o por el sistema de reajustabilidad que lo sustituya, con un límite máximo de noventa unidades de fomento. Para los efectos del pago de la bonificación , el beneficiario deberá optar por una de las siguientes modalidades: a) Pago de la totalidad de la bonificación por una sola vez, realizado directamente por el respectivo servicio o, b) Pago en 120 mensualidades. Cada cuota mensual se expresará en unidades de fomento y variará anualmente con la rentabilidad del fondo que se refiere el artículo undécimo de esta ley. Este pago lo realizará la administradora del fondo. Respecto de aquellos funcionarios a contrata que reúnan las exigencias del artículo siguiente, que en los tres últimos años anteriores a la dejación voluntaria de su empleo hayan cambiado la calidad jurídica de su designación, pasando en un mismo servicio desde un cargo de planta a un empleo a contrata, la bonificación se calculará considerando la remuneración imponible correspondiente al grado original de planta que poseían al momento de cambiar de calidad jurídica. Asimismo, respecto de los funcionarios a contrata que en los tres últimos años anteriores a la dejación voluntaria de su cargo hayan cambiado de grado, la bonificación se calculará considerando la remuneración imponible correspondiente al grado que tenían a la fecha del cambio, o del primero de ellos si hubo más de uno. Lo anterior, no será aplicable en los casos de cambios de calidad jurídica desde la contrata a la planta o aumentos de grados por promoción. La bonificación será incompatible con cualquier otro beneficio de naturaleza homologable que se origine en una causal similar de otorgamiento."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "8649005",
            "texto": "ARTÍCULO OCTAVO.- Serán beneficiarios de la bonificación, los funcionarios de carrera o a contrata de las entidades afectas a la asignación de modernización de la ley Nº19.553 y aquellos que se desempeñen en el Servicio de Impuestos Internos, Servicio Nacional de Aduanas, Fondo Nacional de Salud, Consejo de Defensa del Estado, Comisión Chilena de Energía Nuclear, instituciones afectas al artículo 17 de la ley N° 18.091 y al artículo 9° del decreto ley N° 1.953, de 1977 y Contraloría General de la República que tengan 65 o más años de edad y que comuniquen su decisión de presentar la renuncia voluntaria a sus cargos. Los funcionarios que cumplan las edades antedichas en el primer semestre de cada año deberán comunicar su decisión de renunciar voluntariamente a su cargo dentro de los tres primeros meses de éste. En esa oportunidad deberán indicar la fecha en que harán dejación de su cargo o empleo, la que deberá estar comprendida en el mismo semestre para no quedar afecto a las disminuciones que se establecen en el artículo siguiente, y la opción de pago a que se acojan. De igual forma, quienes cumplan las edades en el segundo semestre comunicarán su decisión en los tres primeros meses de ese semestre, para hacerla efectiva en el curso del mismo. Con todo, los funcionarios que no postulen en los términos del inciso anterior, podrán hacerlo en períodos posteriores quedando afectos a la disminución de meses de bonificación, establecida en el artículo siguiente. Quienes se acojan a la bonificación durante el primer semestre calendario, percibirán la totalidad o primera mensualidad de la bonificación, en el mes de julio del mismo año, según hayan optado por la letra a) o b) del artículo anterior. Los que se acojan en el segundo semestre, les corresponderá en el mes de enero del año siguiente. Las edades señaladas en este artículo podrán rebajarse en los casos y situaciones a que se refiere la ley N° 19.404, por iguales causales, procedimientos y tiempo computable."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "8649007",
            "texto": "ARTÍCULO NOVENO.- La bonificación, se disminuirá en un mes por cada semestre en que el funcionario, habiendo cumplido el requisito de edad para tal efecto, no se haya acogido al procedimiento establecido en el artículo anterior. Con todo, las funcionarias podrán comunicar su decisión de renunciar voluntariamente desde que cumplan 60 años de edad y hasta el semestre en que cumplan 65 años, sujetándose al procedimiento establecido en el inciso segundo del artículo anterior, y percibirán la totalidad del beneficio que les corresponda. Durante dicho período no quedarán afectas a la disminución de meses antes señalada."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMO",
            "idParte": "8649008",
            "texto": "ARTÍCULO DÉCIMO.- Los funcionarios que cesen en sus cargos y que perciban la bonificación no podrán ser nombrados ni contratados, ya sea a contrata o sobre la base de honorarios, en ninguna entidad comprendida en el ámbito de este beneficio, durante los cinco años siguientes al término de su relación laboral, a menos que previamente devuelvan la totalidad del beneficio percibido, expresada en unidades de fomento, más el interés corriente para operaciones reajustables."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo UNDECIMO",
            "idParte": "8649009",
            "texto": "ARTÍCULO UNDÉCIMO.- Créase un \"fondo para la bonificación por retiro\", en adelante \"el fondo\". Contra el fondo sólo se podrán girar recursos para contribuir al pago de la bonificación y se financiará con un aporte del 1,4% de la remuneración mensual imponible de cada funcionario con un límite máximo de 90 unidades de fomento, que será de cargo del servicio respectivo. La bonificación se financiará, con la concurrencia de recursos del servicio respectivo que ascenderá hasta 5 meses de bonificación y en lo que exceda este número de meses, con los recursos provenientes del fondo. Cuando el funcionario opte por la modalidad establecida en la letra a) del artículo séptimo de esta ley, el pago de la totalidad de la bonificación lo hará el servicio, el que obtendrá del fondo aquella parte del beneficio que exceda los cinco meses. Por el contrario, si la opción ha sido la letra b) del mismo artículo, el pago lo efectuará la administradora del fondo la que recibirá del servicio la parte que de conformidad a las normas precedentes es de cargo de éste."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DUODECIMO",
            "idParte": "8649011",
            "texto": "ARTÍCULO DUODÉCIMO.- Los aportes deberán ser enterados en la entidad administradora del fondo por el servicio, dentro de los diez primeros días del mes siguiente a aquél en que se devengaron las remuneraciones o subsidios, término que se prorrogará hasta el primer día hábil siguiente si dicho plazo expirare en día sábado, domingo o festivo. Por cada día de atraso en el pago del aporte, se devengará un interés penal equivalente a la tasa de interés corriente para operaciones reajustables en moneda nacional a que se refiere el artículo 6° de la ley N° 18.010, aumentado en un veinte por ciento, o la rentabilidad nominal de los últimos doce meses promedios del fondo, aumentada en un 20%, si esta fuere superior. Esta sanción será de responsabilidad del servicio respectivo, el que deberá solventar los recargos con su presupuesto ordinario sin que proceda suplemento presupuestario alguno por esta causal."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMO TERCERO",
            "idParte": "8649012",
            "texto": "ARTÍCULO DÉCIMO TERCERO.- La administración del fondo estará a cargo de una persona jurídica de derecho privado constituida en Chile, que tendrá por objeto exclusivo prestar el servicio de administración, la inversión de los recursos financieros y los giros que se dispongan de conformidad con la ley. La entidad administradora podrá celebrar contratos de prestación de servicios con entidades externas, de conformidad a lo establecido en el artículo décimo noveno. La entidad administradora tendrá derecho a una retribución. El Ministro de Hacienda determinará si la administración del fondo se realizará conforme a los incisos anteriores o por el Servicio de Tesorerías, en virtud de lo que disponga mediante decreto dictado bajo la fórmula \"Por Orden del Presidente de la República\". En caso que la administración corresponda al Servicio de Tesorerías, la inversión de los recursos financieros se realizará de acuerdo a lo señalado en el artículo 12 de la ley N° 20.128. Los costos de administración del Fondo, en que incurra el Servicio de Tesorerías, serán descontados de los recursos del mismo y no podrán, en cada año calendario, exceder de un 0,2% del monto promedio de los recursos del fondo en el año anterior. El decreto señalado en el inciso anterior, establecerá las normas para la realización de los descuentos antes indicados, como también aquellas necesarias para la administración que realice el Servicio de Tesorerías."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMO CUARTO",
            "idParte": "8649014",
            "texto": "ARTÍCULO DÉCIMO CUARTO.- El servicio de administración del fondo será adjudicado mediante una licitación pública. La licitación y la adjudicación del servicio se regirán por las normas establecidas en la presente ley y las respectivas bases de licitación que el Ministerio de Hacienda disponga mediante resolución. Dichas bases se entenderán incorporadas a los respectivos contratos. Las bases de licitación contendrán, a lo menos, los requisitos de postulación, las garantías que deberán otorgar los oferentes, los criterios para la adjudicación, los servicios susceptibles de ser externalizados, la forma de determinación de la retribución por la administración del fondo y la duración del contrato de servicios, que en ningún caso podrá ser superior a diez años. Están facultadas para postular a la licitación mencionada en el inciso primero de este artículo, concurrir a la constitución de la sociedad referida en el artículo anterior y prestar los servicios propios de su giro, las cajas de compensación de asignación familiar, las administradoras de fondos fiscalizados por la Superintendencia de Valores y Seguros, las entidades bancarias fiscalizadas por la Superintendencia de Bancos e Instituciones Financieras, las compañías de seguros, las administradoras de fondos de pensiones y demás personas jurídicas públicas o privadas, nacionales o extranjeras, que cumplan con lo establecido en las bases de licitación. La licitación se resolverá evaluando las ofertas y atendiendo, a lo menos, el costo de la administración y la calificación técnica de los postulantes para la prestación del servicio. La definición de estos factores y su forma de aplicación para adjudicar la prestación del servicio serán establecidas en las respectivas bases de licitación. Si no hubiere interesados en la licitación o ésta fuere declarada desierta, deberá llamarse, dentro del plazo de treinta días, a una nueva licitación pública. Dicho plazo se contará desde la fecha del decreto que declara desierta la licitación. En este caso, el Ministerio de Hacienda resolverá la administración transitoria del fondo."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMO QUINTO",
            "idParte": "8649015",
            "texto": "ARTÍCULO DÉCIMO QUINTO.- La adjudicación del servicio de administración del fondo se efectuará mediante resolución del Ministerio de Hacienda, el que será publicado en el Diario Oficial. Una vez adjudicada la licitación del servicio de administración del fondo, la sociedad adjudicataria, quedará obligada a constituir, en el plazo de sesenta días contado desde la publicación en el Diario Oficial del decreto supremo mencionado en el inciso anterior, y con los requisitos que las bases de licitación establezcan, una sociedad anónima de nacionalidad chilena o agencia de la extranjera constituida en Chile, con quien se celebrará el contrato y su objeto exclusivo será el mencionado en el artículo décimotercero. El inicio de las operaciones de la sociedad administradora deberá ser autorizado por Superintendencia de Valores y Seguros, previa constatación que aquélla se ajusta a la calificación técnica aprobada. La sociedad administradora será de duración indefinida y subsistirá hasta el cumplimiento del plazo de vigencia del contrato de administración. Disuelta aquélla, se aplicará lo dispuesto en los artículos 109 y siguientes de la ley N°18.046. Con todo, para dar término al proceso de liquidación de la sociedad administradora, se requerirá la aprobación de la cuenta de la liquidación por la referida superintendencia."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMO SEXTO",
            "idParte": "8649016",
            "texto": "ARTÍCULO DÉCIMO SEXTO.- El capital mínimo necesario para la formación de la sociedad administradora será 20.000 unidades de fomento, el que deberá enterarse en dinero efectivo y encontrarse suscrito y pagado al tiempo de otorgarse la escritura social. Además, la referida sociedad deberá mantener permanentemente un patrimonio al menos igual al capital mínimo exigido. Si el patrimonio se redujere de hecho a una cantidad inferior al mínimo exigido, ella estará obligada, cada vez que esto ocurra, a completarlo dentro de un plazo de seis meses. Si así no lo hiciere se declarará la infracción grave de las obligaciones que le impone la ley y se procederá según el artículo vigésimo cuarto de esta ley."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMO SEPTIMO",
            "idParte": "8649017",
            "texto": "ARTÍCULO DÉCIMO SÉPTIMO.- La supervigilancia, control y fiscalización de la entidad administradora corresponderá a la Superintendencia de Valores y Seguros. Para estos efectos, estará investida de las mismas facultades que el decreto ley N° 3.538, de 1980, le otorga respecto de sus fiscalizados."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMO OCTAVO",
            "idParte": "8649018",
            "texto": "ARTÍCULO DÉCIMO OCTAVO.- Cuando una enajenación de acciones de la sociedad administradora a un tercero o a un accionista minoritario, alcance por sí sola o sumadas a las que aquél ya posea, más del 10% de las acciones de la mencionada sociedad, el adquirente deberá requerir autorización de la Superintendencia de Valores y Seguros. La autorización podrá ser denegada por resolución fundada en la capacidad de la sociedad administradora para continuar prestando los servicios estipulados en el contrato de administración. Las acciones que se encuentren en la situación prevista en el inciso anterior, y cuya adquisición no haya sido autorizada, no tendrán derecho a voto."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMO NOVENO",
            "idParte": "8649019",
            "texto": "ARTÍCULO DÉCIMO NOVENO.- Durante la vigencia del contrato y durante el período que medie entre la fecha de expiración del mismo y la de entrada en vigencia del nuevo contrato o la administración que realice el Servicio de Tesorerías, la entidad administradora deberá asegurar la continuidad de la prestación del servicio ininterrumpidamente y en condiciones de absoluta normalidad hasta el total traspaso a la nueva entidad administradora de las obligaciones definidas en esta ley. El incumplimiento de esta obligación constituirá infracción grave de las obligaciones de la administradora."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo VIGESIMO",
            "idParte": "8649020",
            "texto": "ARTÍCULO VIGÉSIMO.- El contrato de administración se extinguirá por las siguientes causales: a) Cumplimiento del plazo por el que se otorgó; b) Acuerdo entre el Ministerio de Hacienda y la entidad administradora; c) Infracción grave de las obligaciones por parte de la entidad administradora; d) Insolvencia de la sociedad administradora, y e) Las que se estipulen en las bases de licitación."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo VIGESIMO PRIMERO",
            "idParte": "8649021",
            "texto": "ARTÍCULO VIGÉSIMO PRIMERO.- En la entidad administradora existirá separación patrimonial entre los recursos propios y los administrados. Los bienes y derechos que componen el patrimonio del fondo serán inembargables. La entidad administradora no tendrá dominio sobre el patrimonio que constituye el fondo. La entidad administradora tendrá la responsabilidad de presentar, a lo menos, anualmente ante la Superintendencia de Valores y Seguros un informe que contendrá a lo menos, respecto del periodo, los ingresos obtenidos, los flujos de cotizaciones y egresos, la cartera de inversiones, la rentabilidad, y las demás que se establezcan en las bases. Del mismo modo estará obligada a presentar un informe verbal y escrito del estado de la administración del fondo, a lo menos semestralmente, a un consejo, que se constituirá para este efecto, integrado por un representante del Ministro de Hacienda, quien lo presidirá; un representante del Director de Presupuestos; y un representante de la entidad nacional que agrupe a las asociaciones de funcionarios que, según su número de afiliados posea mayor representatividad."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo VIGESIMO SEGUNDO",
            "idParte": "8649022",
            "texto": "ARTÍCULO VIGÉSIMO SEGUNDO.- Los recursos del fondo serán invertidos en los valores e instrumentos financieros según las normas y límites de inversión que establezca el Ministerio de Hacienda mediante decreto supremo. Con todo, los recursos del fondo no podrán ser invertidos en valores e instrumentos de empresas o entidades que inviertan en inmuebles agrícolas o en aquellas cuyo giro principal sea la inversión en el sector inmobiliario. Las inversiones que se efectúen con recursos del fondo tendrán como único objetivo la obtención de una adecuada rentabilidad y seguridad. Todo otro objetivo que se pretenda dar a tales inversiones se considerará contrario a las finalidades del fondo y constituirá un incumplimiento grave de las obligaciones de la entidad administradora."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo VIGESIMO TERCERO",
            "idParte": "8649023",
            "texto": "ARTÍCULO VIGÉSIMO TERCERO.- Se aplicarán las penas de presidio menor en su grado medio a presidio mayor en su grado mínimo, a los directores, gerentes, apoderados, liquidadores, operadores de mesa de dinero y trabajadores de la entidad administradora, que en razón de su cargo y posición y valiéndose de información privilegiada de aquella que trata el título XXI de la ley Nº18.045: a) Ejecuten un acto por sí o por intermedio de otras personas, con el objeto de obtener un beneficio pecuniario para sí o para otros, mediante cualquier operación o transacción de valores de oferta pública. b) Divulguen información privilegiada relativa a las decisiones de inversión del fondo, a personas distintas de las encargadas de efectuar las operaciones de adquisición y enajenación de valores de oferta pública por cuenta o en representación del fondo."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo VIGESIMO CUARTO",
            "idParte": "8649024",
            "texto": "ARTÍCULO VIGÉSIMO CUARTO.- La declaración de infracción grave de las obligaciones de la entidad administradora o de insolvencia de ésta, corresponderá a la Superintendencia de Valores y Seguros y deberá estar fundada en alguna de las causales establecidas en este Título, en la ley N° 18.046, en el decreto ley N° 3.538, de 1980, en las bases de licitación o en el contrato de administración del fondo, según les sean aplicables. El Ministerio de Hacienda deberá llamar a licitación pública en el plazo de 60 días, contado desde la declaración de la infracción grave o la insolvencia, con el objeto de seleccionar a la nueva entidad administradora. Producida alguna de las situaciones mencionadas en el inciso primero, cesará la administración ordinaria de la entidad administradora y dicha Superintendencia nombrará un administrador provisional, el que tendrá todas las facultades del giro ordinario que la ley y los estatutos señalan al directorio, o quien haga sus veces, y al gerente. Dicho administrador tendrá los deberes y estará sujeto a las responsabilidades que establece la ley N° 18.046. La administración provisional podrá durar hasta un año. Adjudicado el nuevo contrato de administración del fondo, el administrador provisional efectuará el traspaso del fondo, concluido lo cual la sociedad administradora se disolverá por el solo ministerio de la ley. Posteriormente, la liquidación de la sociedad administradora será practicada por la Superintendencia."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo VIGESIMO QUINTO",
            "idParte": "8649025",
            "texto": "ARTÍCULO VIGÉSIMO QUINTO.- Un reglamento expedido a través del Ministerio de Hacienda establecerá: el procedimiento y modalidades para la concesión de la bonificación; el funcionamiento del fondo; las normas sobre reajustabilidad y rentabilidad de las mensualidades de pago; la forma de concurrencia del servicio y el fondo para el pago de la bonificación; la intervención de la Dirección de Presupuestos en la determinación de los procedimientos y mecanismos relacionados con el ámbito de la gestión presupuestaria del sistema; la adjudicación de la administración y demás normas pertinentes para la correcta aplicación de la bonificación a que se refiere este Título."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo VIGESIMOSEXTO",
            "idParte": "8649026",
            "texto": "ARTÍCULO VIGÉSIMO SEXTO.- Créase la Dirección Nacional del Servicio Civil, en adelante la Dirección Nacional y fíjase como su ley orgánica la siguiente:"
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo 1 (DEL ART. VIGESIMOSEXTO)",
            "idParte": "8649029",
            "texto": "\"Artículo 1°.- Créase la Dirección Nacional del Servicio Civil como un servicio público descentralizado, con personalidad jurídica y patrimonio propio, que se relacionará con el Presidente de la República a través del Ministerio de Hacienda y que tendrá por objeto la coordinación, supervisión y perfeccionamiento de las funciones de personal en los servicios de la administración civil del Estado."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo 2 (DEL ART. VIGESIMOSEXTO)",
            "idParte": "8649031",
            "texto": "Artículo 2º.- Corresponderá especialmente a la Dirección Nacional del Servicio Civil: a) Participar en el diseño de las políticas de administración de personal del sector público y colaborar con los servicios públicos en la aplicación descentralizada de las mismas, en el marco del proceso de modernización del Estado; b) Promover reformas y medidas tendientes al mejoramiento de la gestión del personal del sector público; c) Prestar asesoría en materias de personal a las autoridades de gobierno, así como también a los subsecretarios y jefes de los servicios en materias de personal de alto nivel; d) Realizar las acciones necesarias para asegurar el eficiente y eficaz funcionamiento del Sistema de Alta Dirección Pública, para lo cual podrá, especialmente, diseñar e implementar los planes y programas de inducción, acompañamiento, formación y desarrollo de altos directivos públicos; e) Constituir y administrar un registro de los cargos de altos directivos públicos que comprenda toda la información relevante de los mismos; f) Constituir y administrar un registro de la información individual y funcionaria, incluidos los perfiles profesionales de las personas que desempeñen los cargos de directivos públicos, como asimismo de los convenios de desempeño suscritos por ellos; g) Realizar estudios sobre remuneraciones en los sectores público y privado a efecto que sirvan de base para proponer las asignaciones de alta dirección pública y funciones críticas, como asimismo para la determinación de las demás retribuciones económicas en el ámbito del sector público; h) Facilitar y prestar oportunamente el debido e integral apoyo administrativo y técnico al Consejo de Alta Dirección Pública para el cabal cumplimiento de sus funciones; i) Fomentar y apoyar la profesionalización y desarrollo de las unidades de personal o gestión de personas de los ministerios y servicios. Además podrá asesorar a dichas unidades en la elaboración de los perfiles de los cargos de alta dirección pública; j) Constituir una instancia de apoyo a la interlocución con las organizaciones de funcionarios de los ministerios y servicios, en cuanto al cumplimiento de normas legales y seguimiento de los acuerdos que se suscriban con los mismos; k) Fomentar el desarrollo de la cultura participativa con el fin de mejorar las condiciones de trabajo de los funcionarios públicos; l) Incorporar en la proposición de políticas de personal, variables que eviten todo tipo de discriminación, tales como, género, tendencias sexuales, religión, étnicas, discapacidades físicas y otras de similar naturaleza; m) Constituir y administrar un registro de consultores externos especializados en servicios de asesoría para procesos de selección de personal, y de desarrollo y gestión de personas. Además, deberá establecer mecanismos de evaluación de dichos consultores; n) Realizar diagnósticos y estudios acerca de temas propios de sus funciones; ñ) Promover la implementación de programas de inducción para los funcionarios que ingresen a la administración; o) Administrar Fondos creados para ejecutar programas en el área laboral, tales como los relativos a becas, mejoramiento de los ambientes laborales y de seguridad en el trabajo; p) Realizar las tareas que el Ministro de Hacienda le encomiende en el ámbito del personal del sector público; q) Impartir normas de aplicación general en materias de gestión y desarrollo de personas a los ministerios y sus servicios dependientes o relacionados a través de ellos, para su implementación descentralizada, tendientes a estandarizar materias relativas a reclutamiento y selección de personas, concursos de ingreso y promoción, programas de inducción, programas de capacitación, sistemas de promoción, sistema de calificaciones y otras materias referidas a buenas prácticas laborales. Respecto de dichas materias, la Dirección Nacional del Servicio Civil podrá solicitar información a las instituciones antes señaladas. Además, deberá velar por el cumplimiento de las normas que imparta e informar semestralmente a la Contraloría General de la República sobre el particular; r) Visar los reglamentos especiales de calificaciones de las instituciones señaladas en la letra anterior; s) Impartir a los ministerios y sus servicios dependientes o relacionados a través de ellos, normas de aplicación general para la elaboración de códigos de ética sobre conducta funcionaria; t) Difundir y promover el cumplimiento de las normas de probidad administrativa y transparencia en los ministerios y sus servicios dependientes o relacionados a través de ellos; u) Impartir directrices de carácter general para la formulación, seguimiento y evaluación de los convenios de desempeño de los altos directivos públicos; v) Informar, en enero de cada año, al Consejo de Alta Dirección Pública, acerca de la duración de los procesos de selección, los programas de inducción y acompañamiento a altos directivos públicos efectuados, los costos del sistema, evaluación de los consultores externos a que se refiere la letra m), el desempeño de los profesionales expertos y el estado de cumplimiento de los convenios de desempeño de los altos directivos públicos que se hubieren registrado en la Dirección Nacional del Servicio Civil, durante los doce meses anteriores a la elaboración de dicho informe; w) Requerir, respecto de aquellos candidatos que integran alguna nómina, información para verificar antecedentes referidos al cumplimiento de las exigencias derivadas de la probidad administrativa, inhabilidades e incompatibilidades y prevención de conflictos de intereses. Para tal efecto, podrá consultar bases de datos de carácter económico, financiero, bancario o comercial, relativos a juicios pendientes, condenas por crimen o simple delito de acción pública, inhabilidades declaradas por sentencia judicial para servir cargos u oficios públicos o sanciones administrativas de separación o destitución de empleos o cargos públicos. Estos antecedentes podrán solicitarse, incluso respecto de aquellas instituciones cuya entrega de información se encuentre amparada por algún tipo de reserva. En este último caso, el personal de la Dirección Nacional del Servicio Civil que tome conocimiento de dicha información estará sujeto a la misma norma legal que ampara la reserva y su infracción constituirá una falta grave a la probidad. Esta información tendrá el carácter de confidencial, por el plazo de diez años contado desde la entrega de los antecedentes a la autoridad encargada del nombramiento; x) Diseñar e implementar programas de inducción y acompañamiento para los altos directivos públicos, y y) Ejecutar las demás funciones que le encomienden las leyes y los reglamentos. Las facultades y funciones antedichas, serán sin perjuicio de aquellas que corresponden a la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo 3 (DEL ART. VIGESIMOSEXTO)",
            "idParte": "8649032",
            "texto": "Artículo 3°.- La dirección superior, la organización y la administración de la Dirección Nacional del Servicio Civil corresponderán a un director de exclusiva confianza del Presidente de la República, quien será el jefe superior del servicio y tendrá la autoridad, atribuciones y deberes inherentes a esa calidad. En conformidad con lo establecido en el artículo 31 de la ley N° 18.575, el director, con sujeción a la planta y la dotación máxima, establecerá su organización interna y determinará las denominaciones y funciones que correspondan a cada una de las unidades establecidas para el cumplimiento de las funciones que le sean asignadas."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo 4 (DEL ART. VIGESIMOSEXTO)",
            "idParte": "8649033",
            "texto": "Artículo 4°.- Para los efectos de dar cumplimiento a sus funciones en el área de la Alta Dirección Pública, y en especial las enumeradas en las letras d) a h) del artículo segundo, la Dirección Nacional consultará en su estructura orgánica y funcional una Subdirección de Alta Dirección Pública. Además, para dar cumplimiento a sus funciones en el área de gestión y desarrollo de personas y en especial las enumeradas en las letras a), b), c), i), j), k), l), m), ñ), q), r) y s) del artículo 2, se consultará en su estructura orgánica y funcional una Subdirección de Gestión y Desarrollo de Personas."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo 5 (DEL ART. VIGESIMOSEXTO)",
            "idParte": "8649034",
            "texto": "Artículo 5°.- Establécese un Consejo Triministerial integrado por los ministros de Hacienda, del Trabajo y Previsión Social y Secretario General de la Presidencia, encargado de velar por la calidad técnica y la coherencia intersectorial en el desarrollo de las diversas funciones que le corresponden a la Dirección Nacional del Servicio Civil. El Consejo se reunirá, al menos, una vez al año y fijará sus propias normas de funcionamiento. En dicha sesión, la Dirección Nacional del Servicio Civil presentará, para conocimiento del Consejo, su balance de gestión integral y, para aprobación del mismo, el plan estratégico institucional. La secretaría ejecutiva del Consejo estará radicada en la Dirección Nacional del Servicio Civil. Asimismo, créase un Comité Consultivo integrado, entre otros, por expertos en gestión de recursos humanos en el sector público, representantes de la Administración, y de las asociaciones de funcionarios de la Administración del Estado. Uno de estos representantes corresponderá a la entidad nacional que agrupe a las asociaciones de funcionarios de las instituciones afectas a la ley N° 19.553, que según el número de afiliados posea mayor representatividad. Un reglamento, expedido a través del Ministerio de Hacienda, regulará las funciones e integración del Comité Consultivo y la forma de designación de sus miembros. A éstos les serán aplicables las inhabilidades consagradas en el inciso segundo del artículo cuadragésimo séptimo de esta ley."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo 6 (DEL ART. VIGESIMOSEXTO)",
            "idParte": "8649035",
            "texto": "Artículo 6°.- Los organismos de la administración civil del Estado estarán obligados a proporcionar a la Dirección Nacional la información relacionada con la implementación de las políticas de personal que ésta les solicite."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo 7 (DEL ART. VIGESIMOSEXTO)",
            "idParte": "8649036",
            "texto": "Artículo 7°.- El Director podrá requerir de las instituciones de la administración civil del Estado, personal en comisión de servicio, sin que en este caso rijan las limitaciones establecidas por las disposiciones legales o reglamentarias vigentes."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo 8 (DEL ART. VIGESIMOSEXTO)",
            "idParte": "8649037",
            "texto": "Artículo 8°.- El personal de la Dirección Nacional del Servicio Civil estará afecto a las disposiciones del estatuto administrativo de los funcionarios públicos."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo 9 (DEL ART. VIGESIMOSEXTO)",
            "idParte": "8649038",
            "texto": "Artículo 9°.- El Patrimonio de la Dirección Nacional estará formado por: a) El aporte que se contemple anualmente en la Ley de Presupuestos; b) Los recursos otorgados por leyes especiales; c) Los bienes muebles e inmuebles, corporales e incorporales que se le transfieran o adquiera a cualquier título; d) Los frutos de sus bienes; e) Las donaciones que se le hagan y las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación; f) Los ingresos que perciba por los servicios que preste, y g) Los aportes de la cooperación internacional que reciba a cualquier título."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo PRIMERO TRANSITORIO (DEL ART. VIGESIMOSEXTO)",
            "idParte": "8649039",
            "texto": "Artículo Primero Transitorio.- Facúltase al Presidente de la República para que en el plazo de 90 días, contados desde la publicación de la presente ley, mediante un decreto con fuerza de ley, fije las plantas del personal de la Dirección Nacional del Servicio Civil y el régimen de remuneraciones aplicable a su personal. El Presidente de la República nombrará al Director dentro de los treinta días siguientes a la fijación de la planta de la Dirección Nacional, quien asumirá de inmediato sus funciones. En el ejercicio de esta facultad, el Presidente de la República deberá dictar todas las normas necesarias para la adecuada estructuración y operación de las plantas que fije. De igual forma fijará la fecha de vigencia de las plantas, así como la dotación máxima de personal. Del mismo modo, el Presidente de la República determinará la fecha de creación de la Dirección Nacional."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEGUNDO TRANSITORIO (DEL ART. VIGESIMOSEXTO)",
            "idParte": "8649041",
            "texto": "Artículo Segundo Transitorio.- Facúltase al Presidente de la República para que en el plazo de un año, contado desde la fecha de publicación de la presente ley, a través de uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio de Hacienda, traspase a la Dirección Nacional del Servicio Civil, sin alterar la calidad jurídica de la designación y sin solución de continuidad, a personal de los órganos a que se refiere el inciso primero del artículo 21 de la ley N° 18.575, cualquiera sea su calidad jurídica. Del mismo modo, traspasará los recursos presupuestarios que se liberen por este hecho. Los cargos de planta que quedaren vacantes se suprimirán de pleno derecho en la planta de personal del servicio de origen. Del mismo modo, la dotación máxima se disminuirá en el número de cargos traspasados, cualquiera sea su naturaleza jurídica. Los traspasos de personal que se dispongan de conformidad con este artículo, no serán considerados como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral. La aplicación de este artículo no significará disminución de remuneraciones ni modificaciones de los derechos estatutarios y previsionales de los funcionarios traspasados. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TERCERO TRANSITORIO (DEL ART. VIGESIMOSEXTO)",
            "idParte": "8649042",
            "texto": "Artículo Tercero Transitorio.- El Presidente de la República, por decreto expedido por intermedio del Ministro de Hacienda, conformará el primer presupuesto de la Dirección Nacional.\"."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo VIGESIMO SEPTIMO",
            "idParte": "8649043",
            "texto": "ARTÍCULO VIGÉSIMO SÉPTIMO.- Introdúcense las siguientes modificaciones en la ley N° 18.834, sobre Estatuto Administrativo: 1) Introdúcense las siguientes modificaciones al artículo 7°: a) En la letra b) suprímese la expresión \"y de Departamento\", y b) En la letra c) suprímese la expresión \"y jefes de departamento\". 2) Agrégase el siguiente artículo 7° bis, nuevo: \"Artículo 7° bis: Los cargos de jefes de departamento y los de niveles de jefaturas jerárquicos equivalentes de los ministerios y servicios públicos, serán de carrera y se someterán a las reglas especiales que se pasan a expresar: a) La provisión de estos cargos se hará mediante concursos en los que podrán participar los funcionarios de planta y a contrata de todos los ministerios y servicios regidos por este Estatuto Administrativo que cumplan con los requisitos correspondientes, que se encuentren calificados en lista N° 1, de distinción y que no estén afectos a las inhabilidades establecidas en el artículo 50. En el caso de los empleos a contrata se requerirá haberse desempeñado en tal calidad, a lo menos, durante los tres años previos al concurso; b) Como resultado del concurso, el comité de selección propondrá a la autoridad facultada para efectuar el nombramiento, los nombres de a lo menos tres ni más de cinco candidatos pertenecientes a la planta del ministerio o servicio que realice el concurso, que hubieren obtenido los mejores puntajes respecto del cargo a proveer. En el evento que no haya un número suficiente de candidatos de planta idóneos para completar dicha terna, ésta se completará con los contratados y los pertenecientes a otras entidades, en orden decreciente según el puntaje obtenido. Para los efectos de estos concursos, el comité de selección estará constituido de conformidad al artículo 18 y sus integrantes deberán tener un nivel jerárquico superior a la vacante a proveer. Con todo, en los casos en que no se reúna el número de integrantes requerido, el jefe superior del servicio solicitará al ministro del ramo que designe los funcionarios necesarios para este efecto. c) A falta de postulantes idóneos, una vez aplicado el procedimiento anterior, deberá llamarse a concurso público; d) La permanencia en estos cargos de jefatura será por un período de tres años. Al término del primer período trienal, el jefe superior de cada servicio, podrá por una sola vez, previa evaluación del desempeño del funcionario, resolver la prórroga de su nombramiento por igual período o bien llamar a concurso. Los funcionarios permanecerán en estos cargos mientras se encuentren calificados en lista N° 1, de distinción; e) Los funcionarios nombrados en esta calidad, una vez concluido su período o eventual prórroga, podrán reconcursar o reasumir su cargo de origen, cuando proceda, y f) En lo no previsto en el presente artículo, estos concursos se regularán, en lo que sea pertinente, por las normas del Párrafo 1° del Título II.\". 3) Introdúcense las siguientes modificaciones en el artículo 13: a) En los incisos primero y segundo sustitúyese la palabra \"ascenso\" por \"promoción\"; b) En el inciso tercero, sustitúyese la expresión \"el ascenso\" por \"la promoción\", y c) Sustitúyese en el inciso final, la palabra \" concurso\" por la expresión \"concurso público.\". 4) Agrégase el siguiente artículo 13 bis, nuevo: \"Artículo 13 bis.- Salvo disposición en contrario, en los procesos de encasillamiento del personal que se originen en la fijación o modificación de plantas de personal, se seguirán las normas siguientes: a) Los funcionarios de las plantas de directivos de carrera, profesionales, fiscalizadores y técnicos y en las equivalentes a éstas, se encasillarán en cargos de igual grado al que detentaban a la fecha del encasillamiento, manteniendo el orden del escalafón de mérito. Si en las nuevas plantas no existieren los grados que tenían los funcionarios, por haber variado los grados de ingreso a ellas, estos se encasillarán en el último grado que se consulte en la nueva planta. b) Una vez practicado el mecanismo anterior, los cargos que queden vacantes, se proveerán previo concurso interno, en el que podrán participar los funcionarios de planta y a contrata que se hayan desempeñado en esta calidad durante, a lo menos, 5 años anteriores al encasillamiento, que cumplan con los requisitos respectivos. Los postulantes requerirán estar calificados en lista N°1, de distinción, o en lista N°2, buena. c) En la convocatoria del concurso, deberán especificarse los cargos, las funciones a desempeñar y la localidad en la que estará ubicada la vacante a encasillar. d) Los funcionarios que opten por concursar lo harán en un solo acto, a uno o más cargos específicos, señalando la función, la localidad de ubicación de los mismos y la prioridad en que postulan y les serán aplicables las inhabilidades del artículo 50. e) La provisión de los cargos vacantes de cada planta se efectuará en orden decreciente según el puntaje obtenido por los postulantes, procediendo en primer término, con el personal de planta que haya resultado seleccionado; si quedaren vacantes, se procederá a encasillar a los funcionarios a contrata que hayan participado, igualmente conforme al puntaje obtenido. f) En caso de producirse empate, los funcionarios serán designados conforme al resultado de la última calificación obtenida y en el evento de mantenerse esta igualdad, decidirá el jefe superior del respectivo servicio. g) En lo no previsto en el presente artículo, estos concursos se regularán, en lo que sea pertinente, por las normas del Párrafo 1° del Título II; y h) Respecto del personal de las plantas de administrativos y auxiliares y en las equivalentes a éstas, el encasillamiento procederá de acuerdo al escalafón de mérito.\". 5) Introdúcense las siguientes modificaciones en el artículo 15: a) Sustitúyese en el inciso primero la palabra \" ascensos\" por \"promociones\", y b) Agréganse los siguientes incisos finales: \"Prohíbese todo acto de discriminación que se traduzca en exclusiones o preferencias basadas en motivos de raza, color, sexo, edad, estado civil, sindicación, religión, opinión política, ascendencia nacional u origen social que tengan por objeto anular o alterar la igualdad de oportunidades o trato en el empleo. Las distinciones, exclusiones o preferencias basadas en las calificaciones exigidas para un empleo determinado no serán consideradas discriminación.\". 6) Agrégase al final del inciso segundo del artículo 16, la siguiente oración, sustituyéndose el punto (.) final de esta disposición, por una coma (,): \"lo que deberá ser informado a los candidatos que postulen, antes de iniciarse el proceso de selección, junto con el puntaje mínimo para ser considerado postulante idóneo.\". 7) Agrégase el siguiente artículo 16 bis, nuevo: \"Artículo 16 bis.- En los concursos se mantendrá en secreto la identidad de cada candidato para los efectos de la evaluación de las pruebas y otros instrumentos de selección en que ello sea posible. Será obligación extender un acta de cada concurso que deje constancia de los fundamentos y resultados de la evaluación de los candidatos. Asimismo será obligatorio comunicar a los concursantes el resultado final del proceso.\". 8) Introdúcense las siguientes modificaciones en el artículo 18: a) Agréganse los siguientes incisos segundo y tercero, nuevos, pasando los actuales a ser cuarto y quinto: \"No podrán integrar el comité las personas que tengan los parentescos o calidades que señala la letra b) del artículo 54 de la ley N°18.575. El comité podrá funcionar siempre que concurran más del 50% de sus integrantes, sin incluir al jefe encargado de personal, quien siempre lo integrará.\". b) Agrégase el siguiente inciso final: \"Podrán hacerse concursos destinados a disponer de un conjunto de postulantes elegibles, evaluados y seleccionados como idóneos, con el fin de atender las necesidades futuras de ingreso de personal en la respectiva entidad. La elegibilidad de estos postulantes tendrá una duración de hasta doce meses contados desde la fecha en que el comité de selección concluyó el correspondiente proceso de selección.\". 9) Agrégase el siguiente artículo 19 bis, nuevo: \"Artículo 19 bis.- No obstante lo dispuesto en los artículos anteriores, las instituciones podrán contratar servicios de asesorías externas con el fin de contar con asistencia técnica en la preparación y ejecución de los concursos, o en la preparación y realización directa de los mismos, pudiendo en este último caso llegar en ellos hasta la etapa de informar a la autoridad de los puntajes obtenidos por los postulantes. Estas asesorías se contratarán por licitación entre las entidades inscritas en el registro que al efecto llevará la Dirección Nacional del Servicio Civil. Un reglamento regulará las modalidades de estas licitaciones de conformidad con lo dispuesto en el artículo 9° de la ley N° 18.575 y las demás normas legales que regulan la contratación de servicios por la Administración del Estado.\". 10) Agrégase al Título II el siguiente Párrafo 2°, pasando los actuales Párrafos 2°, 3° y 4° a ser Párrafos 3°, 4° y 5°: \"Párrafo 2° Del Empleo a Prueba Artículo 20 bis.- Establécese un sistema de empleo a prueba como parte del proceso de selección para el ingreso del personal a que se refiere el artículo 15, cuya aplicación será optativa para el jefe superior del servicio respectivo. En caso de emplearse este instrumento, este hecho se informará a los postulantes antes de iniciarse el proceso de selección. El periodo de prueba podrá extenderse entre 3 y 6 meses, según lo determine el jefe superior del servicio. Dentro de los 30 días anteriores al término de estos plazos, deberá efectuarse por parte del jefe superior del servicio, previo informe del jefe directo, una evaluación del desempeño del funcionario para proceder, si corresponde, al nombramiento en calidad de titular. Esta evaluación deberá contener, a lo menos, un pronunciamiento respecto de los factores y subfactores de calificación que considere el reglamento de calificaciones del personal aplicable al respectivo servicio. Si el resultado de la evaluación del desempeño fuere deficiente, el funcionario cesará de pleno derecho en el empleo a prueba que estuviere ejerciendo. En ningún caso el período de prueba se entenderá prorrogado ni podrá extenderse más allá de los plazos indicados en el inciso segundo. El funcionario a prueba tendrá la calidad de empleado a contrata asimilado al mismo grado del cargo a proveer y durante el periodo de prueba se mantendrá, en la planta, la vacante correspondiente, sin que en dicho periodo proceda la suplencia. Si el servicio contare con los recursos necesarios, podrá contratar como empleados a prueba hasta los tres candidatos a que se refiere el inciso segundo del artículo 18, por cada cargo a proveer. El personal empleado a prueba constituirá dotación y se desempeñará válidamente con todos los derechos y obligaciones funcionarios en las tareas que correspondan al cargo vacante concursado. Una vez cumplido el periodo de empleo a prueba en forma satisfactoria, la persona seleccionada será designada titular en el cargo correspondiente. No estarán obligados a cumplir con el periodo de prueba, aquellos funcionarios que se hayan desempeñado en el respectivo servicio, en calidad de planta o a contrata, en forma ininterrumpida, por a lo menos durante los 3 años anteriores al inicio del concurso, en funciones de la planta a que pertenece el cargo a proveer.\". 11) Sustitúyese en la letra a) del artículo 22, la expresión \"el ascenso\" por \"la promoción\". 12) Sustitúyese en el artículo 27, la expresión \"el ascenso\" por \"la promoción\". 13) Introdúcense las siguientes modificaciones al artículo 30: a) En sus incisos cuarto y quinto, antes de sus respectivos punto aparte (.), intercálanse las palabras \"según el estamento a calificar\". b) Agrégase el siguiente inciso séptimo: \"Los reglamentos especiales propios de cada institución podrán establecer normas distintas respecto de la existencia y número de juntas calificadoras, teniendo en consideración el número de funcionarios a calificar y/o su distribución geográfica. Estas juntas serán integradas conforme a lo que establezca el reglamento, debiendo respetarse para estos efectos los más altos niveles jerárquicos del universo de funcionarios a calificar. Los integrantes de estas juntas serán calificados por la junta calificadora central.\". 14) Agrégase el siguiente inciso segundo, al artículo 33: \"Con todo, los reglamentos especiales propios de cada institución podrán establecer otras fechas de inicio y término del periodo anual de desempeño a calificar.\". 15) Agrégase el siguiente inciso segundo, al artículo 34: \"Con todo, los reglamentos especiales propios de cada institución podrán establecer otras fechas de inicio y término del proceso de calificación.\". 16) Sustitúyese el artículo 48, por el siguiente: \"Artículo 48.- La promoción se efectuará por concurso interno en las plantas de directivos de carrera, profesionales, fiscalizadores y técnicos y por ascenso en el respectivo escalafón en las plantas de administrativos y de auxiliares, o en las equivalentes a las antes enumeradas. Los concursos de promoción se regirán por las normas del presente Párrafo y en lo que sea pertinente, por las contenidas en el Párrafo 1° de este Título. En estos concursos el comité de selección estará integrado de conformidad con el artículo 18 y, además, por dos representantes del personal elegidos por éste. Las bases de estos concursos deberán considerar sólo los siguientes factores: capacitación pertinente, evaluación del desempeño, experiencia calificada y aptitud para el cargo. Cada uno de estos factores tendrá una ponderación de 25%. En cada concurso estos factores podrán evaluarse simultánea o sucesivamente. En los respectivos concursos internos podrán participar los funcionarios que cumplan con las siguientes condiciones: a) Estar en posesión de los requisitos exigidos para el desempeño del respectivo cargo; b) Encontrarse calificado en lista N°1, de distinción, o en lista N°2, buena, y c) Encontrarse nombrado en los tres grados inferiores al de la vacante convocada, cuando los postulantes correspondan a la misma planta y de los tres grados inferiores, cuando lo sean de una distinta. Sin embargo, en el evento que el número de cargos provistos ubicados en grados inferiores de la misma planta de la vacante convocada sea menor a 20, podrán participar en el concurso los funcionarios nombrados en ella hasta en los cuatro grados inferiores a aquel del cargo a proveer. En estos concursos se podrá adoptar el siguiente procedimiento: a) En la convocatoria, deberán especificarse los cargos, las funciones a desempeñar y la localidad en la que estará ubicada la vacante a encasillar, sin perjuicio de las facultades de los jefes superiores de servicio establecidas en el Párrafo 3° del Título III de este Estatuto. b) Los funcionarios, en un solo acto, deberán postular a una o más de las plantas del servicio sin especificar cargos o grados determinados dentro de ellas. c) La provisión de los cargos vacantes de cada planta se efectuará, en cada grado, en orden decreciente, conforme al puntaje obtenido por los postulantes. d) Las vacantes que se produzcan por efecto de la provisión de los cargos conforme al número anterior, se proveerán, de ser posible, en acto seguido, como parte del mismo concurso y siguiendo iguales reglas. e) En caso de producirse empate, los funcionarios serán designados conforme al resultado de la última calificación obtenida, y en el evento de mantenerse esta igualdad, decidirá el jefe superior de servicio. La promoción por concurso interno regirá a partir de la fecha en que quede totalmente tramitado el acto administrativo que la dispone.\". 17) Sustitúyese el encabezamiento del artículo 50 por el siguiente: \"Serán inhábiles para ser promovidos los funcionarios que:\" 18) Sustitúyese en el inciso primero del artículo 51 la frase inicial \"Un funcionario tendrá derecho a ascender a un cargo de una planta inmediatamente superior,\" por la siguiente: \"Un funcionario de la planta de Auxiliares tendrá derecho a ascender a un cargo de la Planta de Administrativos,\". 19) Agrégase el siguiente artículo 54 bis, nuevo: \"Artículo 54 bis.- Un Reglamento contendrá las normas complementarias orientadas a asegurar la objetividad, transparencia, no discriminación, calidad técnica y operación de los concursos para el ingreso, para la promoción y para cualquiera otra finalidad con que estos se realicen.\"."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo VIGESIMO OCTAVO",
            "idParte": "8649045",
            "texto": "ARTÍCULO VIGÉSIMO OCTAVO.- Increméntanse para cada periodo según se señala, los porcentajes indicados en la columna \"porcentaje asignación fija\" de la asignación especial de estímulo en su componente fijo, establecidos en la tabla contenida en el artículo 4° de la ley N° 19.646, de la siguiente forma: a) En un 1,67 puntos porcentuales a contar de 1° de octubre y hasta el 31 de diciembre de 2002; b) En un 2 puntos porcentuales durante el año 2003, valor que sustituye el porcentaje mencionado en la letra a) precedente, y c) En un 4 puntos porcentuales a contar del 1° de enero de 2004, valor que sustituye el porcentaje mencionado en la letra b), precedente. Sustitúyese el incremento por desempeño individual, establecido en la letra c) del artículo 2° de la Ley 19.646, por el incremento por desempeño colectivo otorgado por el artículo 7° de la Ley N°19.553, cuyo texto se fija por la presente ley, beneficio que se concederá a contar del 1 de enero de 2004. En consecuencia, a partir de esta fecha dicho incremento será de un 12,6 % cuando el nivel de cumplimiento de las metas de gestión prefijadas sea igual o superior al 90% y de un 6,3% si dicho nivel es inferior al 90% pero igual o superior al 75%. Suprímese el referido incremento por desempeño individual a contar del 1° enero de 2003. Del mismo modo, suprímese a contar de igual data la bonificación compensatoria correspondiente al incremento individual, establecida en el inciso segundo del artículo 9° de la referida ley N° 19.646. Increméntanse, sólo durante el año 2003, en un 2% los porcentajes indicados en la columna \"porcentaje máximo de asignación variable\" de la asignación especial de estímulo en su componente variable, establecidos en la tabla contenida en el artículo 4° de la ley N° 19.646. Los montos percibidos por los funcionarios beneficiarios del incremento por desempeño individual, en el periodo comprendido entre el 1 de enero de 2003 y la fecha de publicación de esta ley, se imputarán a la liquidación retroactiva de la asignación especial de estímulo en su componente variable del artículo 4° de la ley N° 19.646. Si la suma de los montos devengados mensualmente por concepto de incremento por desempeño individual y la asignación especial de estímulo en su componente variable, entre el 1 de enero de 2003 y la fecha de publicación de esta ley, es superior a la nueva asignación variable en el monto fijado en este artículo para el mismo periodo, esa diferencia continuará percibiéndose hasta el 31 de diciembre de 2003."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo VIGESIMO NOVENO",
            "idParte": "8649047",
            "texto": "ARTÍCULO VIGÉSIMO NOVENO.-Increméntase la bonificación por desempeño institucional establecida en el artículo 4° de la ley N° 19.490, para el personal de planta y a contrata del Fondo Nacional de Salud, de la siguiente forma: a) A contar del 1 de enero y hasta el 31 de diciembre de 2007 será de hasta un 20,9%; b) Durante el año 2008 será de hasta un 23,2%; c) Durante el año 2009 será de hasta un 25,6%, y d) A partir del 1 de enero de 2010, será de hasta un 28%."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TRIGESIMO",
            "idParte": "8649048",
            "texto": "ARTÍCULO TRIGÉSIMO.- Increméntase la bonificación mensual por productividad de que trata el artículo 14 de la ley N° 19.479 respecto del Servicio Nacional de Aduanas, de la siguiente forma: a) A contar del 1° de octubre y hasta el 31 de diciembre de 2002 será de hasta un 11,67%; b) Durante el año 2003 será de hasta un 12%, y c) A contar del 1 de enero de 2004 será de hasta un 15%. Respecto de la bonificación por estímulo funcionario, establecida en el artículo 11 de la ley N° 19.479, sustitúyense exclusivamente para el Servicio Nacional de Aduanas, los porcentajes de la letra c), de la siguiente forma: a) Durante el año 2003, los guarismos 10% y 5%, serán 12% y 6%, respectivamente, y b) A contar del año 2004, estos últimos pasarán a ser 14% y 7%, respectivamente.\"."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TRIGESIMO PRIMERO",
            "idParte": "8649049",
            "texto": "ARTÍCULO TRIGÉSIMO PRIMERO.- Increméntanse para cada periodo según se señala, los porcentajes de la asignación mensual de defensa judicial, establecida en el artículo 10 de la ley N° 19.646, de la siguiente forma: a) En un 1,67 puntos porcentuales a contar del 1 de octubre y hasta el 31 de diciembre de 2002; b) En un 2 puntos porcentuales durante el año 2003, valor que sustituye el porcentaje mencionado en la letra a) precedente, y c) En un 4 puntos porcentuales a contar del 1 de enero de 2004, valor que sustituye el porcentaje mencionado en la letra b), precedente. Establécese para el personal del Consejo de Defensa del Estado la concesión del incremento por desempeño institucional otorgado por el artículo 6° de la ley N° 19.553. Los porcentajes por incremento al desempeño institucional para el personal del Consejo de Defensa del Estado serán para cada período que se indica, los siguientes: - AÑO 2007: i) Cumplimiento de 90% o más de las metas 5,7% ii) Cumplimiento entre el 75% y menos del 90% de las metas 2,85% - AÑO 2008: i) Cumplimiento de 90% o más de las metas 7,3% ii) Cumplimiento entre el 75% y menos del 90% de las metas 3,65% - AÑO 2009: i) Cumplimiento de 90% o más de las metas 9% ii) Cumplimiento entre el 75% y menos del 90% de las metas 4,5% - A partir del AÑO 2010: i) Cumplimiento de 90% o más de las metas 10,6% ii) Cumplimiento entre el 75% y menos del 90% de las metas 5,3%. Durante el año 2004, este incremento por desempeño institucional se pagará en relación al cumplimiento de los objetivos de gestión que se definan en el segundo semestre del año 2003. El personal de planta y a contrata del Consejo de Defensa del Estado que perciba el incremento por desempeño institucional, tendrá derecho a una bonificación no imponible destinada a compensar las deducciones por concepto de cotizaciones para pensiones y salud a que esté afecto el referido incremento y cuyo monto será el resultante de aplicar los porcentajes a que se refiere el artículo 8° de la ley N° 19.553 sobre el valor de dicho incremento, según sea el sistema o régimen previsional de afiliación del trabajador.\"."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TRIGESIMO SEGUNDO",
            "idParte": "8649050",
            "texto": "ARTÍCULO TRIGÉSIMO SEGUNDO.- Increméntanse para cada periodo según se señala, los montos mensuales de la \"asignación de control\" establecida en el artículo 1° de la ley N° 19.663, vigentes a las fechas que se indican, de la siguiente forma: a) En un 1,67 % a contar del 1° de octubre y hasta el 31 de diciembre de 2002; b) En un 2 % durante el año 2003, valor que s ustituye el porcentaje mencionado en la letra a), precedente, y c) En un 4 % a contar del 1 de enero de 2004, valor que sustituye el porcentaje mencionado en la letra b), precedente. Los porcentajes señalados en el inciso anterior se aplicarán sobre la base de cálculo conformada por el sueldo base, la asignación del artículo 6º del decreto ley Nº3.551, de 1980 y la asignación del artículo 4º de la ley Nº 18.717. Establécese, a contar del 1 de enero de 2004, para el personal de la Contraloría General de la República, la concesión del incremento por desempeño colectivo otorgado por el artículo 7° de la ley N° 19.553, beneficio que se sujetará a las normas que lo regulan, con excepción de la letra d), en cuanto a la suscripción de un convenio de desempeño, y a la letra g) del referido artículo 7°."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TRIGESIMO TERCERO",
            "idParte": "8649051",
            "texto": "ARTÍCULO TRIGÉSIMO TERCERO.- Establécese que los elementos que contiene la asignación de modernización concedida por la ley N° 19.553, en los textos fijados por la presente ley, para el Servicio de Registro Civil e Identificación, serán de los porcentajes que se pasan a señalar, según el siguiente cronograma: a) A contar del 1° de octubre y hasta el 31 de diciembre de 2002 el componente base será de un 12,67%, y a contar del 1 de enero de 2003, este componente será de un 10%; b) Desde el 1 de octubre y hasta el 31 de diciembre de 2002, el incremento por desempeño institucional será de un 8,33% o de un 4,17%, según si el grado de cumplimiento de los objetivos de gestión, sea igual o superior al 90% o igual o superior al 75% e inferior al 90%, respectivamente; durante el año 2003, será de un 9% y de un 4,5%, respectivamente; y a contar del 1° de enero de 2004, será de 5% y 2,5%, respectivamente; c) A contar del 1 enero de 2004, el incremento al desempeño colectivo se concederá de conformidad al artículo 7° de la ley N° 19.553, según el texto fijado por la presente ley. d) El actual incentivo individual a que se refiere la letra c) del artículo 3° de la ley N° 19.553, dejará de percibirse a contar del 1 de enero de 2003. Decláranse bien pagado los montos percibidos por los funcionarios beneficiarios del incremento por desempeño individual, en el periodo comprendido entre el 1 de enero de 2003 y la fecha de publicación de esta ley, los que se imputarán a la liquidación retroactiva del incremento por desempeño institucional vigente para ese año, establecido en la letra b) anterior. Si la suma de los montos devengados mensualmente por concepto de incremento por desempeño individual e institucional, entre el 1 de enero de 2003 y la fecha de publicación de esta ley, es superior al nuevo monto del incremento por desempeño institucional fijado por esta ley para el mismo periodo, esa diferencia continuará percibiéndose hasta el 31 de diciembre de 2003."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TRIGESIMO CUARTO",
            "idParte": "8649052",
            "texto": "ARTÍCULO TRIGÉSIMO CUARTO.- Establécese, a contar del 1 de enero de 2007, un incentivo anual al desempeño para los funcionarios de la Junta Nacional de Jardines Infantiles de planta y a contrata, incluidos los suplentes, en relación a los resultados obtenidos en el proceso de Evaluación Integral de la Calidad de la Educación Parvularia. El proceso de Evaluación Integral de la Calidad de la Educación Parvularia se efectuará cada dos años, mediante la aplicación de un instrumento de evaluación a las unidades educativas de la Junta Nacional de Jardines Infantiles. Para la aplicación del instrumento de evaluación se contratarán los servicios de una institución externa que cuente con la capacidad técnica para llevar a cabo dichos procesos de evaluación, de acuerdo a los criterios metodológicos que fije el reglamento. Las unidades educativas de la Junta Nacional de Jardines Infantiles se ordenarán, para efectos de este beneficio, en los siguientes tramos decrecientes, en relación con los resultados comparativos del proceso de evaluación: Primer Tramo: El 40% de las unidades educativas que hayan obtenido los mejores resultados comparativos en el proceso de evaluación. Segundo Tramo: El 25 % siguiente de las unidades educativas. Tercer Tramo: El 20% siguiente de las unidades educativas. Cuarto Tramo: El 15% restante de las unidades educativas. Tendrán igualmente derecho a este incentivo los funcionarios de planta y a contrata, incluidos los suplentes, que ejerzan sus funciones en la Dirección Nacional y en las Direcciones Regionales. Para estos efectos, los funcionarios de la Dirección Nacional, se considerarán parte de la Dirección Regional Metropolitana y los funcionarios que se desempeñan en programas semi presenciales, se considerarán parte de la Dirección Regional respectiva. Para efectos de la fijación de los tramos a que se refiere el inciso anterior, respecto de estas direcciones se efectuará una nómina, en orden decreciente, sobre la base de los resultados obtenidos, en promedio, por las unidades educativas de la respectiva región. Este beneficio se pagará en tres cuotas iguales en los meses de mayo, agosto y noviembre de cada año. No obstante, el personal a quien corresponda el referido incentivo y deje de prestar servicios, tendrá derecho a que este beneficio se le pague en proporción a los meses completos efectivamente trabajados. Este incentivo no servirá de base de cálculo para ninguna otra remuneración o beneficio legal. Tendrá carácter tributable e imponible para fines de previsión y salud. Para determinar los impuestos e imposiciones a que se encuentre afecto, se distribuirá su monto en proporción a los meses que comprenda el período que corresponda y los cuocientes se sumarán a las respectivas remuneraciones mensuales. Con todo, las imposiciones se deducirán de la parte que, sumada a las respectivas remuneraciones mensuales, no exceda del límite máximo de imponibilidad. El personal a que se aplica este artículo, tendrá derecho a una bonificación no imponible destinada a compensar las deducciones por concepto de cotizaciones para pensiones y salud a que esté afecto el incentivo, cuyo monto será el que resulte de aplicar los siguientes porcentajes sobre el valor de dicho incentivo, según sea el sistema o régimen previsional de afiliación del trabajador: a) 20,5% para los afiliados al sistema del decreto ley Nº 3.500, de 1980. b) 25,62% para los afiliados al régimen general de la ex Caja Nacional de Empleados Públicos y Periodistas, Sección Empleados Públicos. c) 21,62% para los afiliados al régimen previsional de la ex Caja Nacional de Empleados Públicos y Periodistas, con rebaja de imposiciones de la letra a) del artículo 14 del decreto con fuerza de ley Nº 1.340 bis, de 1930. Para el personal afiliado a un sistema o régimen previsional diferente de los señalados, tal bonificación será equivalente a la suma de las cotizaciones para salud y pensiones que, con respecto al referido incentivo, le corresponda efectuar al trabajador. Esta bonificación compensatoria se calculará conforme a los límites de imponibilidad establecidos por la legislación vigente y a lo dispuesto en el inciso anterior. Un reglamento dictado por el Ministerio de Educación y suscrito, además, por el Ministro de Hacienda, definirá el instrumento de evaluación, los criterios, procedimientos, ponderación y factores de evaluación; procedimiento para la concesión del beneficio; modalidad para la determinación del monto anual del incentivo que percibirá cada funcionario beneficiario de conformidad al estamento que pertenezca; así como las demás regulaciones necesarias para el adecuado pago de este beneficio. El incentivo de que trata este artículo sólo podrá concederse hasta el monto de los recursos financieros que contemple para estos efectos la Ley de Presupuestos de cada año. Dicho monto será equivalente al que resulte de aplicar los porcentajes que a continuación se indican sobre el presupuesto destinado al financiamiento del total de remuneraciones imponibles de la Junta Nacional de Jardines Infantiles, contempladas en las leyes de presupuestos respectivas: AÑO PORCENTAJE 2007 3.5% 2008 5.5% 2009 7.3% A partir del año 2010 este porcentaje será de un 9,0%. Para el año 2012 el porcentaje será de 9,2%, para el año 2013 será de 9,5% y a partir del año 2014 será de un 10%."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TRIGESIMO QUINTO",
            "idParte": "8649053",
            "texto": "ARTÍCULO TRIGÉSIMO QUINTO.- Establécese un Sistema de Alta Dirección Pública, que se regirá por las disposiciones de la presente ley y, supletoriamente, por aquellas que más adelante se indican, al que estarán sujetos los funcionarios de la exclusiva confianza de la autoridad competente que se señalarán, que desempeñen cargos de jefaturas en la dirección de órganos o servicios públicos o en unidades organizativas de éstos, y cuyas funciones sean predominantemente de ejecución de políticas públicas y de provisión directa de servicios a la comunidad. Para los efectos de esta ley, estos funcionarios se denominarán \"altos directivos públicos\"."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TRIGESIMO SEXTO",
            "idParte": "8649056",
            "texto": "ARTÍCULO TRIGÉSIMO SEXTO.- El Sistema de Alta Dirección Pública se aplicará en servicios públicos regidos por el Título II de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia, con excepción de la Presidencia de la República, subsecretarías, Consejo de Defensa del Estado, Agencia Nacional de Inteligencia, Dirección General de Relaciones Económicas Internacionales, Corporación de Fomento de la Producción, Superintendencia de Valores y Seguros, Superintendencia de Bancos e Instituciones Financieras, Dirección de Presupuestos, Consejo Nacional de la Cultura y las Artes y las instituciones de educación superior de carácter estatal. Tampoco se aplicará el Sistema de Alta Dirección Pública a los siguientes servicios, con excepción de los cargos que se señalan a continuación: en la Dirección Nacional del Servicio Civil, a los cargos de subdirectores; en la Dirección General de Obras Públicas y en la Dirección de Planeamiento del Ministerio de Obras Públicas, a los cargos del segundo nivel jerárquico; en Gendarmería de Chile, a los subdirectores técnico y de administración y finanzas; y, en el Servicio de Impuestos Internos, al cargo de Director Nacional. Lo establecido en este artículo es sin perjuicio de lo que dispongan otras leyes especiales que hagan aplicable los procesos de selección regulados por el Párrafo 3° del Título VI de esta ley o cualquier otra disposición relativa a dicho Sistema."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TRIGÉSIMO SEXTO BIS",
            "idParte": "9741656",
            "texto": "ARTÍCULO TRIGÉSIMO SEXTO BIS.- El Presidente de la República podrá eximir de la aplicación del mecanismo de selección de los altos directivos públicos y de lo dispuesto en los incisos primero a cuarto del artículo quincuagésimo séptimo, hasta doce cargos de jefes superiores de servicio que se encuentren afectos al Sistema de Alta Dirección Pública. Para tal efecto, el o los decretos deberán dictarse dentro de los tres meses siguientes al inicio del respectivo período presidencial. La Contraloría General de la República tendrá el plazo de cinco días para cumplir el trámite de toma de razón de los decretos anteriores. Copia del referido decreto deberá enviarse al Consejo de Alta Dirección Pública. Los cargos señalados en el inciso anterior deberán ser provistos con personas que cumplan con los requisitos legales y los perfiles para desempeñarlos. Dichos perfiles deberán encontrarse aprobados por el Consejo con anterioridad al nombramiento de los respectivos altos directivos públicos y ser publicados en las páginas web institucionales. El Presidente de la República podrá ejercer por una sola vez la facultad señalada en el inciso primero respecto de cada cargo individualizado en el decreto respectivo. Los cargos a que se refiere el inciso primero que queden vacantes deberán ser provistos de acuerdo al Sistema de Alta Dirección Pública."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TRIGESIMO SEPTIMO",
            "idParte": "8649057",
            "texto": "ARTÍCULO TRIGÉSIMO SÉPTIMO.- Los cargos cuyo ejercicio se entregue a altos directivos públicos deberán corresponder a jefes superiores de servicio y al segundo nivel jerárquico del respectivo organismo. Para otorgar a un cargo la calidad de segundo nivel jerárquico de un servicio público, sus titulares deberán pertenecer a la planta de directivos y depender en forma inmediata del jefe superior o corresponder a jefaturas de unidades organizativas que respondan directamente ante dicho jefe superior, cualesquiera sea el grado o nivel en que se encuentren ubicados en la planta de personal. Los subdirectores de servicio y los directores regionales serán siempre cargos del segundo nivel jerárquico."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TRIGESIMO OCTAVO",
            "idParte": "8649058",
            "texto": "ARTÍCULO TRIGÉSIMO OCTAVO.- No obstante lo señalado en el artículo anterior, no podrán ser calificados como altos directivos públicos quienes desempeñen cargos de intendentes, gobernadores y embajadores. Tampoco se aplicará este sistema a aquellos cargos que tienen como requisito el ser servidos exclusivamente por oficiales en servicio activo de las Fuerzas Armadas, Carabineros de Chile o la Policía de Investigaciones de Chile."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TRIGESIMO NOVENO",
            "idParte": "8649059",
            "texto": "ARTÍCULO TRIGÉSIMO NOVENO.- En lo no previsto en la presente ley y en cuanto no sea contradictorio con la misma, el Sistema de Alta Dirección Pública se regulará supletoriamente por las normas de la ley N° 18.834, sobre Estatuto Administrativo. En todo caso no les serán aplicables a los altos directivos públicos las normas contenidas en el Título II, De la Carrera Funcionaria, de dicho cuerpo legal. Deróganse las normas legales que sean contrarias o incompatibles con las relativas al Sistema de Alta Dirección Pública contenidas en la presente ley."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUADRAGESIMO",
            "idParte": "8649060",
            "texto": "ARTÍCULO CUADRAGÉSIMO.- Los altos directivos públicos responderán por la gestión eficaz y eficiente de sus funciones en el marco de las políticas públicas y planes definidos por la autoridad, las instrucciones impartidas por sus superiores jerárquicos y los términos del convenio de desempeño que suscriban de conformidad con los artículos sexagésimo primero y siguientes, mediante la aplicación de los instrumentos de gestión necesarios y pertinentes. La competencia profesional, la integridad y probidad son criterios básicos que han de prevalecer en el acceso al Sistema de Alta Dirección Pública, así como para la evaluación de los directivos que la integran. Para ejercer un cargo de alta dirección pública se requerirá estar en posesión de un título de una carrera de, a lo menos, 8 semestres de duración, otorgado por una universidad o instituto profesional del Estado o reconocidos por éste y acreditar una experiencia profesional no inferior a 5 años, sin perjuicio de otros requisitos que pueda exigir la ley para cargos determinados. Para el cómputo de la duración de la carrera que da origen al título profesional de pregrado, podrán sumarse los estudios de post grado realizados por el mismo candidato."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUADRAGESIMO PRIMERO",
            "idParte": "8649061",
            "texto": "ARTÍCULO CUADRAGÉSIMO PRIMERO.- Establécese en la estructura de la Dirección Nacional del Servicio Civil un Consejo de Alta Dirección Pública, en adelante el Consejo con las funciones que se señalan en el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUADRAGESIMO SEGUNDO",
            "idParte": "8649063",
            "texto": "ARTÍCULO CUADRAGÉSIMO SEGUNDO.- Corresponderán al Consejo las siguientes funciones: a) Regular los procesos de selección de candidatos a cargos del Sistema de Alta Dirección Pública, o aquellos que deben ser seleccionados con su participación o con arreglo a sus procedimientos, y conducir los procesos destinados a proveer cargos de jefes superiores de servicio del Sistema. b) Resolver la contratación de empresas especializadas en selección de personal para asesorar o realizar todo o parte de las labores involucradas en los procesos de selección, entre aquellas del registro que al efecto lleve la Dirección Nacional del Servicio Civil. c) Revisar y aprobar los perfiles profesionales de los candidatos propuestos por el ministro o el subsecretario del ramo, actuando este último por delegación del primero, o por el jefe de servicio respectivo, según corresponda, para proveer cargos del Sistema de Alta Dirección Pública, pudiendo para este efecto proponer criterios generales a la Dirección Nacional del Servicio Civil. En tal labor, deberá especialmente resguardar que los perfiles de cargo sean formulados en términos tales que permitan un proceso de selección competitivo, fundado en las necesidades objetivas del respectivo cargo, y que en caso alguno permitan beneficiar a un determinado postulante. d) Proponer al Presidente de la República una nómina de 3 o 4 candidatos seleccionados en el proceso de selección efectuado para la provisión de un cargo de jefe de servicio. e) Participar en el Comité de Selección de directivos del segundo nivel jerárquico, mediante la designación de uno de sus integrantes de la letra b) del artículo siguiente o de un profesional experto de la nómina que al efecto deberá elaborar. Estos profesionales expertos deberán tener reconocidas capacidades en las áreas de administración de personal y/o políticas públicas. f) Conocer de los reclamos interpuestos por los participantes en los procesos de selección del Sistema de Alta Dirección Pública. g) Proponer al Ministro de Hacienda los porcentajes de la Asignación de Alta Dirección Pública para los jefes superiores de servicio del Sistema, tomando en consideración los antecedentes recabados relativos a los niveles de tecnificación y de responsabilidad de las respectivas instituciones y los perfiles requeridos, así como el conocimiento obtenido de las remuneraciones de mercado en el sector público o privado para funciones afines o asimilables. h) Proponer a la Dirección Nacional del Servicio Civil las medidas y normas generales que juzgue necesarias para el mejor funcionamiento del Sistema de Alta Dirección Pública y absolver las consultas que la Dirección Nacional le efectúe sobre la materia, incluyendo entre éstas las relacionadas con los convenios de desempeño y su evaluación. i) Conocer y aprobar directrices para el diseño e implementación de los planes y programas de inducción, acompañamiento, formación y desarrollo de altos directivos públicos, elaborados por la Dirección Nacional del Servicio Civil. j) Aprobar, con el acuerdo de cuatro de sus miembros y por razones fundadas, la utilización del mecanismo de gestión de candidatos establecido en el inciso tercero del artículo quincuagésimo cuarto, para cada concurso que lo requiera. k) Informar, en el mes de mayo de cada año, a las Comisiones de Hacienda del Senado y de la Cámara de Diputados sobre el funcionamiento del Sistema de Alta Dirección Pública y especialmente, acerca de la duración de los procesos de selección, los costos del sistema, evaluación de los consultores externos a que se refiere la letra m) del artículo 2 de la ley orgánica de la Dirección Nacional del Servicio Civil, contenida en el artículo vigésimo sexto de esta ley, y el desempeño de los profesionales expertos, así como también, los programas de inducción y acompañamiento efectuados a altos directivos públicos e información estadística referida al cumplimiento de los convenios de desempeño de los altos directivos públicos. El Consejo remitirá, previamente, copia de este informe al Ministro de Hacienda. l) Proponer el nombramiento y remoción del Secretario del Consejo."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUADRAGESIMO TERCERO",
            "idParte": "8649064",
            "texto": "ARTÍCULO CUADRAGÉSIMO TERCERO.- El Consejo estará integrado por: a) El Director de la Dirección Nacional del Servicio Civil, que lo presidirá, y b) Cuatro Consejeros designados por el Presidente de la República, ratificados por el Senado, los cuales durarán seis años en sus funciones. El Presidente hará la proposición cautelando que en la integración del Consejo se respete el pluralismo. Para el solo efecto de participar en el proceso de selección correspondiente a un jefe de servicio , y hasta aquella sesión en que el Consejo decida el número de candidatos a entrevistar, se integrará el subsecretario del ramo, quien sólo tendrá derecho a voz. El Consejo contará con un secretario que será responsable de las actas de sesiones. Para este efecto la planta de la Dirección Nacional del Servicio Civil contará con un cargo de exclusiva confianza, el que será provisto por el Director a proposición del Consejo."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUADRAGESIMO CUARTO",
            "idParte": "8649065",
            "texto": "ARTÍCULO CUADRAGÉSIMO CUARTO.- El Presidente de la República designará como Consejeros a personas con reconocido prestigio por su experiencia y conocimientos en administración de personal y/o políticas públicas, sea en el sector privado o público. Los consejeros se elegirán por pares alternadamente cada tres años. Estos deberán ser ratificados por el Senado por los cuatro séptimos de sus miembros en ejercicio. Para tal efecto el Presidente hará una propuesta que comprenderá dos consejeros. El Senado deberá pronunciarse respecto de la propuesta como una unidad. De no alcanzarse la mayoría antes indicada en dos oportunidades, el Presidente de la República propondrá nuevos candidatos, los que requerirán de simple mayoría para su ratificación. En cada oportunidad, la propuesta deberá recaer sobre personas distintas."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUADRAGESIMO QUINTO",
            "idParte": "8649066",
            "texto": "ARTÍCULO CUADRAGÉSIMO QUINTO.- Los consejeros designados con ratificación del Senado serán inamovibles. En caso que cesare alguno de ellos por cualquier causa, procederá la designación de un nuevo consejero, mediante una proposición unipersonal del Presidente de la República, sujeta al mismo procedimiento dispuesto en el artículo anterior, por el periodo que restare. Serán causales de cesación de los consejeros de la letra b) del artículo 43, las siguientes: a) Expiración del plazo por el que fue nombrado. b) Renuncia aceptada por el Presidente de la República. c) Incapacidad síquica o física para el desempeño del cargo. d) Sobreviniencia de alguna causal de inhabilidad. El consejero que adquiera una calidad que lo inhabilite para desempeñar la función, cesará automáticamente en ella, y e) Falta grave al cumplimiento de las obligaciones como consejero. Serán faltas graves, la inasistencia injustificada a tres sesiones consecutivas o a seis sesiones durante un semestre calendario y no guardar la debida reserva de los procesos de selección que se lleven a cabo en el consejo, entre otras, así calificadas por el Senado, por los cuatro séptimos de sus miembros en ejercicio, a proposición del Presidente de la República. Los consejeros de la letra b) del artículo 43, percibirán una dieta equivalente a quince unidades de fomento por cada sesión a que asistan, con un máximo de 120 de estas unidades por mes calendario. El consejero o el profesional experto que integre el Comité de Selección de los directivos de segundo nivel de jerarquía tendrá derecho a una dieta de 5 unidades de fomento por cada sesión a que asista, con un máximo de 60 de estas unidades por cada mes calendario."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUADRAGESIMO SEXTO",
            "idParte": "8649067",
            "texto": "ARTÍCULO CUADRAGÉSIMO SEXTO.- El consejo tomará sus decisiones por la mayoría de sus miembros y en caso de empate resolverá su Presidente. El quórum mínimo para sesionar será de 3 miembros con derecho a voto. Un reglamento, que será aprobado por decreto supremo del Ministerio de Hacienda, establecerá las normas necesarias para el funcionamiento del consejo y para la adecuada ejecución de las funciones que le son encomendadas."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUADRAGESIMO SEPTIMO",
            "idParte": "8649068",
            "texto": "ARTÍCULO CUADRAGÉSIMO SÉPTIMO.- Los cargos de consejeros son incompatibles con el ejercicio del cargo de diputado, senador, ministro de Estado, subsecretario, intendente, gobernador, alcalde, concejal y consejero regional. Tampoco podrán ser consejeros los funcionarios públicos de exclusiva confianza, los ministros del Tribunal Constitucional, los miembros del Poder Judicial, los funcionarios de la Contraloría General de la República, los consejeros del Banco Central, los fiscales del Ministerio Público, los miembros del Tribunal Calificador de Elecciones y de los Tribunales Electorales Regionales, ni los miembros de las Fuerzas Armadas y de Orden y Seguridad Pública. También son incompatibles con el ejercicio de cargos directivos unipersonales en los órganos de dirección de los partidos políticos. Del mismo modo, serán inhábiles los consejeros que por sí, o su cónyuge o conviviente civil o sus parientes hasta el primer grado de consanguinidad, tengan control sobre la administración o participen de la propiedad de empresas o instituciones relacionadas con procesos de selección de personal, inscritas en el registro que al efecto mantenga la Dirección Nacional del Servicio Civil. Por otra parte, cuando participen en un proceso de selección personas que tengan la calidad de cónyuge, conviviente civil, hijos o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive, del consejero, éste deberá inhabilitarse. También deberá hacerlo cuando el concurso tenga por objeto proveer un cargo de alto directivo público de una institución en la cual se encuentre prestando servicios. Los consejeros deberán presentar la declaración de intereses y de patrimonio a que se refiere la ley N° 20.880, sobre Probidad en la Función Pública y Prevención de los Conflictos de Intereses."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUADRAGESIMO OCTAVO",
            "idParte": "8649069",
            "texto": "ARTÍCULO CUADRAGÉSIMO OCTAVO.- Para los efectos de proveer las vacantes de cargos de alta dirección, el Consejo de Alta Dirección Pública, previa aprobación del perfil del cargo y por intermedio de la Dirección Nacional del Servicio Civil, convocará a un proceso de selección público abierto, de amplia difusión, que se comunicará, a lo menos, mediante avisos publicados en medios electrónicos a través de las páginas web institucionales, el sitio web de la referida Dirección u otras que se creen y en el Diario Oficial. En los anuncios se dará información suficiente, entre otros factores, respecto de las funciones del cargo, el perfil profesional, las competencias y aptitudes requeridas para desempeñarlo, el nivel referencial de remuneraciones, el plazo para la postulación y la forma en que deberán acreditarse los requisitos. La autoridad competente deberá informar a la Dirección Nacional del Servicio Civil los cargos de alta dirección pública que se encuentren vacantes, dentro de los cinco días siguientes a que se produzca la vacancia, o dentro de los cinco días siguientes desde que haya sido adoptada la decisión a que se refiere el inciso tercero del artículo quincuagésimo séptimo. El incumplimiento de esta obligación irrogará la responsabilidad administrativa correspondiente. Durante los ocho meses anteriores al inicio de un nuevo período presidencial, se requerirá la autorización del Consejo de Alta Dirección Pública para convocar a los procesos de selección de cargos de alta dirección pública. Esta autorización será requerida por el subsecretario del ramo o jefe superior de servicio, según corresponda, y para aprobarse requerirá, al menos, cuatro votos favorables. Tanto el requerimiento como la autorización referidos deberán fundarse exclusivamente en razones de buen servicio, cuyos fundamentos se deberán señalar expresamente. La Dirección Nacional del Servicio Civil creará y administrará un registro con la información de aquellas personas seleccionadas o que hubieren postulado en procesos de selección de cargos del Sistema de Alta Dirección Pública o que hayan sido provistos mediante dicho Sistema. Quienes integren este registro serán invitados a participar en los concursos siempre que cumplan con el perfil del cargo respectivo, de acuerdo a lo que establezca el reglamento. Lo anterior no conferirá preferencia ni podrá considerarse como mérito en el respectivo proceso de selección. Prohíbese todo acto de discriminación que se traduzca en exclusiones o preferencias basadas en motivos diferentes de los méritos, calificaciones, competencias y aptitudes exigidas para el desempeño del respectivo cargo. Todos los postulantes a un cargo participarán en el proceso de selección conforme a procedimientos uniformes y en igualdad de condiciones."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUADRAGESIMO NOVENO",
            "idParte": "8649071",
            "texto": "ARTÍCULO CUADRAGÉSIMO NOVENO.- Los ministros o subsecretarios del ramo, actuando estos últimos por delegación de los primeros, y los jefes de servicio respectivos, deberán proponer al Consejo los perfiles profesionales y de competencias y aptitudes que deberán cumplir los candidatos a los cargos de alta dirección pública. La propuesta de perfil deberá incluir los lineamientos generales para el respectivo convenio de desempeño. En el caso de los altos directivos públicos del segundo nivel jerárquico de la respectiva institución, corresponderá a los jefes superiores de servicio definir dichos perfiles. Estos perfiles deberán ser aprobados por el Consejo de Alta Dirección Pública y comunicados a la Dirección Nacional del Servicio Civil para su registro. Al producirse la vacancia de un cargo de alta dirección pública, se entenderá vigente el último perfil aprobado por el Consejo para el cargo que se concursa, salvo que el ministro o el subsecretario del ramo, actuando este último por delegación del primero, o el jefe de servicio respectivo, según corresponda, envíe una nueva propuesta de perfil a la Dirección Nacional del Servicio Civil dentro del plazo de quince días hábiles contado desde dicha vacancia. La Dirección Nacional del Servicio Civil dictará normas de aplicación general para la elaboración de las propuestas de perfiles respecto de los cargos de alta dirección pública por parte de las autoridades competentes."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUADRAGÉSIMO NOVENO BIS",
            "idParte": "9741657",
            "texto": "ARTÍCULO CUADRAGÉSIMO NOVENO BIS.- La Dirección Nacional podrá realizar convocatorias para recibir antecedentes curriculares antes de generarse las vacantes respectivas siempre que se trate de cargos con perfiles análogos a otros ya aprobados, para ser sometidos a una preevaluación de candidatos destinada a determinar su idoneidad. En el caso de ser considerados idóneos, dichos candidatos serán incorporados directamente a la fase de evaluación de los respectivos procesos de selección."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo QUINCUAGESIMO",
            "idParte": "8649072",
            "texto": "ARTÍCULO QUINCUAGÉSIMO.- El consejo entregará, en carácter reservado, la nómina de 3 o 4 candidatos seleccionados, acompañada de los antecedentes profesionales y laborales de los mismos, así como la evaluación a que se refiere el inciso segundo del artículo quincuagésimo tercero, sin expresar preferencia por ninguno de ellos."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo QUINCUAGÉSIMO PRIMERO",
            "idParte": "8649073",
            "texto": "ARTÍCULO QUINCUAGÉSIMO PRIMERO.- El Presidente de la República, dentro del plazo máximo de noventa días contado desde la recepción de la nómina a que se refiere el artículo anterior, podrá nombrar a uno de los candidatos propuestos por el Consejo o declarar desierto el proceso de selección, caso en el cual se realizará un nuevo proceso de selección. Transcurrido el plazo antes señalado sin que el Presidente de la República haya ejercido su facultad, se entenderá declarado desierto el proceso de selección. Quien haya integrado una nómina rechazada por el Presidente de la República no podrá ser incluido en una nueva nómina para proveer el mismo cargo, durante ese mismo período presidencial."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo QUINCUAGÉSIMO SEGUNDO",
            "idParte": "8649074",
            "texto": "ARTÍCULO QUINCUAGÉSIMO SEGUNDO.- El proceso de selección de los altos directivos públicos correspondientes al segundo nivel jerárquico, será conducido por un comité de selección que estará integrado por un representante del jefe superior del servicio respectivo, que deberá ser funcionario de la planta directiva o del estamento profesional del mismo, un representante del ministro o subsecretario del ramo, actuando este último por delegación del primero, y un miembro del Consejo de la Alta Dirección Pública o un representante de éste elegido de una lista de profesionales aprobada por el propio consejo. El comité de selección requerirá de la concurrencia de la mayoría de sus integrantes para constituirse, sesionar, entrevistar y adoptar decisiones. Deberá estar siempre presente el representante del Consejo de Alta Dirección Pública, quien lo presidirá. El ministro o subsecretario del ramo, cuando este último actúe por delegación del primero, y el jefe de servicio, deberán comunicar a la Dirección Nacional del Servicio Civil los nombres de sus respectivos representantes en el comité de selección, dentro de diez días hábiles contados desde la vacancia del cargo respectivo. Si no se efectúa la comunicación dentro de este plazo, el Consejo de Alta Dirección Pública designará a un profesional experto para conformar el comité de selección. El comité de selección propondrá al jefe superior del servicio respectivo una nómina de 3 o 4 candidatos por cada cargo a proveer. El jefe superior de servicio deberá entrevistar a los candidatos incluidos en la nómina, de lo cual deberá informar por escrito a la Dirección Nacional del Servicio Civil y podrá nombrar o declarar desierto un concurso, caso en el cual se realizará un nuevo proceso de selección. El jefe superior de servicio podrá declarar desierto un proceso de selección, por una única vez dentro de un concurso. Quien haya integrado una nómina rechazada por el jefe superior de servicio no podrá ser incluido en una nueva nómina para proveer el mismo cargo, salvo que la autoridad que realiza el nombramiento sea diferente de aquélla que ejercía el cargo en el momento de declarar desierto el concurso. El jefe superior de servicio dispondrá de un plazo máximo de veinte días hábiles, contado desde la recepción de la nómina de candidatos propuesta por el comité de selección, para comunicar a la Dirección Nacional del Servicio Civil el nombramiento respectivo o la declaración de desierto del proceso de selección, en su caso. En caso de que dicha autoridad no se pronuncie dentro del plazo mencionado, se entenderá que declara desierto el proceso. Si habiéndose iniciado un nuevo proceso de selección por haberse declarado desierto el anterior venciere nuevamente el plazo dispuesto en el inciso anterior sin que se haya realizado un nombramiento, el Consejo podrá declararlo desierto, por resolución fundada. Dicha facultad sólo podrá ejercerla por una sola vez, en el término de diez días contado desde el vencimiento del plazo referido. En el caso que el Consejo no ejerza esta facultad, el jefe de servicio deberá nombrar al candidato de la nómina que hubiere obtenido el mayor puntaje en el último proceso de selección. El mismo efecto se producirá si, habiendo el Consejo ejercido dicha facultad, y ante un nuevo proceso de selección con su respectiva nómina, el plazo establecido en el inciso sexto venciere nuevamente."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo QUINCUAGÉSIMO TERCERO",
            "idParte": "8649075",
            "texto": "ARTÍCULO QUINCUAGÉSIMO TERCERO.- La selección será un proceso técnico de evaluación de los candidatos, que incluirá entre otros aspectos, la verificación de los requisitos y la evaluación de los factores de mérito y de las competencias específicas. La evaluación se expresará en un sistema de puntajes."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo QUINCUAGÉSIMO CUARTO",
            "idParte": "8649076",
            "texto": "ARTÍCULO QUINCUAGÉSIMO CUARTO.- El consejo y el comité de selección sólo podrán incluir en la propuesta de nombramiento que formulen a la autoridad competente, a aquellos candidatos que hayan acreditado los requisitos exigidos para el desempeño del cargo y que respondan al perfil profesional definido. Ambos organismos podrán entrevistar a los candidatos que así determinen, con la presencia de, a lo menos, dos de sus miembros. El consejo o el comité de selección, en su caso, podrán declarar desierto un proceso de selección si determinan que no se reúnen, al menos, tres candidatos idóneos para conformar la nómina respectiva. Sin perjuicio de lo dispuesto en el inciso anterior, el Consejo de Alta Dirección Pública, con el acuerdo de cuatro de sus miembros y por razones fundadas, podrá: a) Incorporar en el proceso de selección, con su autorización y antes de la etapa de entrevistas, a candidatos que en los últimos veinticuatro meses hayan formado parte de una nómina para cargos de jefe superior de servicio o segundo nivel jerárquico, en concursos destinados a proveer cargos de naturaleza equivalente, sin perjuicio de lo señalado en el inciso segundo del artículo quincuagésimo primero e inciso quinto del artículo quincuagésimo segundo. b) Incorporar en el proceso de selección, con su autorización y antes de la etapa de entrevistas, a altos directivos públicos, en ejercicio o no, que hayan ejercido el cargo por al menos un periodo de dos años y cuyo cumplimiento de su convenio de desempeño haya sido igual o superior al 90 por ciento. Las incorporaciones señaladas en el inciso anterior, se realizarán utilizando el registro a que se refiere el inciso cuarto del artículo cuadragésimo octavo. Un reglamento establecerá la forma y las condiciones que deberán observarse para la aplicación del mecanismo señalado en el inciso tercero de este artículo. Deberá estar disponible para los postulantes información relevante sobre la gestión del servicio respectivo, durante el proceso de selección."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo QUINCUAGESIMO QUINTO",
            "idParte": "8649077",
            "texto": "ARTÍCULO QUINCUAGÉSIMO QUINTO.- El proceso de selección y sus antecedentes tendrán el carácter de públicos, sin perjuicio de las reservas que expresamente establezca la ley. Con todo, serán públicos los siguientes antecedentes, de conformidad con lo dispuesto por la ley Nº 20.285, sobre Acceso a la Información Pública, sólo una vez nombrado el alto directivo público o declarado desierto el concurso: a) Los antecedentes curriculares de quien sea nombrado, debiendo resguardarse sus datos sensibles en conformidad con la ley, y b) Los puntajes finales de los candidatos incluidos en las nóminas a las que se refieren los artículos quincuagésimo y quincuagésimo segundo de esta ley, resguardando la reserva de la identidad de las personas nominadas. Asimismo, cada postulante podrá solicitar su puntaje final y el resultado de su evaluación. Sin perjuicio de lo anterior, siempre tendrán el carácter de confidencial los siguientes antecedentes: a) El nombre y otros atributos personales que permitan deducir la identidad de los candidatos. b) Las referencias entregadas por terceros sobre los candidatos. c) Los puntajes de los candidatos, excepto en los casos señalados en la letra b) del inciso segundo y en el inciso tercero. d) Las opiniones expertas y evaluaciones emitidas por las empresas especializadas en selección de personal sobre los candidatos, sin perjuicio de lo señalado en el inciso tercero. e) La nómina de candidatos. Las normas establecidas en este artículo serán aplicables a todos aquellos procesos de selección en que la ley disponga la utilización del proceso de selección regulado por el Párrafo 3° del Título VI de la presente ley o en los que participe la Dirección Nacional del Servicio Civil o el Consejo de Alta Dirección Pública o sus representantes. En el debido cumplimiento de las funciones de la Dirección Nacional del Servicio Civil y del Consejo para la adecuada operación del Sistema de Alta Dirección Pública, se mantendrá, por el plazo de nueve años contado desde el inicio de cada proceso de selección, el carácter secreto o reservado de los antecedentes a que se refiere el inciso cuarto de este artículo. La Dirección Nacional del Servicio Civil deberá elaborar un resumen ejecutivo de los procesos de selección y de la historia curricular de los candidatos entrevistados, por el Consejo o por los Comités respectivos, sin que de éste pueda inferirse la identidad de los postulantes. El resumen señalado deberá publicarse en el sitio web del Servicio dentro de los treinta días contados desde el nombramiento en el cargo o declarado desierto el concurso."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo QUINCUAGÉSIMO SEXTO",
            "idParte": "8649078",
            "texto": "ARTÍCULO QUINCUAGÉSIMO SEXTO.- Los postulantes de un proceso de selección, una vez concluido éste, tendrán derecho a reclamar ante el consejo, cuando consideren que se han producido vicios o irregularidades que afecten su participación igualitaria conforme a las disposiciones de la presente ley. Para estos efectos tendrán un plazo de cinco días hábiles, contado desde la notificación del cierre del proceso, la que se efectuará por correo electrónico, sin perjuicio de su publicación en la página web de la Dirección Nacional del Servicio Civil. Dentro del plazo de diez días el consejo podrá desestimar el reclamo o acogerlo, pudiendo, en este caso, corregir o repetir el procedimiento aplicado o anular el proceso de selección respectivo. Sólo una vez resuelto este recurso, los postulantes podrán recurrir ante la Contraloría General de la República, de conformidad con el artículo 154 de la ley N°18.834. La interposición de estos recursos no suspenderá el nombramiento resuelto por la autoridad competente. Cuando un candidato así lo acepte, todas las comunicaciones para efectos del proceso de reclamación podrán dirigirse a las direcciones de correo electrónico indicadas por los postulantes, sin perjuicio del envío por otra vía. Para efectos de lo dispuesto en el inciso primero, se entenderá por concluido el proceso de selección para proveer cargos de alta dirección pública, en la fecha de la notificación del acta del Consejo o del comité de selección, en la que conste la conformación de la respectiva nómina, o la declaración de desierto del mismo, según sea el caso. El Consejo, el comité de selección y la Dirección Nacional del Servicio Civil deberán velar por que en sus actuaciones se garantice la confidencialidad sobre la identidad de el o los reclamantes."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo QUINCUAGÉSIMO SÉPTIMO",
            "idParte": "8649079",
            "texto": "ARTÍCULO QUINCUAGÉSIMO SÉPTIMO.- La autoridad competente sólo podrá nombrar en cargos de alta dirección a alguno de los postulantes propuestos por el consejo o el comité de selección, según corresponda. Si, después de comunicada una nómina a la autoridad, se produce el desistimiento de algún candidato que la integraba, podrá proveerse el cargo con alguno de los restantes candidatos que la conformaron. Con todo, la autoridad podrá solicitar al Consejo de Alta Dirección Pública complementar la nómina con otros candidatos idóneos del proceso de selección que la originó, respetando el orden de puntaje obtenido en dicho proceso. Los nombramientos tendrán una duración de tres años. La autoridad competente podrá renovarlos fundadamente, hasta dos veces, por igual plazo, teniendo en consideración las evaluaciones disponibles del alto directivo, especialmente aquellas relativas al cumplimiento de los convenios de desempeño suscritos. La decisión de la autoridad competente respecto de la renovación o término del periodo de nombramiento deberá hacerse con treinta días corridos de anticipación a su vencimiento, comunicando tal decisión en forma conjunta al interesado y a la Dirección Nacional del Servicio Civil, la que procederá, si corresponde, a disponer el inicio de los procesos de selección. Si el directivo designado renunciare dentro de los seis meses siguientes a su nombramiento, la autoridad competente podrá designar a otro de los integrantes de la nómina presentada por el consejo o el comité para dicho cargo. Respecto de los altos directivos públicos, no será aplicable lo dispuesto en la letra e) del artículo 81 de la ley Nº18.834. Sin perjuicio de lo anterior, los funcionarios conservarán la propiedad del cargo de planta de que sean titulares durante el periodo en que se encuentren nombrados en un cargo de alta dirección pública, incluyendo sus renovaciones. Esta compatibilidad no podrá exceder de nueve años."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo QUINCUAGÉSIMO OCTAVO",
            "idParte": "8649081",
            "texto": "ARTÍCULO QUINCUAGÉSIMO OCTAVO.- Sin perjuicio de lo establecido en el artículo anterior, los altos directivos públicos tendrán en materia de remoción la calidad de empleados de la exclusiva confianza de la autoridad facultada para disponer su nombramiento. Durante los seis primeros meses del inicio del respectivo período presidencial, la autoridad facultada para hacer el nombramiento de los altos directivos de segundo nivel jerárquico podrá solicitarles la renuncia, previa comunicación dirigida por escrito al Consejo de Alta Dirección Pública, la que deberá ser fundada. Dicho Consejo estará facultado para citar a la referida autoridad a informar sobre el grado de cumplimiento del convenio de desempeño y los motivos de la desvinculación del alto directivo. Cuando el cese de funciones se produzca por petición de renuncia, antes de concluir el plazo de nombramiento o de su renovación, y no concurra una causal derivada de su responsabilidad administrativa, civil o penal, o cuando dicho cese se produzca por el término del periodo de nombramiento sin que este sea renovado, el alto directivo tendrá derecho a gozar de la indemnización contemplada en el artículo 148 de la ley Nº18.834. Asimismo, en los casos de petición de renuncia de los cargos de segundo nivel jerárquico, la autoridad facultada deberá expresar el motivo de la solicitud, que podrá basarse en razones de desempeño o de confianza. Con todo, previo a solicitar la renuncia de un subdirector de hospital afecto al Sistema de Alta Dirección Pública, la autoridad facultada para removerlo de dicho cargo deberá consultar al director del hospital respectivo."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo QUINCUAGESIMO NOVENO",
            "idParte": "8649082",
            "texto": "ARTÍCULO QUINCUAGÉSIMO NOVENO.- Si hubiere cargos de alta dirección pública vacantes, sólo se aplicarán las normas de la subrogación establecidas en la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, sin que sea aplicable el mecanismo de la suplencia. No obstante lo establecido en el artículo 80 del referido decreto con fuerza de ley, la autoridad facultada para efectuar el nombramiento de los jefes superiores de servicios afectos al Sistema de Alta Dirección Pública podrá determinar para ellos otro orden de subrogación, para lo cual sólo podrá considerar funcionarios que sirvan cargos de segundo nivel jerárquico, nombrados conforme al Sistema de Alta Dirección Pública, cuando existan en el servicio respectivo. Las instituciones deberán informar a la Dirección Nacional del Servicio Civil los órdenes de subrogación vigentes para los cargos de alta dirección pública."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXAGÉSIMO",
            "idParte": "8649083",
            "texto": "ARTÍCULO SEXAGÉSIMO.- Los nombramientos que se efectúen de conformidad con el artículo trigésimo sexto bis se extenderán hasta el término del respectivo periodo presidencial, sin perjuicio de lo dispuesto en el inciso primero del artículo quincuagésimo octavo. Los altos directivos públicos nombrados en conformidad con el artículo trigésimo sexto bis no podrán ser incorporados en el proceso de selección mediante el mecanismo dispuesto en la letra b) del inciso tercero del artículo quincuagésimo cuarto. En lo no previsto en los incisos anteriores, los jefes superiores de servicios afectos al artículo trigésimo sexto bis se regirán por las normas contenidas en los Párrafos 4°, 5°, 6° y 7° del Título VI de esta ley."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXAGÉSIMO PRIMERO",
            "idParte": "8649084",
            "texto": "ARTÍCULO SEXAGÉSIMO PRIMERO.- Dentro del plazo máximo de sesenta días corridos, contado desde su nombramiento definitivo o de su renovación, los jefes superiores de servicio suscribirán un convenio de desempeño con el ministro o el subsecretario del ramo, cuando este actúe por delegación del primero, a propuesta de dicha autoridad. En el caso de directivos del segundo nivel de jerarquía, el convenio será suscrito con el jefe superior respectivo, a propuesta de éste. Tratándose de los hospitales, el convenio de desempeño deberá suscribirlo el director de dicho establecimiento con los subdirectores médicos y administrativos respectivos, a propuesta de éste. Los convenios de desempeño deberán ser propuestos al alto directivo, a más tardar, dentro de los treinta días corridos contados desde el nombramiento, y deberán considerar el respectivo perfil del cargo. Los convenios de desempeño tendrán una duración de tres años y deberán sujetarse al modelo e instrucciones que imparta la Dirección Nacional del Servicio Civil. En la proposición de convenio se incluirán las metas anuales estratégicas de desempeño del cargo durante el periodo y los objetivos de resultados a alcanzar en el área de responsabilidad del directivo en cada año, con los correspondientes indicadores, medios de verificación y supuestos básicos en que se basa el cumplimiento de los mismos. Dichas metas y objetivos deberán ser coherentes con los determinados para el servicio de conformidad con sus sistemas de planificación, presupuestos y programas de mejoramiento de la gestión."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXAGÉSIMO SEGUNDO",
            "idParte": "8649086",
            "texto": "ARTÍCULO SEXAGÉSIMO SEGUNDO.- Los convenios, una vez suscritos, deberán ser comunicados a la Dirección Nacional del Servicio Civil para su conocimiento y registro. La autoridad respectiva deberá cumplir con la obligación señalada en el inciso anterior dentro del plazo máximo de noventa días, contado desde el nombramiento definitivo del alto directivo público o su renovación. En caso de incumplimiento, la Dirección Nacional del Servicio Civil deberá informar a la Contraloría General de la República para efectos de lo dispuesto en el inciso siguiente. La autoridad que no cumpla con la obligación señalada en el inciso primero será sancionada con una multa de 20 a 50 por ciento de su remuneración. Además, la Dirección Nacional del Servicio Civil informará al Consejo de Alta Dirección Pública sobre el estado de cumplimiento de la obligación señalada en el inciso primero."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXAGÉSIMO TERCERO",
            "idParte": "8649087",
            "texto": "ARTÍCULO SEXAGÉSIMO TERCERO.- Cada doce meses, contados a partir de su nombramiento, el alto directivo público deberá entregar a su superior jerárquico un informe acerca del cumplimiento de su convenio de desempeño. Dicho informe deberá remitirlo a más tardar al mes siguiente del vencimiento del término antes indicado. Asimismo, le informará de las alteraciones que se produzcan en los supuestos acordados, proponiendo los cambios y ajustes pertinentes a los objetivos iniciales, todo lo anterior de acuerdo a lo que establezca el reglamento. El ministro o el subsecretario del ramo, cuando este último actúe por delegación del primero, o el jefe de servicio, según corresponda, deberán determinar el grado de cumplimiento de los convenios de desempeño de los altos directivos públicos de su dependencia, dentro de treinta días corridos, contados desde la entrega del informe. Los convenios de desempeño podrán modificarse una vez al año, por razones fundadas y previo envío de la resolución que lo modifica a la Dirección Nacional del Servicio Civil y al Consejo de Alta Dirección Pública, para su conocimiento. Los ministros o subsecretarios del ramo, cuando estos últimos actúen por delegación de los primeros, y jefes de servicio deberán enviar a la Dirección Nacional del Servicio Civil, para efectos de su registro, la evaluación y el grado de cumplimiento del convenio de desempeño, siguiendo el formato que esa Dirección establezca. La Dirección deberá publicar los convenios de desempeño de los altos directivos públicos y estadísticas agregadas sobre el cumplimiento de los mismos en la página web de dicho servicio. Además, deberá presentar un informe al Consejo de Alta Dirección Pública sobre el estado de cumplimiento de los referidos convenios. La Dirección Nacional podrá realizar recomendaciones sobre las evaluaciones de los convenios de desempeño. El ministro o el subsecretario del ramo o el jefe de servicio, según corresponda, deberá elaborar un informe respecto de tales recomendaciones."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXAGÉSIMO CUARTO",
            "idParte": "8649088",
            "texto": "ARTÍCULO SEXAGÉSIMO CUARTO.- Un reglamento dictado por el Ministerio de Hacienda establecerá los mecanismos de control y evaluación de los convenios, los lineamientos sobre la forma de medir y ponderar los elementos e indicadores a evaluar, los procedimientos y calendarios de elaboración de los convenios, las causales y procedimientos para modificarlos y toda otra norma necesaria para la adecuada operación de los mismos."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXAGÉSIMO QUINTO",
            "idParte": "8649089",
            "texto": "ARTÍCULO SEXAGÉSIMO QUINTO.- Establécese, en reemplazo de la asignación del artículo 1° de la ley N°19.863, una asignación de alta dirección pública que percibirán quienes desempeñen los cargos de jefes superiores de servicio de las instituciones afectas al Sistema de Alta Dirección Pública. A esta misma asignación tendrán derecho los directivos que ejerzan cargos del segundo nivel jerárquico de esas mismas instituciones. La asignación de alta dirección pública no podrá significar en cada año calendario una cantidad superior al 100% de la suma de las remuneraciones brutas de carácter permanente que corresponda percibir al funcionario, según el régimen de remuneraciones a que se encuentre afecto, incluidas la asignación del artículo 12 de la ley N° 19.041, las bonificaciones de estímulo por desempeño funcionario de los artículos 11 y 3° de las leyes N° 19.479 y N° 19.490, respectivamente, y el incremento del artículo 2° del decreto ley N° 3.501, de 1980. Con todo, la concesión de esta asignación, sumadas las remuneraciones de carácter permanente, no podrá significar en cada año calendario, una cantidad promedio superior a las que correspondan al subsecretario del ramo. El porcentaje a que tendrá derecho el jefe superior del servicio por concepto de la asignación de alta dirección pública se fijará por decreto supremo del Ministerio de Hacienda, con anterioridad a la resolución del proceso de selección correspondiente, considerando la proposición efectuada por el Consejo de Alta Dirección Pública. El porcentaje a que tendrán derecho los directivos del segundo nivel jerárquico, se fijará por decreto supremo del Ministerio de Hacienda, con anterioridad a la resolución del proceso de selección correspondiente, considerando la proposición efectuada por el ministro del ramo respecto de todos los directivos del segundo nivel jerárquico de las instituciones dependientes o relacionadas con su cartera. El porcentaje que se fije tendrá carácter indefinido y se consignará en el acto administrativo que efectúe el nombramiento correspondiente. No obstante, mediante los mismos procedimientos señalados por los dos incisos anteriores, podrá ser aumentado o disminuido cada vez que se cumpla el periodo de nombramiento o se produzca la vacancia de los cargos correspondientes. La asignación de alta dirección pública tendrá el carácter de remuneración permanente para todos los efectos legales, se percibirá mensualmente mientras se ejerza el cargo afecto al Sistema de Alta Dirección Pública y no será considerada base de cálculo de ninguna otra remuneración. Sin perjuicio de las incompatibilidades establecidas en la presente ley, la asignación de alta dirección pública, también será incompatible con la asignación por el desempeño de funciones críticas establecida en este mismo cuerpo legal. El grado de cumplimiento del convenio de desempeño de los altos directivos públicos producirá el siguiente efecto: a) El cumplimiento del 95 por ciento o más del convenio de desempeño dará derecho a percibir el 100 por ciento de la remuneración bruta que le corresponda según el sistema a que estén afectos. b) El cumplimiento de más del 65 por ciento y menos del 95 por ciento dará derecho a percibir el 93 por ciento de dichas remuneraciones, más lo que resulte de multiplicar el 7 por ciento de la remuneración señalada en la letra a) por el porcentaje de cumplimiento del convenio de desempeño. c) El cumplimiento del 65 por ciento o menos dará derecho a percibir el 93 por ciento de dichas remuneraciones. Durante los primeros doce meses contados desde el nombramiento, no se aplicará lo dispuesto en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXAGÉSIMO SEXTO",
            "idParte": "8649091",
            "texto": "ARTÍCULO SEXAGÉSIMO SEXTO.- Los cargos de altos directivos públicos deberán desempeñarse con dedicación exclusiva y estarán sujetos a las prohibiciones e incompatibilidades establecidas en el artículo 1° de la ley N°19.863, y les será aplicable el artículo 8° de dicha ley. No obstante, los cargos de Subdirector Médico de Servicio de Salud y de Hospital, de las respectivas plantas de personal, como también los cargos directivos de las plantas de personal que tengan asignadas funciones de subdirección médica en los establecimientos de salud de carácter experimental creados por los decretos con fuerza de ley Nº 29, Nº 30 y Nº 31, del Ministerio de Salud, todos de 2000, podrán desempeñarse en jornadas de 33 horas semanales, de conformidad a la elección que realice el postulante seleccionado, la que deberá constar en el respectivo acto de nombramiento. Los cargos de Subdirector Médico de Servicio de Salud y de Hospital provistos bajo esta modalidad podrán remunerarse, indistintamente, bajo el régimen del decreto ley Nº 249, de 1973, en el grado que tienen asignado en la referida planta, o de acuerdo a las normas de la ley Nº 19.664, conforme a la opción que manifieste el interesado en la oportunidad antedicha. A los cargos a que se refiere este inciso no les será aplicable la exigencia de desempeñarse con dedicación exclusiva, como tampoco las prohibiciones e incompatibilidades del artículo 1º de la ley Nº 19.863. Quienes opten por servir una jornada de 33 horas semanales tendrán derecho a percibir sus remuneraciones, incluida la asignación profesional del artículo 3º del decreto ley Nº 479, de 1974, cuando corresponda, en proporción a esta jornada. Lo dispuesto en este inciso también será aplicable a quienes se encuentren ejerciendo los mencionados cargos en virtud del artículo quincuagésimo noveno de la ley Nº 19.882. En todo caso, los cargos a que se refiere el inciso anterior serán incompatibles con la realización de labores de dirección, jefatura o similares en el ámbito de la salud. Las funciones de los altos directivos son incompatibles con el ejercicio de cargos o funciones unipersonales en los órganos de dirección en partidos políticos. Sin perjuicio de lo dispuesto en los incisos anteriores y de las incompatibilidades y prohibiciones especiales que les puedan afectar, los altos directivos públicos estarán sometidos a las normas legales generales que regulan la probidad administrativa."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXAGÉSIMO SEXTO BIS",
            "idParte": "9741661",
            "texto": "ARTÍCULO SEXAGÉSIMO SEXTO BIS.- Los cargos de director de servicio de salud y de hospital de las respectivas plantas de personal, provistos por el Sistema de Alta Dirección Pública, podrán remunerarse indistintamente bajo el régimen del decreto ley N° 249, de 1973, del Ministerio de Hacienda, en el grado que tienen asignado en la referida planta de personal, o de acuerdo a las normas de la ley N° 19.664 siempre que estén dentro del ámbito de aplicación de dicha ley, conforme a la opción que manifieste el interesado, la que deberá constar en el respectivo acto de nombramiento. En los casos de los cargos de director de servicio de salud y de hospital, y subdirector médico de servicio de salud y de hospital de las respectivas plantas de personal, el porcentaje a que tendrán derecho dichos directivos por concepto de asignación de Alta Dirección Pública podrá ser diferenciado según se trate del régimen de remuneraciones del decreto ley N° 249, de 1973, o de las normas de la ley N° 19.664."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXAGESIMO SEPTIMO",
            "idParte": "8649093",
            "texto": "ARTÍCULO SEXAGÉSIMO SÉPTIMO.- Establécese que las normas legales actualmente vigentes en materia de provisión de cargos de promoción de las plantas de directivos de carrera, profesionales, fiscalizadores y técnicos o equivalentes, quedan sustituidas por las contenidas en el artículo 48 y demás pertinentes del Estatuto Administrativo, según el nuevo texto fijado por la presente ley, con excepción del inciso segundo del artículo 1° y del inciso primero del artículo 22 de la ley N° 19.646. En este último caso las promociones de los cargos de las plantas de directivos y profesionales se efectuarán por concursos de promoción internos. Por su parte, mantienen su vigencia, aquellas normas legales que en materia de provisión de cargos de promoción de las plantas de administrativos, auxiliares o equivalentes, dispongan actualmente el mecanismo de concursos internos."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXAGÉSIMO OCTAVO",
            "idParte": "8649096",
            "texto": "ARTÍCULO SEXAGÉSIMO OCTAVO.- Declárase, interpretando los preceptos de la ley N° 19.699, que los funcionarios que al 16 de noviembre de 2000 hubieren estado percibiendo la asignación profesional contemplada en el artículo 3° del decreto ley N° 479, de 1974, cualquiera sea el título que les hubiere habilitado para obtener dicha asignación profesional, continuarán percibiéndola, siempre que los estudios para acceder a dicho título se hubieren iniciado con anterioridad a la época establecida en el inciso primero del artículo 1° de la ley N° 19.699 y que no se encontraren en alguna de las situaciones señaladas en los incisos tercero y final del artículo 3° transitorio de dicha ley, no obstante que la Contraloría General de la República en dictámenes o instrucciones haya considerado que dicho título no tiene la naturaleza de profesional. A aquellos funcionarios a quienes se les haya suspendido, con posterioridad al 16 de noviembre de 2000, el pago de tales beneficios por instrucciones impartidas por la Contraloría General de la República, deberá restituírseles los descuentos que se les haya efectuado desde la fecha de suspensión del pago de la asignación profesional y los demás derechos y beneficios derivados de dicha asignación."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXAGÉSIMO NOVENO",
            "idParte": "8649097",
            "texto": "ARTÍCULO SEXAGÉSIMO NOVENO.- El aumento al incremento por desempeño institucional de la asignación de modernización de la ley N°19.553, contenido en los artículos permanentes y transitorios de la presente ley, no se aplicará a quienes se desempeñen en los cargos señalados en el inciso segundo del artículo 1° de la ley N° 19.863. Estas autoridades de gobierno dejarán de percibir el incremento por desempeño individual de dicha asignación de modernización, a partir del primer día del mes siguiente a la fecha de publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEPTUAGÉSIMO",
            "idParte": "8649098",
            "texto": "ARTÍCULO SEPTUAGÉSIMO.- Deróganse el artículo 2° transitorio de la ley N°18.575, el artículo 2° transitorio de la ley N°18.972 y el artículo 20 transitorio de la ley N°18.834. Los funcionarios afectos a los artículos señalados en el inciso anterior, que hayan optado por continuar desempeñándose en un cargo adscrito y que presenten la renuncia voluntaria al mismo, tendrán derecho a recibir una indemnización equivalente a un mes del promedio mensual del total de sus remuneraciones imponibles devengadas en los 12 meses anteriores, actualizadas según el índice de precios al consumidor, por cada dos años de servicios en la administración del Estado, de conformidad con la siguiente tabla: i. Para quienes presenten la renuncia hasta el 30 de junio de 2004, la indemnización será de hasta 11 meses; ii. Para quienes presenten la renuncia entre el 1 de julio de 2004 y el 30 de junio de 2005, la indemnización será de hasta 9 meses; y iii. Para quienes presenten la renuncia entre el 1 de julio de 2005 y el 30 de junio de 2006, la indemnización será de hasta 7 meses. Los cargos o empleos adscritos cuyos titulares no se hayan acogido a lo dispuesto en el inciso anterior, se suprimirán por el solo ministerio de la ley a contar del 1 de julio de 2006, y percibirán la indemnización establecida en el artículo 148 de la ley Nº18.834. Sin perjuicio de lo dispuesto en los dos incisos anteriores, los jefes superiores del servicio, dentro del plazo de 60 días contados desde la publicación de la presente ley, podrán resolver la incorporación de los funcionarios que estén sirviendo un cargo adscrito en virtud de haber optado por continuar desempeñándose en uno de esa naturaleza, a un cargo en la planta del respectivo servicio, que sea homologable a las funciones que desempeñan. Para este efecto, el Presidente de la República, dentro de los 60 días siguientes al vencimiento del plazo anterior, podrá a través de uno o más decretos con fuerza de ley, crear un cargo directivo de carrera, de profesional o de fiscalizador en la planta del órgano correspondiente, al que accederá el funcionario. La aplicación de esta norma no podrá significar disminución de las remuneraciones del funcionario, y en caso de producirse, éste tendrá derecho a una planilla suplementaria compensatoria de la diferencia, la que será reajustable en la misma forma y montos que lo sean las remuneraciones del sector público. La dotación máxima del servicio se incrementará en el número de cargos que se creen. Estos funcionarios no tendrán derecho a las indemnizaciones establecidas en los incisos anteriores y continuarán desempeñando los cargos de que son titulares conforme las normas generales. Los funcionarios a que se refieren los artículos del inciso primero, a quienes la autoridad competente no les haya solicitado su renuncia, continuarán desempeñando los cargos de que son titulares conforme las normas generales."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEPTUAGÉSIMO PRIMERO",
            "idParte": "8649099",
            "texto": "ARTÍCULO SEPTUAGÉSIMO PRIMERO.- Agréganse en el inciso segundo del artículo 1° de la ley N° 19.863, las siguientes letras: \"e) Gobernadores: 50% de dichas remuneraciones, y f) Director del Servicio Nacional de la Mujer y Director Nacional del Instituto Nacional de Deportes de Chile: 135% y 120% de dichas remuneraciones, respectivamente, quienes no tendrán derecho a percibir los montos señalados en el inciso siguiente.\"."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEPTUAGÉSIMO SEGUNDO",
            "idParte": "8649100",
            "texto": "ARTÍCULO SEPTUAGÉSIMO SEGUNDO.- Declárase interpretando el artículo 1° y el artículo segundo transitorio de la ley N°19.863, que para los efectos de la concesión de la asignación de dirección superior y de desempeño de funciones críticas, entre las remuneraciones brutas de carácter permanente están comprendidos los beneficios concedidos por el artículo 11 de la ley N°19.479, artículo 3° de la ley N°19.490, artículo 12 de la ley N°19.041 y artículo 2° del decreto ley N°3.501, de 1980."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEPTUAGÉSIMO TERCERO",
            "idParte": "8649101",
            "texto": "ARTÍCULO SEPTUAGÉSIMO TERCERO.- Establécese, a contar del 1 de enero de 2004, una asignación por el desempeño de funciones críticas que beneficiará al personal de planta y a contrata, pertenecientes o asimilados a las plantas de directivos, de profesionales y de fiscalizadores, de los órganos y servicios públicos regidos por el Título II de la ley N° 18.575, que no correspondan a altos directivos públicos y que desempeñen funciones calificadas como críticas conforme a las reglas que se pasan a señalar. Se considerarán funciones críticas aquellas que sean relevantes o estratégicas para la gestión del respectivo ministerio o institución por la responsabilidad que implica su desempeño y por la incidencia en los productos o servicios que éstos deben proporcionar. La asignación por funciones críticas no podrá significar en cada año calendario una cantidad superior al 100% de la suma de las remuneraciones brutas de carácter permanente que corresponda percibir al funcionario según el régimen de remuneraciones a que se encuentre afecto, incluidas la asignación del artículo 12 de la ley N° 19.041, las bonificaciones de estímulo por desempeño funcionario de los artículos 11 y 3° de las leyes N° 19.479 y N° 19.490, respectivamente, y el incremento del artículo 2° del decreto ley N° 3.501, de 1980. Con todo, la concesión de esta asignación, sumadas las remuneraciones de carácter permanente, no podrá significar en cada año calendario, una cantidad promedio superior a la remuneración bruta de carácter permanente del jefe superior del respectivo servicio. Los porcentajes que se fijen para la asignación por funciones críticas podrán ser diferenciados dentro de cada función. La Ley de Presupuestos fijará anualmente para cada ministerio y servicio en que corresponda pagar la asignación por funciones críticas, la cantidad máxima de personas con derecho a percibirla y los recursos que podrán destinarse para su pago. Para estos efectos, en la etapa de formulación de su presupuesto, la institución hará una proposición de las funciones consideradas como críticas, el número de eventuales beneficiarios, los porcentajes de la asignación y el costo involucrado. El número de funciones consideradas como críticas para el conjunto de los órganos y servicios a que se refiere el inciso primero, no podrá exceder de la cantidad equivalente al 2% de la suma de las dotaciones máximas de personal autorizadas para ellos anualmente por la Ley de Presupuestos. Para determinar los montos de la asignación por funciones críticas deberán considerarse en todo caso, los niveles de responsabilidad y complejidad de las funciones desempeñadas por los beneficiarios, así como los antecedentes disponibles sobre las remuneraciones que se pagan por funciones homologables, tanto en el sector público como en el privado. Mediante resolución exenta de los respectivos subsecretarios o jefes superiores de servicio, conforme los límites que cada año establezca la Ley de Presupuestos, se determinarán las funciones que se considerarán como críticas, el porcentaje de asignación que se le fije a cada una, las personas beneficiarias y los montos específicos de sus asignaciones. La percepción de la asignación por funciones críticas requerirá la aceptación del funcionario que ha de servir la función considerada como tal. Mediante el mismo procedimiento antes indicado, la autoridad podrá quitar a una función la calificación de crítica o incorporar otras, siempre que se respete el marco presupuestario definido. La asignación por el desempeño de funciones críticas tendrá el carácter de remuneración permanente para todos los efectos legales, se percibirá mientras se ejerza la función específica y no será considerada base de cálculo de ninguna otra remuneración. Las funciones calificadas como críticas, cuando se perciba la correspondiente asignación deberán ser ejercidas con dedicación exclusiva y estarán afectas a las incompatibilidades, prohibiciones e inhabilidades señaladas en el artículo 1° de la ley N° 19.863. La percepción de la asignación por funciones críticas será incompatible con las asignaciones establecidas en el artículo 17 de la ley N° 18.091, en los artículos 7° y 8° de la ley N° 19.646, en la letra b) del artículo 9° de la ley N° 15.076, en el artículo 2° de la ley N° 19.230 y en la letra b) del artículo 35 de la ley N° 19.664, cuando se otorguen en razón del ejercicio de especialidades en falencia o fundamentadas en actividades que se considera necesario estimular."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo PRIMERO TRANSITORIO",
            "idParte": "8649103",
            "texto": "Artículo primero transitorio.- Cuando, entre la fecha de publicación de esta ley y el 31 de diciembre del año 2005, se dispongan reestructuraciones de la organización de las entidades a que se refiere el inciso primero del artículo 21 de la ley N° 18.575, que signifiquen un aumento o disminución de los cargos de sus plantas, podrán traspasarse funcionarios y recursos que se liberen por este hecho, de una institución a otra, resguardándose los principios de estabilidad funcionaria y mejoramiento de la gestión de los servicios. Los traspasos de personal que se dispongan de conformidad con este artículo, no serán considerados como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral. La aplicación de este mecanismo no podrá significar pérdida del empleo, disminución de remuneraciones ni modificaciones de los derechos estatutarios y previsionales de los funcionarios traspasados. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria , la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. Los traspasos que se dispongan, requerirán de la aceptación del funcionario. Las personas traspasadas conservarán el número de bienios que tengan reconocidos, como también el tiempo computable para uno nuevo."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEGUNDO TRANSITORIO",
            "idParte": "8649105",
            "texto": "Artículo segundo transitorio.- Fíjase el siguiente cronograma para la implementación de los incrementos y modificaciones de la asignación de modernización contenido en el artículo 1° de la presente ley: a) El componente base a que se refiere la letra a) del artículo 3° de la ley N° 19.553, será a contar del 1 de octubre y hasta el 31 de diciembre de 2002 de un 7,67% y durante el año 2003, de un 8%, b) Respecto del incremento por desempeño Institucional, establecido en el artículo 6° de la ley N° 19.553, sustitúyense en su inciso segundo, sólo durante el año 2003, los guarismos \"3%\" y \"1,5%\" por \"7%\" , y \"3,5%\", respectivamente, c) Durante el año 2004, el incentivo al desempeño colectivo se pagará en relación con el cumplimiento de metas que se definan para el segundo semestre del año 2003. Para estos efectos el jefe de servicio definirá los equipos, unidades o áreas de trabajo y sus metas de gestión e indicadores, en el curso del primer semestre del año 2003. Dentro de este mismo plazo deberá suscribirse el convenio de desempeño entre cada servicio y el ministro respectivo, y d) El actual incentivo individual a que se refiere la letra c) del artículo 3° de la referida ley N° 19.553, dejará de percibirse a contar del 1 de enero de 2003. Decláranse bien pagado los montos percibidos por los funcionarios beneficiarios del incremento por desempeño individual, en el período comprendido entre el 1 de enero de 2003 y la fecha de publicación de esta ley, los que se imputarán a la liquidación retroactiva del incremento por desempeño institucional vigente para ese año, establecido en la letra b) anterior. Si la suma de los montos devengados mensualmente por concepto de incremento por desempeño individual e institucional, entre el 1 de enero de 2003 y la fecha de publicación de esta ley, es superior al nuevo monto del incremento por desempeño institucional fijado por esta ley para el mismo período, esa diferencia continuará percibiéndose hasta el 31 de diciembre de 2003."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo TERCERO TRANSITORIO",
            "idParte": "8649106",
            "texto": "Artículo tercero transitorio.- Para tener derecho a la bonificación establecida en el Título II de esta ley, los funcionarios que a la fecha de publicación de la ley, tengan 65 o más años, si son hombres o 60 o más, si son mujeres, podrán comunicar la renuncia a su cargo hasta el 31 de octubre de 2003, indicando la fecha que se hará efectiva la que no podrá ser posterior al 31 de diciembre de ese mismo año. Cualquiera sea la fecha en que se produzca la dejación del cargo, el pago del beneficio será desde el 1 de enero de 2004. Los funcionarios que cumplan las edades antedichas en el segundo semestre del año 2003 podrán comunicar su renuncia voluntaria al cargo durante los tres primeros meses del año siguiente, sometiéndose en lo demás a las normas permanentes. En este caso no será aplicable el descuento a que alude el artículo noveno de esta ley. Para los funcionarios que a la fecha de publicación de esta ley tengan 66 o más años de edad si son hombres y 61 o más años de edad, si son mujeres, el monto máximo de la bonificación será de 11 meses, siempre que se acojan a los plazos señalados en el inciso primero de este artículo. Los pagos de la bonificación, en los años 2004 y 2005, cualquiera sea la modalidad a la cual opte el funcionario, serán solucionados por el servicio respectivo. En el caso de la letra b) del inciso quinto del artículo séptimo de esta ley, las mensualidades serán expresadas en unidades de fomento, incluyendo la rentabilidad obtenida por el fondo \"D\" del decreto ley Nº3.500, de 1980. El inciso segundo del artículo octavo entrará en vigencia a partir del 1 de enero de 2004."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo CUARTO TRANSITORIO",
            "idParte": "8649107",
            "texto": "Artículo cuarto transitorio.- El artículo noveno entrará en vigencia a partir del 1 de enero de 2004."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo QUINTO TRANSITORIO",
            "idParte": "8649108",
            "texto": "Artículo quinto transitorio.- El aporte del 1,4% establecido en el artículo undécimo de la presente ley, comenzará a hacerse efectivo a partir del 1 de enero de 2004. Mientras no se haya concluido el proceso de licitación de administración del Fondo, los aportes se integrarán a la partida presupuestaria Tesoro Público, según lo determine la Dirección de Presupuestos."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEXTO TRANSITORIO",
            "idParte": "8649109",
            "texto": "Artículo sexto transitorio.- Durante los años 2004 y 2005, la bonificación, establecida en el Título II de esta ley, se financiará con los recursos de los respectivos servicios, que en caso de ser necesario podrán ser suplementados para este efecto. La concurrencia del Fondo al financiamiento de la bonificación, comenzará a operar a partir del 1° de enero de 2006."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo SEPTIMO TRANSITORIO",
            "idParte": "8649110",
            "texto": "Artículo séptimo transitorio.- Facúltase al Presidente de la República para que, dentro del plazo de un año, contado desde la fecha de publicación de esta ley, mediante uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio de Hacienda, determine separadamente para cada uno de los ministerios y servicios regidos por el Estatuto Administrativo, los actuales cargos que pasarán a tener la calidad prevista en el artículo 7° bis, de ese mismo cuerpo legal, como consecuencia de la modificación introducida al artículo 7° de dicho Estatuto, cualquiera sea la denominación y grado que tengan en las respectivas plantas de personal. El Presidente de la República podrá no incluir en esta determinación a todos o algunos de los cargos de jefes de departamentos o jefaturas de niveles jerárquicos equivalentes cuando correspondan al segundo nivel de jerarquía del respectivo órgano o servicio, los que mantendrán su calidad de empleos de la exclusiva confianza de la autoridad competente, pudiendo cambiar la denominación de los mismos en las correspondientes plantas de personal. La modificación al artículo 7° y el artículo 7° bis referidos, respecto de cada ministerio y servicio, entrarán en vigencia a contar del día primero del mes siguiente al de la publicación del correspondiente decreto con fuerza de ley a que se refiere el inciso primero. Los funcionarios que, a la fecha señalada en el inciso precedente, se encuentren desempeñando los cargos a que se refiere este artículo, continuarán rigiéndose por las disposiciones vigentes a la época de su designación."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo OCTAVO TRANSITORIO",
            "idParte": "8649111",
            "texto": "Artículo octavo transitorio.- Otórgase por una sola vez a los funcionarios de planta y a contrata que se desempeñen en el Servicio de Registro Civil e Identificación, un bono de $50.000 para aquellos funcionarios cuyas rentas líquidas, al mes de julio de 2002 sean iguales o inferiores a $ 180.000, y de $25.000 para aquellos con rentas líquidas superiores a $180.000 e iguales o inferiores a $220.000. Este bono se pagará en el mes siguiente al de la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo NOVENO TRANSITORIO",
            "idParte": "8649112",
            "texto": "Artículo noveno transitorio.- Otórgase para los años 2003 y 2004 el Premio Anual por Excelencia Institucional, establecido en el artículo sexto de la presente ley, al Servicio de Registro Civil e Identificación. Para el año 2003 el monto de este premio será de un 4,5% de los estipendios mencionados en la referida disposición."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMO TRANSITORIO",
            "idParte": "8649113",
            "texto": "Artículo décimo transitorio.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la publicación de la presente ley, mediante un decreto con fuerza de ley expedido por intermedio del Ministerio de Hacienda, fije el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo UNDECIMO TRANSITORIO",
            "idParte": "8649114",
            "texto": "Artículo undécimo transitorio.- Las normas contenidas en el artículo vigésimo séptimo entrarán en vigencia después de 180 días de publicada la ley, salvo disposición especial en contrario."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DUODECIMO TRANSITORIO",
            "idParte": "8649115",
            "texto": "Artículo duodécimo transitorio.- El mayor gasto fiscal que represente la aplicación de esta ley, se financiará con los recursos que se contemplen en los presupuestos de las diversas entidades a que ella se refiere, y en lo que no alcanzare, con cargo a aquellos que se consulten en la partida presupuestaria Tesoro Público del año correspondiente."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMOTERCERO TRANSITORIO",
            "idParte": "8649116",
            "texto": "Artículo decimotercero transitorio.- Las resoluciones que se dicten para otorgar remuneraciones y otros beneficios equivalentes a los establecidos en la presente ley, según corresponda, respecto de los trabajadores de las entidades cuyas remuneraciones se fijen de acuerdo con el artículo 9° del decreto ley N° 1.953, de 1977, regirán a partir de las vigencias que establezcan las normas que regulan las referidas remuneraciones y beneficios en la presente ley."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMOCUARTO TRANSITORIO",
            "idParte": "8649117",
            "texto": "Artículo decimocuarto transitorio.- La incorporación de los servicios públicos al Sistema de Alta Dirección Pública se hará progresivamente, conforme al siguiente calendario: a) Durante el año 2004 se incorporarán, a lo menos, 48 servicios públicos, y b) Entre los años 2006 y 2010, ambos inclusive, se incorporarán anualmente a lo menos 10 servicios, debiendo concluirse este proceso, a más tardar durante el año 2010. Para estos efectos, el Presidente de la República, mediante decretos supremos expedidos a través del Ministerio de Hacienda, nominará los servicios que en cada oportunidad se incorporarán al sistema."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMOQUINTO TRANSITORIO",
            "idParte": "8649118",
            "texto": "Artículo decimoquinto transitorio.- Facúltase al Presidente de la República para que, dentro del plazo de seis meses contados desde la fecha de publicación de la presente ley, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Hacienda, determine para todos los servicios que estarán afectos al Sistema de Alta Dirección Pública de conformidad con el artículo trigésimo sexto, todos los cargos que tendrán la calidad de altos directivos públicos a que se refiere el artículo trigésimo séptimo."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMOSEXTO TRANSITORIO",
            "idParte": "8649119",
            "texto": "Artículo decimosexto transitorio.- Al momento de incorporarse un servicio al Sistema de Alta Dirección Pública, los funcionarios que se encuentren desempeñando cargos calificados como de alta dirección pública, conforme el procedimiento del artículo transitorio precedente, mantendrán sus nombramientos y seguirán afectos a las normas que les fueren aplicables a esa fecha, debiendo llamarse a concurso conforme a las disposiciones de la presente ley cuando cesen en ellos por cualquier causa."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMOSEPTIMO TRANSITORIO",
            "idParte": "8649120",
            "texto": "Artículo decimoséptimo transitorio.- En tanto los cargos calificados como de alta dirección pública no se provean conforme a las normas del Sistema, los funcionarios que los sirvan continuarán percibiendo las remuneraciones propias del régimen al que se encuentren afectos."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMOCTAVO TRANSITORIO",
            "idParte": "8649121",
            "texto": "Artículo decimoctavo transitorio.- Al incorporarse un servicio al Sistema de Alta Dirección Pública, el primer jefe superior que sea nombrado conforme al Sistema, dentro de los tres primeros meses de asumido su cargo, podrá evaluar el desempeño de los funcionarios afectos al artículo 7° bis, agregado a la ley N°18.834, y sus efectos se ajustarán a las reglas que rigen a dichos servidores."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo DECIMONOVENO TRANSITORIO",
            "idParte": "8649122",
            "texto": "Artículo decimonoveno transitorio.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de la presente ley, mediante uno o más decretos con fuerza de ley, modifique las disposiciones orgánicas de los servicios públicos que estarán afectos al Sistema de Alta Dirección Pública con el objeto de traspasar al ministerio del ramo respectivo, funciones actuales de dichos organismos que correspondan a las señaladas en el inciso segundo del artículo 22 de la ley N°18.575."
        },
        {
            "tituloNorma": "Ley 19882",
            "tituloArticulo": "Artículo VIGESIMO TRANSITORIO",
            "idParte": "8649123",
            "texto": "Artículo vigésimo transitorio.- Para el primer nombramiento de los Consejeros de Alta Dirección Pública, el Presidente de la República propondrá al Senado dos candidatos para un periodo completo de seis años y dos para uno parcial de tres años.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19882"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DEL NUEVO TRATO",
        "FUNCIONARIOS PUBLICOS",
        "BENEFICIOS",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY DEL NUEVO TRATO"
    ]
}