{
    "idNorma": "211854",
    "titulo": "aprueba bases generales reglamentarias de contratacion de obras para los servicios de vivienda y urbanizacion",
    "encabezado": "APRUEBA BASES GENERALES REGLAMENTARIAS DE CONTRATACION DE OBRAS PARA LOS SERVICIOS DE VIVIENDA Y URBANIZACION       Santiago, 9 de diciembre de 2002.- Hoy se decretó lo que sigue:      Núm. 236.- Visto: El D.S. Nº 331 (V. y U.), de 1975, que aprobó el Reglamento para Contratos de Ejecución de Obras de Edificación y Urbanización para los Servicios e Instituciones de la Vivienda; el D.S. Nº 29 (V. y U.), de 1984, que aprobó las Bases Generales de Contratación de Obras a Suma Alzada para los Servicios de Vivienda y Urbanización; lo dispuesto en el D.L. Nº 1.305; la ley Nº 16.391, y las facultades que me confiere el artículo 32 número 8º de la Constitución Política de la República de Chile,       D e c r e t o:   ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "7300981",
            "texto": "Primero: Apruébase las siguientes Bases Generales Reglamentarias para los contratos de ejecución de obras que celebren los Servicios de Vivienda y Urbanización: BASES GENERALES REGLAMENTARIAS PARA CONTRATOS DE EJECUCION DE OBRAS QUE CELEBREN LOS SERVICIOS DE VIVIENDA Y URBANIZACION"
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 1 (DEL ART. PRIMERO)",
            "idParte": "7300983",
            "texto": "Artículo 1º.- El presente decreto regulará y formará parte integrante de los contratos de construcción de obras que celebren los Servicios de Vivienda y Urbanización, en adelante Serviu. Corresponderá al Minvu, directamente o a través de sus Secretarías Regionales Ministeriales, en adelante Seremi: a) Supervisar el cumplimiento de las disposiciones del presente reglamento e impartir las normas e instrucciones necesarias para su aplicación uniforme por parte de los Serviu; y, b) Resolver las consultas que formulen los Serviu sobre cualquier aspecto técnico o administrativo del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 2 (DEL ART. PRIMERO)",
            "idParte": "7300985",
            "texto": "Artículo 2º.- Para la correcta interpretación del presente reglamento, se estará a la definición que a continuación se ofrece para cada uno de los siguientes conceptos: Aclaraciones: Las respuestas dadas por el Serviu a las consultas formuladas por los licitantes en relación con la propuesta, y que permiten resolver las dudas presentadas. Adiciones: Documentos mediante los cuales el Serviu podrá entregar información complementaria o modificatoria de los antecedentes originales de la propuesta, siempre que en este segundo caso no se alteren los elementos esenciales del llamado a propuesta. Administración Delegada: El sistema de contratación en virtud del cual una persona natural o jurídica, inscrita en el Registro Nacional de Contratistas, en adelante Renac, del Ministerio de Vivienda y Urbanismo, en adelante Minvu, toma a su cargo la construcción de una obra, reembolsándosele previa comprobación por el Serviu, el costo invertido en ella, más una cantidad suficiente para compensarle los gastos de administración y cubrir los honorarios de acuerdo a lo dispuesto en este reglamento. Aumento o Disminución de Obras: La modificación del proyecto que se produce al alterar las cantidades de obras previstas en el contrato respectivo. Autoridad que corresponda o autoridad correspondiente: La persona que la reglamentación o el Director del Serviu designe para conocer de una materia. Autoridad Superior: El Director del Serviu. Bases Administrativas Generales: Denominadas también Bases Generales Reglamentarias o Bases Generales, es el conjunto de disposiciones contenidas en el presente decreto, sobre procedimientos y plazos a los que deberá ajustarse el desarrollo de un contrato y las relaciones entre el Serviu y el contratista, incluyendo las etapas previas a la celebración y las posteriores a su liquidación. Estas bases se entenderán complementadas, para los efectos de la celebración del contrato, por las bases administrativas especiales del llamado a propuesta, los anexos, las aclaraciones y las adiciones, cuando corresponda. Bases Administrativas Especiales: El conjunto de disposiciones, tanto técnicas como administrativas, que complementan las Bases Administrativas Generales contenidas en este decreto y que determinan las condiciones y características de cada licitación en particular. Bases Técnicas: Conjunto de exigencias y requisitos técnicos que se establecen para cada propuesta, a la que deberá ajustarse la oferta. Capacidad Económica: Capital mínimo comprobado que deberá acreditar el contratista para optar a su inscripción en una determinada categoría del Renac. Capacidad Económica Disponible: Capital de trabajo que requiere el contratista para cumplir un contrato y cuyo valor deberá determinarse de acuerdo con los porcentajes y normas establecidas en el presente reglamento. Comisión Técnica: Grupo de funcionarios profesionales designados por el Serviu para calificar las distintas ofertas de una propuesta. Concurso Oferta: Cotización en la cual el equipo empresarial debe proponer, sobre la base de condiciones preestablecidas por el Serviu, las mejores soluciones en cuanto a diseño, calidad, materiales y racionalización de la construcción. Contratista: La persona natural o jurídica que en virtud del contrato respectivo contrae la obligación de ejecutar una obra material en los términos establecidos en el presente decreto. Director de Obra: El funcionario profesional del área de la construcción que es designado por el Director del Serviu para dirigir la Inspección Técnica de la Obra, debiendo velar porque el contrato se cumpla conforme a las condiciones técnicas y administrativas convenidas, preparando y cursando los estados de pago conforme a los procedimientos establecidos en el Manual de Inspección Técnica de la Obra. Equipo Empresarial: Equipo de proyectistas asociado con una empresa constructora para participar en una licitación de concurso oferta. Especificaciones Técnicas: Conjunto de exigencias técnicas establecidas para cada proyecto que deberán cumplir las obras motivo del contrato, incluyendo normas sobre características de los materiales, procedimientos de elaboración, rendimientos y requisitos a que quedan sometidos los materiales, comprobadas mediante pruebas de control que deben superar las diferentes etapas de fabricación, incluyendo criterios de aceptación o rechazo. Gastos Generales: Aquellos gastos directos de obra no imputables a partidas específicas de la construcción. Fiscalización Técnica de la Obra (FTO): El o los funcionarios profesionales del área de la construcción que designe el Director del Serviu para supervisar el fiel cumplimiento de un contrato de obra, conforme a los procedimientos establecidos en el Manual de Inspección Técnico de Obras y el presente reglamento. Institución: El Serviu. Itemizado de Partidas: Denominado también Itemizado, es el listado de partidas, y sus unidades de medida, que el Serviu entregará entre los antecedentes de la licitación, cuando entregue el proyecto cuya ejecución se quiere contratar. Libro de Inspección: Medio de comunicación oficial entre la FTO, proyectistas y contratistas, distinto del Libro de Obras establecido en la Ley General de Urbanismo y Construcciones. Licitación: Concurso de proponentes autorizados para cotizar la construcción de una obra material de acuerdo a las bases administrativas, bases técnicas, especificaciones técnicas y planos generales y/o de detalle aprobados por el Serviu para dicho objeto, de acuerdo a las normas establecidas en este reglamento. Manual de Inspección Técnica de Obras: Documento de gestión y control de calidad en la ejecución de las obras, aprobado por DS Nº 85 (V. y U.), de 2007, publicado en el Diario Oficial el 9 de noviembre de 2007, o el que lo reemplace. Obras Extraordinarias: Obras que se incorporan o agregan al proyecto, cuyas características son diferentes a las especificadas o a las contenidas en los antecedentes que sirven de base al contrato. Oferta Económica: Cotización de precios presentada por el oferente y que forma parte de su propuesta. Planos de Detalles: Diseños a escala adecuada para realizar la construcción de piezas o partes del proyecto contenidas en los planos generales. Los planos de detalle que se entreguen con posterioridad a la aceptación de una propuesta sólo servirán para aclarar y precisar en mejor forma las obras consultadas en las bases. Planos Generales: Diseños de conjunto que indicando ubicación, formas y medidas a una escala adecuada, permitan un juicio general de las obras por realizar, representado en un lenguaje gráfico normalizado que facilite la correcta interpretación del proyecto. Plazo de días: Cuando en el presente Reglamento se establezcan plazos de días, se entenderá que se refieren a días corridos, salvo que se señale expresamente que se trate de días hábiles. Presupuesto Compensado: a) En el caso de las propuestas a suma alzada en que el Serviu entregue el proyecto cuya ejecución se quiere contratar, el presupuesto compensado será el que resulte de modificar los precios globales de las partidas del presupuesto oficial estimativo en el porcentaje de diferencia que exista entre la propuesta aprobada y dicho presupuesto oficial. Se deberán considerar las cantidades de obra indicadas por el contratista en su oferta, y los precios unitarios compensados se determinarán dividiendo los precios globales compensados de las partidas por las cantidades de obra señaladas por el contratista en su presupuesto detallado. El presupuesto del contratista deberá respetar el itemizado que se entregue. b) En el caso de las propuestas a suma alzada en que el oferente entregue el proyecto cuya ejecución se quiere contratar, el presupuesto compensado será el que resulte de modificar el presupuesto detallado del contratista de acuerdo a la forma en que el Serviu estime que corresponde pagar el valor total del contrato. Entre los antecedentes de la licitación el Serviu deberá indicar el porcentaje máximo del valor del contrato que está dispuesto a pagar por una partida, agrupación de partidas o tipo de obras, a fin que el contratista elabore su presupuesto detallado. c) En el caso de las propuestas a serie de precios unitarios, el presupuesto compensado será el que resulte de modificar los precios unitarios de las partidas del presupuesto oficial estimativo en el porcentaje de diferencia que exista entre la propuesta aprobada y dicho presupuesto oficial. Se deberán considerar las cantidades de obra indicadas por Serviu en las bases de la licitación. El Serviu podrá en las tres situaciones analizadas precedentemente, introducir partidas de ajuste a fin de que el valor total del presupuesto compensado coincida con el valor total del presupuesto del contratista. Presupuesto Oficial Estimativo: Costo resultante del estudio detallado, efectuado por el Serviu de las cubicaciones, precios unitarios y precio total previsto para una obra, y que representa su opinión oficial sobre su valor. Profesional Residente: Es el profesional ingeniero civil, arquitecto, ingeniero constructor o constructor civil, con permanencia en terreno, que está a cargo de la dirección de las obras que se contraten. Programa de Trabajo: Ordenación cronológica, dentro del plazo del contrato, del desarrollo de las diversas etapas o partidas de la ejecución de la obra, sea que ellas deban realizarse en forma simultánea o sucesiva. Propuesta: Oferta técnica y económica del proponente que deberá ajustarse a los antecedentes suministrados para la licitación. Propuesta a Serie de Precios Unitarios: Oferta de precios unitarios fijos aplicados a cubicaciones provisionales de obras establecidas por el Serviu y cuyo valor corresponde a la suma de los productos entre dichos precios y dichas cubicaciones. Las cubicaciones de obras se ajustarán a las efectivamente realizadas y aprobadas por el Serviu, de acuerdo a las bases administrativas especiales. Propuesta a Suma Alzada: Oferta a precio fijo, en que las cubicaciones de las obras se entienden inamovibles, a menos que las bases administrativas especiales incluyan una o varias partidas a serie de precios unitarios. Propuesta Privada: Sistema de contratación consistente en petición de precios formulada por el Serviu, a tres o más contratistas especialistas en el tipo de trabajo que se trata de ejecutar, que operen de preferencia en la zona donde se va a realizar una obra, debiendo respetarse la igualdad de los contratistas participantes y las bases que rigen la petición de precios. Propuesta Pública: Sistema de contratación consistente en concurso de ofertas que debe solicitar el Serviu públicamente, debiendo respetar al convocarla y al adjudicar las obras, la igualdad de los licitantes y las bases que rigen el respectivo llamamiento. El llamado a licitación se publicará en el portal de Internet \"www.chilecompra.cl\" y por una vez a lo menos, en un diario de reconocida circulación en la respectiva región o, a falta de éste, de reconocida circulación en el país. Proyecto: Conjunto de bases administrativas, bases técnicas, especificaciones técnicas, planos generales, de detalle y de especialidad, presupuestos y/o cantidades de obras, oficiales, que entrega el Serviu para ejecutar una obra, elaborados por él o por terceros. Reajustabilidad: Es la actualización del monto de un pago en un contrato, de manera de expresar la variación en el valor de la unidad de pago del contrato, desde la fecha de presentación del respectivo presupuesto hasta la fecha de su cancelación. Resolución Administrativa con Cargo del Contrato: Término anticipado del contrato, resuelto por el Director del Serviu, en razón de causales previstas en el presente reglamento y previa notificación por escrito al contratista, en la que se indicará el fundamento de la medida y la fecha en que se hará efectiva. Trato Directo: Sistema excepcional de contratación en que se pactan el precio y demás condiciones que regirán la ejecución de una obra, en conformidad a las normas contenidas en el presente reglamento, sin tener necesariamente como antecedente inmediato un llamado a propuestas. Valores Pro Forma: Las cantidades que señala el Serviu para responder a los pagos a terceros que por su naturaleza y/o procedencia, no pueden ser establecidos con exactitud en el momento de solicitarse la propuesta o acordarse el trato. Estas cantidades deberán ser consideradas por el contratista en su oferta, sin modificación de ninguna especie, para efectos de la licitación o acuerdo con el Serviu, sin perjuicio de lo cual, éste pagará las cantidades que efectivamente resulten durante el desarrollo del contrato."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 3 (DEL ART. PRIMERO)",
            "idParte": "7300986",
            "texto": "Artículo 3º.- Los contratos de ejecución de obras que celebren los Serviu, se adjudicarán por propuestas públicas, llamando a los contratistas inscritos en el Renac, en los registros, especialidades y categorías que corresponda. Sin embargo, excepcionalmente podrán contratarse obras, indistintamente, por trato directo o por propuesta privada, en los casos siguientes: a) Si la propuesta pública respectiva hubiere sido declarada desierta, porque no se hubieren presentado interesados o porque todos los que se presentaron estaban fuera de bases. En tal caso, las mismas bases que se fijaron para la licitación pública declarada desierta, servirán para la asignación de la obra; b) Si se tratare de trabajos que correspondan a la realización o terminación de un contrato que haya debido resolverse anticipadamente por falta de cumplimiento del contratista u otras causales; c) En casos de emergencia o urgencia, fundamentados y calificados por el Director del Serviu. Cuando el monto del contrato a celebrarse exceda de 10.000 Unidades de Fomento, en adelante UF, el Director del Serviu para declarar de emergencia o urgencia, requerirá autorización previa, por escrito, del Ministro o del Subsecretario de Vivienda y Urbanismo; d) Cuando se trate de obras de conservación, reparación o mejoramiento habituales de inmuebles de propiedad del Serviu respectivo. Cuando el monto del contrato exceda de 3.000 U.F., para contratar por trato directo se requerirá autorización previa, por escrito, del Ministro o del Subsecretario de Vivienda y Urbanismo; e) Cuando se trate de encargar obras al Cuerpo Militar del Trabajo."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 4 (DEL ART. PRIMERO)",
            "idParte": "7300987",
            "texto": "Artículo 4º.- 1.- Para contratar cualquier obra, el Serviu respectivo deberá disponer previamente de bases administrativas especiales, bases técnicas, especificaciones técnicas, planos y presupuesto oficial estimativo, cuando proceda, debidamente aprobado por las autoridades competentes para ello y, además, el financiamiento de la respectiva obra deberá estar contemplado en los planes ya aprobados por el Minvu o, en caso contrario, se requerirá de autorización especial del respectivo Secretario Regional Ministerial de Vivienda y Urbanismo. Si la propuesta incluyera proyectos de especialidades, no será necesario que se presenten contando con la aprobación de las autoridades competentes, debiendo aplicarse lo dispuesto en el artículo 47 de este reglamento. 2.- Todos los documentos anteriormente señalados se entenderán formar parte integrante del respectivo contrato. Se considerarán asimismo, parte integrante del respectivo contrato, las leyes, ordenanzas, reglamentos, normas técnicas, y en general, todas las disposiciones referidas a la construcción, al trabajo, a la previsión social, a los servicios básicos y demás aspectos que digan relación con la ejecución de los trabajos, las que se dan por conocidas de los contratistas, por lo que no se acompañarán para el estudio de la correspondiente propuesta. 3.- Corresponderá al Director del Serviu solicitar las propuestas y resolver la contratación de obras, sus modificaciones y las liquidaciones, pagos y finiquitos de los respectivos contratos. Los mecanismos para resolver la adjudicación de una licitación y el método de evaluación económica, deberán quedar expresamente establecidos en las bases especiales de la licitación, respetando la plena igualdad de los oferentes, y prefiriendo la oferta más conveniente al Serviu, sin perjuicio de lo establecido en el artículo 41 de este reglamento. 4.- El valor de las obras extraordinarias deberá fijarse de acuerdo con las disposiciones de este reglamento y el monto total de ellas, en un determinado contrato, no podrá superar el 15% de su valor. Para los efectos de lo anterior, en las bases administrativas especiales se determinará el reajuste que se aplicará, debiendo actualizarse a una misma fecha tanto el valor del contrato como el de cada una de las obras extraordinarias, en función de las variaciones experimentadas por el factor de reajuste fijado."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 5 (DEL ART. PRIMERO)",
            "idParte": "7300988",
            "texto": "Artículo 5º.- Los sistemas de contratación de obras que puede utilizar el Serviu, atendida la forma en que se remuneran los trabajos son: 1. Precio a Suma Alzada; 2. Serie de Precios Unitarios; y, 3. Administración Delegada. El Sistema de Precio a Suma Alzada, de aplicación preferente, tiene las siguientes modalidades: a) Proyecto proporcionado por Serviu y precio determinado por el oferente; b) Proyecto proporcionado por el oferente y precio fijado por el Serviu; c) Proyecto y precio máximo proporcionado por el Serviu; d) Proyecto y precio proporcionado por el oferente; e) Concursos Ofertas. Cuando el proyecto y el precio máximo los proporcione el Serviu, en las bases especiales se incluirá una lista de partidas adicionales al proyecto, cuyo valor se entenderá incluido en el precio fijado, y el oferente podrá voluntariamente considerar en su oferta la ejecución de dichas partidas. Si el oferente ofreciere ejecutar algunas de las partidas adicionales, su inclusión en la oferta deberá necesariamente hacerse en el mismo orden establecido en las bases especiales y no alternadamente. Sólo en el caso que el oferente incluya en su oferta la totalidad de dichas partidas, podrá ofrecer un precio inferior al fijado por el Serviu. Cuando el proyecto y el precio máximo los proporcione el oferente, Serviu incluirá en los antecedentes de la licitación una pauta de evaluación de los proyectos y una fórmula para evaluar las ofertas donde se señale la incidencia que tendrá en la asignación de las propuestas tanto el proyecto como el precio. En las modalidades a que se refieren las letras a), b), c) y d) de este artículo, el Serviu podrá incluir una pauta de evaluación referida a dos o más aspectos de las ofertas que le interese ponderar, debiendo indicar la fórmula para evaluar las ofertas donde se señale la incidencia que tendrá cada factor. En el caso de la modalidad indicada en la letra d) de este artículo, el proyecto y el precio serán factores obligados de la pauta de evaluación. Si se aplica una pauta de evaluación en la modalidad a que se refiere la letra c) de este artículo, las partidas adicionales constituirán un factor más de la pauta."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 6 (DEL ART. PRIMERO)",
            "idParte": "7300989",
            "texto": "Artículo 6º.- La alternativa Concursos Ofertas, consiste en la presentación de equipos empresariales a licitaciones convocadas por el Serviu para la ejecución de obras. El concurso oferta se regirá por las disposiciones contenidas en el presente reglamento, y por las bases administrativas especiales. Las bases especiales sobre concursos ofertas, establecerán las condiciones que deben cumplirse, en especial, respecto a responsabilidades de las partes, criterio de selección de las ofertas, composición de los jurados, premios, plazos, formas de presentación, todo ello dentro de las normas generales contenidas en el presente reglamento. Los concursos ofertas se licitarán, exclusivamente, por el sistema de precio a suma alzada."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 7 (DEL ART. PRIMERO)",
            "idParte": "7300990",
            "texto": "Artículo 7º.- Los Serviu recurrirán, preferentemente, al sistema de concurso oferta cuando se trate de contratar obras que impliquen la utilización de nuevas técnicas de diseño, sea de arquitectura, ingeniería, urbanismo, paisajismo y/o innovación tecnológica en procesos constructivos o uso de materiales."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 8 (DEL ART. PRIMERO)",
            "idParte": "7300991",
            "texto": "Artículo 8º.- Los equipos empresariales que deseen participar en un concurso oferta, deberán inscribirse en los registros especiales que abrirán los Serviu al efecto, conforme a lo establecido en el D.S. Nº 127 (V. y U.) de 1977. En dichos registros quedará constancia, en acta firmada por el representante legal del equipo empresarial, de los componentes de cada equipo y de las relaciones, funciones y responsabilidades de cada uno de ellos. La empresa constructora deberá, además, estar inscrita en el Renac y cumplir con las exigencias que establece el reglamento de dicho Registro."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 9 (DEL ART. PRIMERO)",
            "idParte": "7300992",
            "texto": "Artículo 9º.- Los profesionales y empresas en cuyo favor se haya resuelto el concurso oferta, deberán responder, directa e independientemente, por los trabajos que según las bases administrativas especiales les corresponda aportar. Sin perjuicio de lo anterior, los integrantes del equipo empresarial responderán solidariamente ante el Serviu, aún cuando los documentos aparezcan firmados únicamente por el representante legal de la empresa constructora integrante."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 10 (DEL ART. PRIMERO)",
            "idParte": "7300993",
            "texto": "Artículo 10.- Para el llamado a concurso oferta, el Serviu proporcionará las bases administrativas especiales, bases técnicas, el presupuesto máximo al cual deberán ceñirse las ofertas, el programa de las obras y cualquier otro antecedente que estime conveniente. Las bases administrativas especiales establecerán claramente, los criterios de evaluación de los diseños, tecnologías, sistemas de fabricación y demás aspectos que el Serviu estime de interés frente a cada caso en particular, con el objeto que sean conocidos y considerados por los oferentes y el propio jurado."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 11 (DEL ART. PRIMERO)",
            "idParte": "7300994",
            "texto": "Artículo 11.- La selección de las ofertas la hará un jurado, designado por el Serviu, integrado por representantes de dicho Servicio, de las asociaciones gremiales de profesionales del área de la construcción o de especialidades incluidas en las bases administrativas especiales, y de los propios participantes."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 12 (DEL ART. PRIMERO)",
            "idParte": "7300995",
            "texto": "Artículo 12.- El Serviu queda expresamente autorizado para usar los derechos y patentes del proyecto y el o los sistemas constructivos contratados a través del concurso oferta, con el exclusivo objeto de dar término a las obras en casos de liquidación anticipada del contrato."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 13 (DEL ART. PRIMERO)",
            "idParte": "7300996",
            "texto": "Artículo 13.- En el caso que el Serviu llame a licitación mediante el sistema de serie de precios unitarios, señalará claramente en las bases de la licitación que se trata de una propuesta de este tipo, definida en el artículo 2º de este reglamento. En este caso el valor de la propuesta quedará fijado por la suma de los productos de los precios unitarios del proponente, multiplicados éstos por las cantidades de obras determinadas por el Serviu y entregadas al contratista. En todo caso, las cantidades de obras oficiales deben estimarse como informativas y se suponen fijas sólo para los efectos de la presentación de las propuestas y comparación de sus valores totales."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 14 (DEL ART. PRIMERO)",
            "idParte": "7300997",
            "texto": "Artículo 14.- La contratación de obras por administración delegada se hará por propuesta privada o por trato directo, y deberá por ello fundamentarse necesariamente en alguna de las causales contempladas en el artículo 3º de este reglamento. Los contratos respectivos se regirán por las disposiciones de este título que se refieren a este sistema de contratación y, supletoriamente, en lo que no se oponga con éstas, por las normas generales de las presentes bases reglamentarias y por las bases administrativas especiales. Los contratistas deben considerar que las obras contratadas por administración delegada afectarán su capacidad económica disponible en el equivalente a un 20% del monto de estas obras."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 15 (DEL ART. PRIMERO)",
            "idParte": "7300998",
            "texto": "Artículo 15.- El contratista administrador delegado se obligará a ejecutar los trabajos que se señalen en el contrato, conforme al procedimiento definido para el concepto en el artículo 2º de este reglamento, estableciéndose que para los gastos de administración y honorarios se fijará una cantidad determinada sobre la base de un porcentaje del presupuesto previsto para el contrato. Dicho presupuesto podrá ser modificado, exclusivamente, por los aumentos o disminuciones y/o modificaciones de obras y por los aumentos que signifiquen los montos de las obras extraordinarias. Asimismo, el saldo correspondiente del presupuesto previsto para el contrato se reajustará automáticamente a la fecha de cada rendición de cuentas, en la forma establecida en el artículo 116 y siguientes de este reglamento. Además, podrán estipularse premios si el contratista administrador obtiene economías, o multas si resultan mayores costos en los montos respecto del presupuesto previsto para el contrato, y por el procedimiento que se establezca en las bases administrativas especiales."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 16 (DEL ART. PRIMERO)",
            "idParte": "7300999",
            "texto": "Artículo 16.- En los contratos por administración delegada se reembolsará al contratista administrador los gastos directos efectuados, debidamente comprobados y aprobados por la FTO, en rendiciones de cuenta que incluirán los comprobantes fehacientes. Las facturas, recibos y comprobantes de pago deberán ser extendidos a nombre del Serviu. No obstante el reembolso al contratista administrador de todos los gastos directos ocasionados por la ejecución de las obras contratadas, entre los cuales se incluirán las remuneraciones e imposiciones previsionales de los trabajadores, sólo el contratista administrador tendrá la calidad de empleador de los trabajadores ocupados en las obras, radicándose en él, para todos los efectos legales, los derechos y obligaciones propias de los empleadores, de acuerdo con las normas laborales."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 17 (DEL ART. PRIMERO)",
            "idParte": "7301000",
            "texto": "Artículo 17.- Salvo estipulación diferente en las bases administrativas especiales, con cargo al porcentaje de gastos de administración y honorarios, el contratista deberá cubrir los siguientes gastos: a) Gastos de su oficina central; b) Gastos varios de la empresa y gastos del personal que tenga a su cargo la dirección superior de la obra, motivados por los viajes que deban efectuar a ella; c) Gastos de estudio de la celebración del contrato; d) Sobresueldos, pagos de obras extraordinarias o cualquier otra remuneración adicional a los trabajadores. No se incluyen entre las remuneraciones que se imputan al porcentaje de gastos administrativos y honorarios, las remuneraciones de carácter excepcional que el Serviu apruebe, las que deberán ser financiadas por él."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 18 (DEL ART. PRIMERO)",
            "idParte": "7301001",
            "texto": "Artículo 18.- El Serviu podrá conceder al contratista administrador un anticipo en dinero por el monto que señalen las respectivas bases administrativas especiales, que se regirá por las disposiciones del artículo 122 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 19 (DEL ART. PRIMERO)",
            "idParte": "7301002",
            "texto": "Artículo 19.- Los reembolsos de las inversiones hechas por el contratista administrador se harán mediante rendiciones de cuentas, cuyos montos y frecuencia se indicará en las bases administrativas especiales. En lo que proceda, se aplicará a las rendiciones de cuentas el sistema de formulación y pago de los estados de pago."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 20 (DEL ART. PRIMERO)",
            "idParte": "7301003",
            "texto": "Artículo 20.- Los gastos de administración y honorarios se pagarán al contratista administrador, en cuotas, con una frecuencia no inferior a 14 días, proporcionalmente al avance físico de las obras contratadas. Cada una de estas cuotas se reajustará de acuerdo a la variación del valor de la U.F. entre la fecha de determinación del presupuesto previsto para el contrato y la fecha de formulación del respectivo cobro. En todo caso, no se considerarán las variaciones que experimente dicho valor con posterioridad al vencimiento del plazo contractual, más las ampliaciones de plazo que autoricen la aplicación de reajustes."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 21 (DEL ART. PRIMERO)",
            "idParte": "7301004",
            "texto": "Artículo 21.- La adquisición de materiales y el arrendamiento de maquinarias y vehículos deberán ser autorizados por la FTO y se regirán por las normas pertinentes de los artículos 140 y siguientes de este reglamento."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 22 (DEL ART. PRIMERO)",
            "idParte": "7301005",
            "texto": "Artículo 22.- Las propuestas serán solicitadas por el Director del Serviu, conforme al número 3 del artículo 4º de este reglamento, y en ellas podrán participar los contratistas inscritos en el Renac, en las categorías que correspondan, según el presupuesto oficial estimativo de la obra. Con anterioridad a la fecha de apertura de la propuesta, debe encontrarse totalmente aprobada la resolución que apruebe tanto las bases administrativas especiales como las bases técnicas."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 23 (DEL ART. PRIMERO)",
            "idParte": "7301007",
            "texto": "Artículo 23.- En los casos de obras que requieran inscripción en un registro especial del Renac, éste deberá estar vigente antes del llamado a licitación. El Serviu podrá establecer en las bases administrativas especiales, requisitos especiales de experiencia, capacidad económica, calificación en contratos u otros que estime convenientes, como condición para participar en las licitaciones que a su juicio lo requieran. Estos requisitos especiales deberán incluirse en la publicación del llamado a licitación."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 24 (DEL ART. PRIMERO)",
            "idParte": "7301008",
            "texto": "Artículo 24.- El llamado a licitación pública se hará mediante la publicación, como mínimo, de un aviso en un diario de reconocida circulación en la respectiva región, o a falta de éste, en el país y en el portal web de Internet denominado Chilecompra, establecido por el Ministerio de Hacienda, cuya dirección en Internet es http://www.chilecompra.cl."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 25 (DEL ART. PRIMERO)",
            "idParte": "7301009",
            "texto": "Artículo 25.- El Director del Serviu, a petición del interesado, podrá, mediante resolución fundada, aceptar que un contratista participe en una propuesta que, por su monto, corresponda a una categoría superior de aquella en que se encuentre inscrito en el Renac, de acuerdo a lo dispuesto en el artículo 8º del D.S. Nº 127 (V. y U.), de 1977."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 26 (DEL ART. PRIMERO)",
            "idParte": "7301010",
            "texto": "Artículo 26.- El plazo para la apertura de las propuestas, se comunicará en el aviso que deberá publicarse llamando a licitación. En todo caso, este plazo no podrá ser inferior a 15 días, contados desde la fecha de la primera publicación del llamado a licitación o desde la fecha en que se encuentren los antecedentes a disposición de los interesados, según cual fuere posterior."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 27 (DEL ART. PRIMERO)",
            "idParte": "7301011",
            "texto": "Artículo 27.- Sólo podrán presentarse a propuestas o ejecutar obras por trato directo, las personas naturales o jurídicas que se encuentren inscritas en las categorías y especialidades correspondientes del Renac, lo cual deberá ser acreditado ante el Serviu mediante el certificado de inscripción vigente a que alude el artículo 26 del D.S. 127 (V. y U.), de 1977."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 28 (DEL ART. PRIMERO)",
            "idParte": "7301012",
            "texto": "Artículo 28.- Para participar en una licitación, cada proponente deberá presentar al Serviu, a lo menos con siete días de anticipación a la fecha de apertura de la propuesta, los siguientes documentos: 1.- Nómina de contratos de obras de cualquier naturaleza que esté ejecutando, sea para instituciones públicas, municipalidades o entidades privadas, con indicación del monto actualizado del contrato y del valor también actualizado, de lo que queda por realizar en el caso de las primeras, y mencionando el permiso municipal correspondiente, cuando se trate de obras privadas. El Serviu se reserva el derecho de solicitar al contratista la certificación por parte de la entidad contratante o de su representante, de la veracidad de esta información. La omisión de cualquier obra en la nómina de contratos que esté ejecutando el proponente, sea que la obra omitida se realice por contrato directo, subcontrato, participación en consorcios o cualquier otro sistema que de alguna manera limite su capacidad económica, o la indicación de montos diferentes de los reales, podrá ser causal suficiente, a juicio del Serviu, para rechazar o no considerar la oferta presentada. Este hecho se comunicará al Renac para que se apliquen las sanciones que procedan. 2.- Certificado de inscripción vigente en el Renac y acreditación de la capacidad económica disponible del contratista."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 29 (DEL ART. PRIMERO)",
            "idParte": "7301013",
            "texto": "Artículo 29.- Para que un contratista pueda participar en una propuesta o trato directo, será condición indispensable que acredite su capacidad económica disponible, cuyo monto y forma de cálculo se sujetará a lo prescrito en el artículo 18 del D.S. Nº 127 (V. y U.), de 1977. La capacidad económica comprobada será acreditada mediante certificación emanada del Renac."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 30 (DEL ART. PRIMERO)",
            "idParte": "7301014",
            "texto": "Artículo 30.- Dos días antes de la apertura de la propuesta se entregará, a cada proponente que cumpla con los requisitos establecidos en los artículos 27, 28 y 29 de este reglamento y acompañe los certificados y documentos allí señalados, un formulario oferta, con la identificación del contratista, firmado por la autoridad que corresponda, donde el proponente deberá anotar los precios de su oferta. Este formulario deberá ser retirado por el proponente o un representante autorizado."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 31 (DEL ART. PRIMERO)",
            "idParte": "7301015",
            "texto": "Artículo 31.- Las propuestas se presentarán en dos sobres cerrados, denominados \"Documentos Anexos\" y \"Oferta Económica\" en los que se indicará el nombre, firma y domicilio del proponente o su representante legal. En cada uno de los sobres se indicará la designación del proyecto al cual corresponde la propuesta. A menos que las bases administrativas especiales establezcan otra cosa, los documentos de las propuestas deberán presentarse en idioma castellano, las medidas en unidades métricas y los valores en Unidades de Fomento. Todos los documentos que se entreguen deberán presentarse debidamente firmados por el proponente o su representante legal. 1.- En el sobre \"Documentos Anexos\", el proponente incluirá los siguientes antecedentes, en original y dos copias: 1.1.- Identificación completa del contratista, de su representante legal y del profesional a cargo de la obra. Asimismo, el contratista deberá acompañar una carta del profesional que estará a cargo de la obra en calidad de residente, durante el periodo que ésta dure, aceptando el compromiso. 1.2.- Declaración del proponente respecto de: a) Haber estudiado todos los antecedentes y verificado la concordancia entre sí de los planos, especificaciones técnicas y el presupuesto oficial en los casos en que éste se entregue oportunamente antes de la apertura de la propuesta; b) Haber visitado el terreno y conocer su relieve, topografía, calidad y todas las demás características superficiales, geológicas, climáticas u otras que puedan incidir directamente en la ejecución de las obras; c) Haber verificado las condiciones de abastecimiento de materiales y vialidad de la zona; d) Estar conforme con las condiciones generales del proyecto. 1.3.- Planificación general de la obra, la que deberá incluir: a) La descripción completa y detallada de los métodos y secuencias constructivas; b) Los respectivos cronogramas de producción, histogramas de las principales actividades de los diferentes frentes de trabajo; c) Un listado de los equipos y maquinarias que serán utilizados; d) Una lista de los recursos humanos que serán utilizados, cuantificado en horas hombre. 1.4.- Cronograma general y programación financiera: a) Cronograma de plazos contractuales; b) Programa de trabajo de obra consignado en una Carta Gantt, cuyas características se establecerán en las bases especiales; c) Programación financiera que considere una adecuada relación con el cronograma general de construcción, sobre la base de los plazos y obras definidas para cada uno de los sectores, establecidos en las bases administrativas especiales. La programación financiera no deberá incluir valores pro forma, ni anticipos. 1.5.- Lista de los trabajos que se propone subcontratar, con indicación de las empresas subcontratistas correspondientes, las que deberán presentar certificado de inscripción vigente en el Renac, señalando, además, la parte de la obra en que van a intervenir. En las bases especiales podrá establecerse un porcentaje fijo como límite para la subcontratación de trabajos. 1.6.- Antecedentes de la oferta técnica según se indique en las bases administrativas especiales. 1.7.- Cualquier otro documento exigido en las bases de la propuesta. 2.- En el sobre \"Oferta Económica\" el proponente incluirá los siguientes documentos: 2.1.- Oferta presentada en formulario tipo, entregado al proponente en conformidad a lo establecido en el artículo 30 de este reglamento, en original y una copia; 2.2.- Presupuesto detallado de las obras, en la forma que se estipule en las bases especiales, en original y dos copias. Serán causales de rechazo de una oferta, las siguientes: a) La omisión de cualquier documento o mención exigidos en este artículo; b) La presentación de documentos adulterados, incompletos o ilegibles; c) La presentación de la oferta con rectificaciones o enmiendas; d) La alteración del listado de partidas entregado para preparar el presupuesto detallado."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 32 (DEL ART. PRIMERO)",
            "idParte": "7301016",
            "texto": "Artículo 32.- Las propuestas se convocarán preferentemente por suma alzada o por serie de precios unitarios, y tendrán como finalidad la ejecución de todas las obras detalladas en el proyecto. En caso de propuestas por suma alzada que de acuerdo a lo establecido en la definición del artículo 2º de este reglamento consulten algunas partidas a serie de precios unitarios, deberá indicarse expresamente en las bases administrativas especiales y en las bases técnicas las cantidades a considerar en cada una de dichas partidas, rigiendo para ellas las normas establecidas para propuestas a serie de precios unitarios. En las ofertas por suma alzada, las cantidades de obra deben ser determinadas por el proponente, teniendo sólo valor ilustrativo las cantidades de obras indicadas por el Serviu en las bases especiales o en otros antecedentes de la licitación. En caso de desacuerdo entre planos y especificaciones técnicas, deberá estarse a lo establecido en las bases especiales y si en ellas nada se dice, tratándose de obras de edificación, primarán las especificaciones técnicas y cuando la contradicción se produzca en obras de urbanización, preferirán los planos. Las cubicaciones y presupuestos que acompañan los proyectos tienen un carácter informativo referencial. El oferente deberá validar, bajo su responsabilidad, las cantidades de obra y precios unitarios que fijarán el monto de su oferta."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 33 (DEL ART. PRIMERO)",
            "idParte": "7301017",
            "texto": "Artículo 33.- En las licitaciones en que así se indique en las bases especiales, los proponentes, además de la oferta correspondiente al proyecto oficial y en el mismo acto, podrán presentar variantes a dicho proyecto o proyectos nuevos completos, que signifiquen una economía para el Serviu o ventajas técnicas notorias. Las ofertas de variantes o nuevos proyectos deberán presentarse por suma alzada, en tanto que la parte correspondiente al proyecto oficial debe mantener el sistema fijado por el Serviu. Estas variantes o proyectos nuevos se podrán presentar sin los planos de detalle. En las bases administrativas especiales se podrá definir sectores del proyecto con la finalidad que haya entrega fraccionada de las obras al uso para el cual fueron proyectadas, según lo prescrito en el artículo 128 de este reglamento y para lo cual se fijarán plazos de ejecución con inicio diferido."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 34 (DEL ART. PRIMERO)",
            "idParte": "7301018",
            "texto": "Artículo 34.- Los contratistas podrán, para el mejor estudio y comprensión de los antecedentes de una licitación, formular por escrito al Serviu que efectuó el llamado, las consultas que ellos les merezcan, presentándolas dentro del plazo fijado en las bases administrativas especiales, que no podrá ser inferior a 7 días antes de la fecha de apertura de las propuestas, en la oficina designada al efecto. Las respuestas a estas consultas deberán efectuarse también por escrito a través de aclaraciones que se entenderán conocidas de todos los participantes, siendo de responsabilidad de ellos requerir información al respecto y las copias correspondientes en la oficina a que se ha hecho referencia. El Serviu podrá emitir estas aclaraciones hasta cuatro días antes de la fecha de apertura de las propuestas."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 35 (DEL ART. PRIMERO)",
            "idParte": "7301019",
            "texto": "Artículo 35.- El Serviu podrá entregar información complementaria o modificatoria de los antecedentes originales de la propuesta mediante adiciones que sólo podrán emitirse hasta cuatro días antes de la apertura de las propuestas. Si las adiciones no fueran puramente adjetivas, el Serviu deberá postergar la fecha de apertura con el fin de asegurar un acertado análisis de los antecedentes."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 36 (DEL ART. PRIMERO)",
            "idParte": "7301020",
            "texto": "Artículo 36.- Para las modalidades de contratación de obras a suma alzada que se señalan en las letras a) y c) del artículo 5º de este reglamento, el Serviu confeccionará el presupuesto oficial estimativo del proyecto, incluyendo las partidas adicionales cuando proceda, el que será entregado a los interesados con los demás antecedentes de la licitación o bien, se mantendrá en reserva para darlo a conocer cuando se abran las propuestas según se determine en las bases especiales. En todo caso, en los antecedentes de la licitación se entregará el itemizado de las partidas de la licitación para los efectos de la preparación del presupuesto de la oferta. El Presupuesto Oficial Estimativo será solamente informativo y servirá para fijar el presupuesto compensado. Para las modalidades de contratación de obras a suma alzada que se señalan en las letras b) y d) del artículo 5º de este reglamento, el Serviu indicará en los antecedentes de la licitación los porcentajes máximos de partidas o agrupaciones de partidas que los oferentes deberán considerar en la elaboración de su presupuesto detallado para los efectos de su oferta, el cual servirá para elaborar el presupuesto compensado del contrato. Para las propuestas que se contraten a serie de precios unitarios, el Serviu confeccionará el presupuesto oficial estimativo del proyecto, el que será entregado a los interesados con los demás antecedentes de la licitación o bien, se mantendrá en reserva para darlo a conocer cuando se abran las propuestas según se determine en las bases especiales. En todo caso, en los antecedentes de la licitación se entregará el itemizado de las partidas de la licitación para los efectos de la preparación del presupuesto de la oferta."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 37 (DEL ART. PRIMERO)",
            "idParte": "7301021",
            "texto": "Artículo 37.- Las ofertas se abrirán ante la Comisión Técnica el día y hora indicados en el aviso correspondiente, en presencia de los proponentes que concurran, levantándose un Acta de la Apertura de las propuestas, no aceptándose la presentación de ofertas con posterioridad a la fecha y hora señaladas en las bases de la licitación. En el caso de aplazamientos, este hecho deberá comunicarse oportunamente y por escrito a los interesados. Se abrirán en primer lugar los sobres \"Documentos Anexos\", devolviéndose sin abrir los sobres de \"Oferta Económica\" de aquellos proponentes que hayan omitido incluir alguno de los documentos señalados en el número 1 del artículo 31 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 38 (DEL ART. PRIMERO)",
            "idParte": "7301022",
            "texto": "Artículo 38.- Los funcionarios autorizados deberán confeccionar el Acta de Apertura a que se refiere el artículo anterior, la que deberá contener los datos necesarios para singularizar las propuestas, dejando constancia de las observaciones o reclamos de los interesados. Sin perjuicio de lo anterior quienes formulen reparos deberán fundamentarlos por escrito ante la autoridad correspondiente, por medio de una presentación que deberá ingresarse en la oficina de partes del Serviu, hasta el día hábil siguiente a la fecha de apertura, bajo apercibimiento de tenerlos por desistidos. El Acta será firmada por el integrante de la Comisión Técnica que presida el acto, por el funcionario que actúe como secretario y por los proponentes que deseen hacerlo."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 39 (DEL ART. PRIMERO)",
            "idParte": "7301023",
            "texto": "Artículo 39.- Si la resolución que adjudica una propuesta no se dictare dentro de los 30 días siguientes a la fecha de apertura, o no fuere totalmente tramitada dentro de los 60 días contados desde la misma fecha, el contratista tendrá derecho a desistirse de su propuesta y a retirar los antecedentes y documentos presentados. Si el contratista adjudicado se desiste de la oferta presentada, omite información o la proporcionada no fuere veraz, no suscribiere el contrato dentro del plazo que fija el artículo 45 del presente reglamento, o no presentare a tiempo las garantías a que se refieren los artículos 50, 51 y 52 de este reglamento, se podrá dejar sin efecto la resolución que adjudicó las obras y adjudicarse la propuesta a otro contratista que hubiere participado en la licitación, de acuerdo al presente reglamento, en el orden de calificación de los oferentes. Además, el contratista será sancionado en la forma que establece el reglamento del Renac, pudiendo levantarse, hasta por una sola vez la sanción de suspensión, en el caso que el contratista afectado pague una multa a beneficio del Serviu, por una suma equivalente al dos por ciento de la oferta presentada, a su valor actualizado. En los casos en que el Serviu optare por adjudicar la propuesta a otro contratista que siga en el orden de calificación de los oferentes, el monto de la multa, será equivalente a la diferencia que resulte entre el valor de su oferta y el de la oferta del contratista que le siga en ese orden de calificación, siempre y cuando dicho valor sea superior a la aplicación de una multa equivalente al dos por ciento de la oferta presentada por el contratista que se desiste de su oferta. Tratándose de propuestas para proyectos que cuenten con financiamiento proveniente de créditos externos, cuyos antecedentes deban enviarse a las correspondientes entidades crediticias, los plazos fijados en este artículo serán de 120 y 150 días, respectivamente."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 40 (DEL ART. PRIMERO)",
            "idParte": "7301024",
            "texto": "Artículo 40.- La adjudicación de las propuestas corresponderá al Director del Serviu, pudiendo, si existen razones para ello, rechazar por resolución fundada todas las propuestas, sin derecho a indemnización de ninguna especie. La resolución que adjudique una propuesta aprobará las aclaraciones y adiciones emitidas durante el proceso de licitación y el valor del contrato, cuando proceda."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 41 (DEL ART. PRIMERO)",
            "idParte": "7301025",
            "texto": "Artículo 41.- Solamente por resolución fundada, podrá aceptarse una propuesta que no sea la más conveniente económicamente y en tal caso, los proponentes cuyas propuestas no fuesen aceptadas no tendrán derecho a indemnizaciones."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 42 (DEL ART. PRIMERO)",
            "idParte": "7301026",
            "texto": "Artículo 42.- El plazo de ejecución de las obras será fijado en las bases administrativas especiales de la propuesta, debiendo entenderse, a menos que expresamente se diga otra cosa, que se trata de días corridos, sin deducción por días de lluvia, o por otro fenómeno climático perjudicial, ni por feriados ni festivos y se contará desde la fecha del acta de entrega del terreno. Si el terreno fuere proporcionado por el oferente, Serviu podrá proceder a entregarlo sólo cuando éste se encuentre inscrito a su nombre según lo indicado en el artículo 49 de este reglamento. El plazo de ejecución de las obras podrá ser prorrogado, a solicitud del contratista, en los casos contemplados en este reglamento o en el evento de emergencias climáticas, sísmicas o de otra naturaleza que constituyan fuerza mayor, la que será calificada por el Director del Serviu. La prorroga se otorgará por resolución fundada del Director del Serviu. Si la ejecución de obras nuevas o extraordinarias o la modificación de las proyectadas inicialmente afectare el plazo del contrato, el Serviu, según la naturaleza de las obras, podrá ampliar el plazo del contrato de acuerdo con un nuevo programa de trabajo."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 43 (DEL ART. PRIMERO)",
            "idParte": "7301027",
            "texto": "Artículo 43.- Los contratos a que se refiere este título se celebrarán, modificarán y liquidarán, conforme al procedimiento establecido en el artículo 46 del D.S. Nº 355 (V. y U.), de 1976. El contratista no tendrá derecho a demandar aumentos o reajustes del precio de su contrato fundado en la dictación de leyes generales o especiales que dispongan reajustes o aumentos de remuneraciones, bonificaciones, imposiciones previsionales o impuestos."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 44 (DEL ART. PRIMERO)",
            "idParte": "7301029",
            "texto": "Artículo 44.- En los contratos de ejecución de obras que regula este reglamento se entenderán incorporadas, tal como se señala en los números 1 y 2 del artículo 4º de este reglamento, las bases especiales, las bases técnicas, las especificaciones técnicas, las aclaraciones, las adiciones, los planos suministrados para la propuesta y los planos aclaratorios que al efecto se confeccionen, y todas las normas vigentes a esa fecha que digan relación con la materia, y en especial las contenidas en los siguientes cuerpos legales y reglamentarios: a) D.F.L. Nº 458 (V. y U.), de 1975, Ley General de Urbanismo y Construcciones. b) D.S. Nº 47 (V. y U.), de 1992, Ordenanza General de Urbanismo y Construcciones. c) DS Nº 85 (V. y U.), de 2007, Manual de Inspección Técnica de Obras del Ministerio de Vivienda y Urbanismo, o el que lo reemplace. d) D.S. Nº 127 (V. y U.), de 1977, Reglamento del Registro Nacional de Contratistas del Minvu. e) ley Nº 19.300, sobre Bases Generales del Medio Ambiente y su reglamento. f) D.S. Nº 411, del Ministerio de Obras Públicas, de 1948, Reglamento sobre Conservación, reposición de pavimentos y trabajos por cuenta de particulares, y g) Ley Nº 8.946, sobre Pavimentación Comunal."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 45 (DEL ART. PRIMERO)",
            "idParte": "7301030",
            "texto": "Artículo 45.- Todo contrato de ejecución de obras regirá desde la fecha de la total tramitación de la resolución que adjudica la propuesta o que sanciona el acuerdo en el caso de trato directo. La oficina de partes respectiva consignará dicha fecha en las transcripciones de las resoluciones correspondientes. Dentro del plazo de 15 días contados desde la fecha en que se le comunique el fin de la tramitación a que alude el inciso anterior, el contratista deberá proceder a suscribir el contrato respectivo. Previo a la suscripción del contrato, el contratista deberá acreditar mediante certificado emitido por alguna empresa especializada, que no registra documentos protestados ni deudas en mora, salvo que el Serviu pueda comprobar directamente estas circunstancias."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 46 (DEL ART. PRIMERO)",
            "idParte": "7301031",
            "texto": "Artículo 46.- Las bases administrativas especiales, bases técnicas, especificaciones técnicas, planos y demás antecedentes que han servido de base para el contrato, deberán ser suscritos por el contratista y depositados en el Serviu, en el archivo especial que éste mantendrá para estos efectos, dejando constancia de ello en el contrato. Los planos y especificaciones técnicas de los proyectos deben ser firmados por los profesionales autores responsables."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 47 (DEL ART. PRIMERO)",
            "idParte": "7301032",
            "texto": "Artículo 47.- Si el Serviu entregare proyectos que requieran de la aprobación de otros Servicios y no contaren con ésta, corresponderá al contratista obtener la aprobación correspondiente, así como también gestionar la inspección y recepción de las obras por parte de los Servicios. De igual manera deberá coordinar y gestionar las modificaciones, refuerzos o traslados de las instalaciones existentes que interfieran con las nuevas obras, y que no fueren detectadas en la etapa de proyecto, aún cuando haya sido entregado con aprobación de los Servicios correspondientes. Los gastos de inspección, aportes y demás derechos que se deriven de los actos de que trata este artículo, serán pagados directamente por el Serviu. El contratista podrá también efectuar dichos pagos previa autorización del Serviu, siéndole reembolsados los valores respectivos por estados de pago, sin variaciones en su monto. Este reembolso, no requerirá de la dictación de una resolución previa. Los Serviu deberán consultar, cuando proceda, valores pro forma necesarios para estos efectos. Todo atraso que se produzca en la ejecución de las obras incluidas en la licitación, a causa de demora de los trabajos de las empresas de servicios públicos, será de absoluta responsabilidad del contratista, salvo que éste demuestre que dio inicio oportuno a la tramitación, realizando las gestiones correspondientes ante tales empresas, en cuyo caso será procedente ampliar el plazo estipulado en el contrato para la realización de las obras. Las obras de modificación de instalaciones de las empresas de servicio público que realice el contratista, deberán contar con la inspección y recepción de esas empresas. En consecuencia, el contratista deberá entregar los correspondientes certificados de recepción emitidos por las respectivas empresas, siendo de su responsabilidad y cargo obtener todas las informaciones y permisos necesarios de las empresas de servicio público que corresponda. Los documentos otorgados por las empresas de servicio público correspondientes a devolución de Aportes de Financiamiento Reembolsables deberán ser extendidos a nombre del Serviu respectivo, salvo que el contratista no hubiere incluido en su oferta el monto de estos aportes, pagándolos directamente y no imputándolos al presupuesto de las obras, en cuyo caso se extenderán a su nombre y quedarán en su beneficio. Para estos efectos, el contratista deberá indicar en su oferta la existencia de solicitudes de Aportes de Financiamiento Reembolsables por parte de empresas de servicio público, junto con señalar el mecanismo de financiamiento de estos. El incumplimiento por parte del contratista de la obligación de proporcionar la información exigida en el inciso anterior, dará derecho al Serviu para hacer efectivas las boletas bancarias de garantía entregadas por el contratista, hasta por el monto de la solicitud del Aporte de Financiamiento Reembolsable no informada, sin perjuicio del ejercicio de las acciones administrativas y judiciales que procedan."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 48 (DEL ART. PRIMERO)",
            "idParte": "7301033",
            "texto": "Artículo 48.- Se entenderá que quedan incluidas en el contrato las obras contempladas en las especificaciones técnicas, aún cuando no existan los planos correspondientes y siempre que los antecedentes especificados en aquéllas sean suficientes para estimar el precio. El Serviu, si fuere necesario, deberá entregar, oportunamente, dichos planos para la ejecución de las obras, como asimismo los planos de detalle aclaratorios de los aspectos de la obra que lo requieran."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 49 (DEL ART. PRIMERO)",
            "idParte": "7301034",
            "texto": "Artículo 49.- En caso de que los terrenos estén incluidos por el contratista en su oferta, una vez adjudicado el contrato, el Serviu deberá dictar, previo estudio y aprobación de los títulos de dominio respectivos, la correspondiente resolución que disponga la compra de los mismos, incluidos los derechos de agua, si procediere, fijando un plazo para el perfeccionamiento de la transferencia. Expirado dicho plazo el Serviu podrá prorrogarlo o resolver el contrato con cargo. El oferente deberá, además, proporcionar los informes de factibilidad de los servicios correspondientes y el informe de uso de suelo compatible con la oferta, y proporcionar los demás antecedentes técnicos de que disponga. Si el proyecto proporcionado por el oferente, ocupase para su desarrollo una superficie menor que la del terreno en que éste debe emplazarse, será su obligación una vez aceptada su oferta, obtener de la Dirección de Obras Municipales competente, la aprobación del respectivo proyecto de subdivisión. Para proceder al pago del precio del terreno, se deberá acreditar que éste se encuentra inscrito, a nombre del Serviu, en el Registro de Propiedades del Conservador de Bienes Raíces pertinente y que está exento de toda prohibición, hipoteca o litigio. Todos los gastos que se generen por estos conceptos serán de cargo del contratista."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 50 (DEL ART. PRIMERO)",
            "idParte": "7301035",
            "texto": "Artículo 50.- Antes de suscribir el contrato, el contratista deberá entregar una boleta bancaria de garantía expresada en U. F., por una suma equivalente, como mínimo al tres por ciento y como máximo al cinco por ciento del monto del contrato, según se establezca en las bases especiales, para responder por el oportuno y total cumplimiento de lo pactado, la que será devuelta al término de las obras. Esta garantía deberá tomarse por un plazo que exceda a lo menos en 30 días el plazo fijado para el término de los trabajos y deberá estar extendida a nombre de quien se indique en las bases administrativas especiales. Para aquellas obras con fecha de inicio diferida, el instrumento de garantía tendrá vigencia a partir de dicha fecha de inicio, debiendo entregarse en esa oportunidad al Serviu."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 51 (DEL ART. PRIMERO)",
            "idParte": "7301036",
            "texto": "Artículo 51.- El contratista deberá responder de todo daño, de cualquier naturaleza, que con motivo de las obras se cause a terceros. Para caucionar la obligación del pago de indemnizaciones que pudiere corresponderle por estos daños, el contratista deberá presentar y entregar junto con la garantía a que se refiere el artículo precedente, una póliza de seguro equivalente al tres por ciento del monto del contrato. Esta garantía se devolverá una vez efectuada la recepción oficial de todas las obras, fijándose en las bases especiales las demás condiciones que deberá reunir."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 52 (DEL ART. PRIMERO)",
            "idParte": "7301037",
            "texto": "Artículo 52.- Se exigirá una boleta bancaria de garantía adicional, que debe presentarse junto a la indicada en el artículo precedente, cuando el monto de la propuesta aceptada fuere inferior en más del quince por ciento del presupuesto oficial del Serviu. Esta garantía adicional deberá constituirse por un monto equivalente a la diferencia entre el valor del presupuesto oficial del Serviu rebajado en un quince por ciento, y el valor de la propuesta aceptada. Cuando a la licitación se hubieren presentado tres o más proponentes y el término medio de las tres propuestas más bajas fuere inferior al monto del presupuesto oficial, se considerará el monto de este término medio en sustitución del presupuesto oficial del Serviu para calcular el monto de esta garantía. La garantía adicional podrá devolverse por parcialidades, cuando el saldo de obra por ejecutar, valorada al precio del contrato inicial, sea menor que la suma de la garantía inicial y la garantía adicional; en todo caso deberá mantenerse a lo menos un saldo de garantía equivalente al valor inicial de las obras que reste por ejecutar."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 53 (DEL ART. PRIMERO)",
            "idParte": "7301038",
            "texto": "Artículo 53.- No se podrán retener ni embargar por el contratista, ni cederse a terceros, ninguna de las boletas bancarias de garantía entregadas por aquél para responder por el cumplimiento del contrato, por el buen comportamiento de las obras y su correcta ejecución, por reintegro de los anticipos recibidos a cuenta de trabajos, por materiales, o por otros conceptos."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 54 (DEL ART. PRIMERO)",
            "idParte": "7301039",
            "texto": "Artículo 54.- En casos justificados, el contratista podrá solicitar se le autorice para el traspaso del contrato. Si esta medida procede a juicio del Director del Serviu, éste dictará la resolución correspondiente, en la que se establecerán las garantías que ha de rendir el nuevo contratista, las que deberán presentarse antes de cursar a éste su primer estado de pago."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 55 (DEL ART. PRIMERO)",
            "idParte": "7301040",
            "texto": "Artículo 55.- El contratista podrá subcontratar parte o la totalidad de las obras, según lo dispuesto en las bases especiales de la licitación, previa autorización del Serviu, de acuerdo a los procedimientos establecidos en el Manual de Inspección Técnica de Obras, en adelante Manual, pero entendiéndose, en todo caso, que el contratista es responsable de todas las obligaciones contraídas con el Serviu en virtud del contrato y del presente reglamento, como asimismo del pago de todas las obligaciones para con los trabajadores ocupados en las obras que omita pagar el subcontratista, siendo aplicables a ambos lo dispuesto en el artículo 96 del presente reglamento. Si el monto del subcontrato es superior al 10 por ciento del monto del contrato o si siendo inferior, su valor supera las 8.000 U.F., el subcontratista deberá estar inscrito en el Renac, conforme a las disposiciones del reglamento del citado registro. Si durante el desarrollo del contrato se determinare que el contratista tiene subcontratos no declarados, el Serviu podrá resolver el contrato administrativamente, con cargo, sin derecho a indemnización de ninguna especie."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 56 (DEL ART. PRIMERO)",
            "idParte": "7301041",
            "texto": "Artículo 56.- Para todos los efectos legales, el contratista deberá fijar domicilio en Chile, en la misma comuna en que tenga su sede la Dirección Regional del Serviu. Cualquier cambio de domicilio deberá ser comunicado al Serviu por escrito por el contratista o por su representante y aceptado por la FTO."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 57 (DEL ART. PRIMERO)",
            "idParte": "7301042",
            "texto": "Artículo 57.- En la construcción de las obras regidas por este reglamento, la responsabilidad de su correcta y oportuna ejecución conforme al proyecto aprobado, a las bases especiales y a las normas técnicas vigentes, recae en el contratista seleccionado, quien deberá adoptar las medidas de gestión y control de calidad utilizando la metodología establecida por el Manual. A la FTO le corresponderá verificar el autocontrol que, de conformidad con la reglamentación vigente, debe cumplir el contratista respecto a las obras que ejecuta, realizando para ello las inspecciones selectivas y cursar los estados de pago conforme a los procedimientos fijados en el Manual. La FTO estará compuesta de al menos dos funcionarios, uno de ellos será designado Director de la Obra. La FTO podrá contar con la asesoría de profesionales competentes, de aquellos que establece la Ley General de Urbanismo y Construcciones, sean personas naturales o jurídicas, contratadas por el Serviu para la prestación de estos servicios. El contratista estará obligado a prestar toda la colaboración y otorgar el máximo de facilidades que requiera la FTO para desempeñar su labor, debiendo poner a su disposición una oficina independiente de las dimensiones que se indicarán en las bases especiales. Sin perjuicio de lo anterior, el Serviu podrá establecer sistemas de inspección complementarios, cuyas características deberán establecerse en las bases especiales."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 58 (DEL ART. PRIMERO)",
            "idParte": "7301044",
            "texto": "Artículo 58.- Sin perjuicio de la responsabilidad directa del contratista, a la FTO, le corresponderá velar, en los términos que se señalan en el presente Título, porque las obras que se ejecuten cumplan con las especificaciones técnicas y planos, y concuerden con las restantes obras que contemple el contrato."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 59 (DEL ART. PRIMERO)",
            "idParte": "7301045",
            "texto": "Artículo 59.- El contratista deberá someterse a las órdenes o instrucciones que la FTO imparta por escrito en el Libro de Obras, sobre las obras u otros aspectos del contrato, conforme a los términos y condiciones del contrato. Dichas órdenes deberán ser cumplidas por el contratista en el plazo indicado por la I.T.O., pudiendo apelar de ellas dentro de los dos días hábiles siguientes a su notificación, ante el jefe de la unidad técnica del Serviu, quien resolverá breve y sumariamente. Si la FTO, formulare observaciones, el contratista deberá subsanarlas y no podrá excusarse alegando que las obras cuentan con recepción de otros servicios. Será responsabilidad de la FTO, cuidar que las obras recibidas por otros servicios no generen inconvenientes para la ejecución de otras partidas que considere el contrato. El incumplimiento de una orden no apelada, faculta a la FTO, para paralizar las faenas hasta que dicha orden sea acatada o para hacerla ejecutar la orden por cuenta y cargo del contratista, sin perjuicio de aplicar una multa de 5 U.F., por cada día de incumplimiento. Si las órdenes no apeladas fueran la causa directa o indirecta de obras defectuosas, el contratista no podrá excusar su responsabilidad. Las órdenes o resoluciones de la FTO, incluidas aquéllas que recaigan en los reclamos deducidos por el contratista, se entenderán suficientemente notificadas a éste, por su anotación en el Libro de Inspección establecido en el artículo 69 de este reglamento. Esta forma de notificación no excluye otras que el Serviu pueda adoptar. Si el contratista no estuviere de acuerdo con la resolución del jefe de la unidad técnica del Serviu, podrá reclamar de ello por escrito, dentro de los tres días hábiles siguientes a su notificación, al Director del Serviu, cuyo dictamen será definitivo. Si después de resueltos los reclamos o dificultades, el contratista se resistiere a acatar las órdenes impartidas, el Director del Serviu podrá, previa notificación hecha con ocho días de anticipación, poner término administrativamente y en forma anticipada al contrato conforme a lo dispuesto en el artículo 134 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 60 (DEL ART. PRIMERO)",
            "idParte": "7301046",
            "texto": "Artículo 60.- La FTO, cuando estimare que corresponde suspender, despedir o impartir órdenes a los trabajadores o subcontratistas de la empresa constructora, deberá hacerlo por intermedio del contratista, de su representante legal o del profesional a cargo de las obras. La FTO, podrá exigir la separación de cualquier subcontratista y sus trabajadores o de trabajadores del contratista, por insubordinación, desórdenes, incapacidad u otro motivo grave debidamente comprobado, a juicio de la FTO, quedando siempre responsable el contratista de los fraudes, vicios de construcción o abusos que haya podido cometer la persona separada, siendo de su cargo todo pago que deba hacerse con motivo de la aplicación de la orden que se le imparta. El contratista tiene la obligación de reconstruir por su cuenta y cargo las obras o reemplazar los materiales que no sean aceptados por la FTO."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 61 (DEL ART. PRIMERO)",
            "idParte": "7301047",
            "texto": "Artículo 61.- Toda consulta, observación o proposición de los contratistas que se relacione con los trabajos, salvo las apelaciones a que se refiere el artículo 59 de este reglamento, deberá presentarse por escrito a la FTO, la que resolverá dentro de un plazo máximo de 10 días hábiles o bien, si fuere necesario, la enviará dentro de un plazo máximo de cinco días hábiles y con el informe correspondiente, a la autoridad que corresponda, para su resolución o para que se someta a la consideración del Director del Serviu."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 62 (DEL ART. PRIMERO)",
            "idParte": "7301048",
            "texto": "Artículo 62.- La supervigilancia que ejerza el Serviu por medio de la FTO, no libera al contratista de la responsabilidad contractual y técnica que le cabe."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 63 (DEL ART. PRIMERO)",
            "idParte": "7301049",
            "texto": "Artículo 63.- El contratista deberá solicitar a la FTO, la recepción técnica de las partidas que el Serviu establezca, de lo cual se dejará constancia en el Libro de Inspección, de acuerdo a lo establecido en el Manual. Tales recepciones podrán otorgarse por parcialidades y deberán hacerse antes que el avance de las obras cubra dichas partidas. No podrán proseguirse los trabajos sino después que se hayan obtenido los respectivos conformes, para cuyo objeto la FTO, deberá recibir oportunamente las partidas que corresponda."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 64 (DEL ART. PRIMERO)",
            "idParte": "7301050",
            "texto": "Artículo 64.- La FTO, tendrá acceso a toda la documentación oficial de la obra. Podrá asimismo, requerir copia de todos y cada uno de los antecedentes que precise relacionados con los trabajos y/o con el contrato."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 65 (DEL ART. PRIMERO)",
            "idParte": "7301051",
            "texto": "Artículo 65.- La FTO, se preocupará especialmente de que el avance de las obras se desarrolle en proporción al plazo de ejecución estipulado en el contrato, para cuyo objeto controlará el avance real en relación con el avance contractual y deberá exigir al contratista las medidas necesarias para mantener el normal desarrollo de las obras. Corresponderá a la FTO, formular los correspondientes estados de pago."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 66 (DEL ART. PRIMERO)",
            "idParte": "7301052",
            "texto": "Artículo 66.- La FTO, informará a la autoridad que corresponda las obras extraordinarias que sea necesario ejecutar, conviniendo los precios con el contratista y dejando constancia de la fecha en que se acordó dicho precio, no pudiendo ordenar su ejecución hasta contar con la autorización para ello por parte de la autoridad. El informe respectivo deberá hacerse con la debida antelación. Sin perjuicio de lo anterior, la FTO, está facultada para autorizar modificaciones hasta en un uno por ciento de la obra que, obedeciendo a elementales exigencias de buena construcción, pudieren ser indispensables a pesar de todo lo previsto y cuya ejecución evite detener la marcha de la obra, dando cuenta de ello a la autoridad que corresponda."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 67 (DEL ART. PRIMERO)",
            "idParte": "7301053",
            "texto": "Artículo 67.- Cuando a juicio de la FTO, sea necesario efectuar una verificación técnica especializada, podrá requerir del Director del Serviu la intervención de un profesional experto, cuyos honorarios serán de cargo del Serviu."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 68 (DEL ART. PRIMERO)",
            "idParte": "7301054",
            "texto": "Artículo 68.- Cuando el contratista se crea injustamente perjudicado por los procedimientos empleados por la FTO, podrá reclamar, por escrito, ante el Director del Serviu, quien, si la situación así lo amerita, dispondrá una investigación sumaria, sin que por esto se interrumpa los trabajos."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 69 (DEL ART. PRIMERO)",
            "idParte": "7301055",
            "texto": "Artículo 69.- Para la buena marcha y fiscalización de la obra, se llevará un libro mediante medios electrónicos que se denominará Libro de Inspección, en el cual la FTO formulará al contratista todas las observaciones que le merezca el desarrollo de los trabajos y las órdenes que se impartan. El acceso al Libro de Inspección se efectuará a través de la plataforma electrónica dispuesta para estos efectos por el Serviu, la que deberá cumplir con los principios de neutralidad tecnológica, de actualización, de equivalencia funcional, de fidelidad, de interoperabilidad y de cooperación. En casos excepcionales el Libro de Inspección podrá llevarse en soporte de papel, conforme a los términos previstos en el artículo 18 de la ley Nº 19.880. Las observaciones formuladas en el Libro de Inspección por parte de la FTO, como asimismo, las consultas, observaciones, proposiciones o apelaciones efectuadas por el contratista en conformidad a lo dispuesto en los artículos 59 y 61 de este reglamento, deberán ser suscritas mediante firma electrónica simple, con arreglo a lo dispuesto en la ley Nº 19.799, sobre documentos electrónicos, firma electrónica y servicios de certificación de dicha firma. Además, se llevará el Libro de Obras, en el que se consignarán conforme a lo dispuesto en el artículo 143 de la Ley General de Urbanismo y Construcciones, las observaciones sobre el desarrollo de la construcción que formulen los profesionales proyectistas, el representante del contratista, los profesionales de los servicios públicos que intervengan y los inspectores municipales cuando corresponda, las cuales, cuando la FTO, lo considere procedente, deberán ser consignadas en el Libro de Inspección."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 70 (DEL ART. PRIMERO)",
            "idParte": "7301056",
            "texto": "Artículo 70.- La FTO, deberá velar porque el contratista cumpla respecto de su personal, con las disposiciones legales vigentes sobre remuneraciones, imposiciones, seguros y normas de seguridad."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 71 (DEL ART. PRIMERO)",
            "idParte": "7301057",
            "texto": "Artículo 71.- Los profesionales autores de los proyectos, en las visitas que hagan a las obras, estamparán sus observaciones e instrucciones en el Libro de Obras. Si éstas involucran mayores gastos, deberán ser autorizadas por la FTO, y dispuestas en el Libro de Inspección, sin perjuicio de su posterior ratificación por parte de la autoridad que corresponda."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 72 (DEL ART. PRIMERO)",
            "idParte": "7301058",
            "texto": "Artículo 72.- En casos de grave negligencia o cuando los trabajos constituyan peligro, la FTO, con la aprobación por escrito de la autoridad que corresponda, podrá tomar las medidas inmediatas que estime del caso para reparar o corregir las obras objetadas, descontándose el costo de su reparación del estado de pago más próximo. En estos casos la FTO, podrá suspender el trabajo en la sección objetada, anotando esta circunstancia en el Libro de Inspección y dando cuenta inmediata a la autoridad correspondiente, ordenando al contratista la demolición y reconstrucción de la parte defectuosa."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 73 (DEL ART. PRIMERO)",
            "idParte": "7301059",
            "texto": "Artículo 73.- Será obligación del Serviu indicar en las bases especiales de la propuesta la disponibilidad de recursos financieros para la obra y su distribución durante el desarrollo del contrato. Sobre la base de este antecedente el contratista entregará, conforme se establece en la letra b) del número 1.4. del artículo 31 de este reglamento, un programa de trabajo tentativo, elaborado de acuerdo al sistema que el Serviu indique en las bases especiales, en el que se señalarán, como mínimo, las fechas de inicio y término de las diversas secciones o etapas de la obra, de acuerdo con los distintos ítem de la propuesta. Dentro de los quince días siguientes al inicio del plazo del contrato o dentro del plazo que establezcan las bases especiales, el contratista, sobre la base del presupuesto compensado elaborado por el Serviu y del programa financiero propuesto, podrá perfeccionar previa aprobación del Serviu, el programa de trabajo y el correspondiente programa financiero presentados en la propuesta, documentos que regularán el contrato, entendiéndose que forman parte de él. Si por cualquier circunstancia el contratista no entregare dicho programa, o bien, a juicio del Serviu, el que presentare se estimare inadecuado, el Serviu estará facultado para fijar y establecer el programa de trabajo que permita desarrollar y terminar las obras dentro de los plazos indicados en las bases. En caso de que el Serviu elabore el programa de trabajo de acuerdo a lo dispuesto en el inciso anterior, el contratista quedará obligado a darle estricto cumplimiento, considerándose, para los efectos del presente reglamento, elaborado por el propio contratista."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 74 (DEL ART. PRIMERO)",
            "idParte": "7301061",
            "texto": "Artículo 74.- El contratista debe ejecutar los trabajos con arreglo a las bases administrativas, bases técnicas, especificaciones técnicas, planos generales, de detalle y de especialidad correspondientes a toda la obra contratada. Dichos antecedentes se interpretarán siempre en el sentido que contribuya a la mejor y más perfecta ejecución de los trabajos, conforme a las reglas de la técnica y del arte. Todo contratista queda obligado a facilitar la ejecución de los trabajos que el Serviu contrate con otras personas, o realice directamente, en un mismo predio, coordinando sus faenas, sin que esto le dé derecho a pagos extraordinarios o aumentos de plazos, salvo que compruebe que se le han producido perjuicios por este motivo."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 75 (DEL ART. PRIMERO)",
            "idParte": "7301062",
            "texto": "Artículo 75.- El contratista o su representante para la obra, reconocido por el Serviu, es responsable del desarrollo del contrato y debe atenderlo en forma que su avance esté de acuerdo con el programa de trabajo aprobado. Si el contratista o su representante debieren ausentarse de la obra por períodos que afecten dicho avance, se deberá dejar un representante autorizado por la FTO El Serviu podrá, sin embargo, en cualquier momento y por causa justificada, ordenar al contratista el cese de las funciones del representante y/o de su reemplazante."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 76 (DEL ART. PRIMERO)",
            "idParte": "7301063",
            "texto": "Artículo 76.- El Serviu exigirá que el contratista mantenga un profesional ingeniero civil, arquitecto, ingeniero constructor o constructor civil, a cargo de las obras que se contraten, en calidad de residente permanente, durante todo el período de la ejecución de las mismas, salvo que en las bases de la licitación se establezca condiciones diferentes. En las bases de licitación se establecerán los requisitos de experiencia que deberá cumplir este profesional. La FTO, deberá comunicar a la autoridad que corresponda el cumplimiento de la disposición sobre permanencia en obra del profesional responsable de ella."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 77 (DEL ART. PRIMERO)",
            "idParte": "7301064",
            "texto": "Artículo 77.- Dentro del plazo de 5 días, contados desde la fecha de protocolización de la resolución que adjudica el contrato, el contratista deberá presentar a la FTO la estructura organizacional u organigrama, que será utilizado para ejecutar las obras. El incumplimiento de esta obligación en el plazo señalado se sancionará con una multa diaria de 2 U.F., que se descontará administrativamente del estado de pago siguiente. Esta estructura organizacional deberá detallarse hasta los niveles de profesionales residentes, indicando el personal que permanecerá en faena, señalándose un cronograma para ello, con expresa indicación de las relaciones entre los profesionales responsables en terreno. Asimismo, cuando se requiera en las bases especiales, se deberá incluir en la estructura organizacional a los profesionales especialistas definidos en la Ordenanza General de Urbanismo y Construcción."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 78 (DEL ART. PRIMERO)",
            "idParte": "7301065",
            "texto": "Artículo 78.- Una vez suscrito el contrato, conforme al procedimiento indicado en el artículo 43 de este reglamento, el Serviu entregará, sin cargo para el contratista, las copias necesarias de los planos, especificaciones y demás antecedentes del proyecto, si éste hubiese sido proporcionado por Serviu en la licitación. Si el llamado a licitación para la ejecución de las obras se hubiere efectuado sin contar con la aprobación previa de los proyectos por parte de los servicios correspondientes o si el proyecto debió ser proporcionado por el contratista en la licitación, en las bases administrativas especiales se establecerá el plazo para la obtención de la respectiva aprobación y el plazo para la ejecución de las obras. El plazo para la obtención de la aprobación de los proyectos se contará a partir de la fecha de protocolización de la resolución que adjudica la propuesta, pudiendo el Serviu, en caso de incumplimiento, atendidas las circunstancias, prorrogarlo, aplicar las multas del artículo 59 de este reglamento, o resolver con cargo el contrato. El contratista sólo podrá iniciar las obras una vez que cuente con los proyectos aprobados. Previo a la aprobación de los proyectos sólo podrá realizar trabajos preliminares del contrato con autorización del Serviu."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 79 (DEL ART. PRIMERO)",
            "idParte": "7301066",
            "texto": "Artículo 79.- El Serviu, cuando los terrenos en que se ejecutarán los trabajos sean de su propiedad o se trate de bienes nacionales de uso público o de propiedad de sus mandantes, comunicará por escrito al contratista el día y hora en que tendrá lugar la entrega de los terrenos, la que deberá efectuarse en un plazo no superior a 15 días corridos contados de la fecha en que se suscribió el contrato. Si los terrenos fueran proporcionados por el contratista que ejecutará la obra, el plazo de 15 días a que se refiere el inciso precedente, se contará desde la fecha en que se inscriban dichos terrenos a nombre del Serviu en el Conservador de Bienes Raíces correspondiente. Se dejará constancia de la entrega del terreno en un acta que deberá será firmada por el contratista y por el Director de la Obra, contándose el plazo de ejecución de las obras desde la fecha de esta acta. Si el contratista o su representante no concurriere en la oportunidad fijada para la entrega del terreno, el Serviu le señalará un nuevo plazo que no excederá de ocho días. Expirado éste, si el contratista no concurriere nuevamente, se podrá poner término administrativamente en forma anticipada al contrato, de acuerdo con lo dispuesto en el artículo 134 de este reglamento. Si transcurrido el plazo a que se refiere el inciso primero de este artículo, el Serviu no entregara al contratista el terreno, éste podrá desistirse de ejecutar las obras, sin cargo en su contra. En las bases administrativas especiales se podrá establecer normas diferentes para la entrega del terreno, disponiendo entregas parciales del terreno o indicando modalidades y plazo diferentes."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 80 (DEL ART. PRIMERO)",
            "idParte": "7301067",
            "texto": "Artículo 80.- El contratista no puede hacer, por iniciativa propia, cambio alguno en los planos o especificaciones que sirven de base al contrato. En caso de que el contratista introdujera, sin previa autorización escrita del Serviu, modificaciones al proyecto adjudicado, de cualquier naturaleza en cualquier sector del mismo, durante la ejecución de las obras, deberá efectuar a su cargo los trabajos rectificatorios, o reemplazar por su propia cuenta los materiales que, a juicio de la I.T.O., se aparten de las condiciones del contrato, descontándose, de lo contrario, del valor correspondiente al del sector modificado, el costo de la obra objetada, o se pondrá término anticipado al contrato, conforme al artículo 134 de este reglamento, de acuerdo a la gravedad de la modificación, a juicio del Director del Serviu."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 81 (DEL ART. PRIMERO)",
            "idParte": "7301068",
            "texto": "Artículo 81.- El contratista deberá iniciar los trabajos después de la entrega del terreno, en el plazo que se indique en las bases administrativas especiales. El atraso superior a 15 días corridos en la iniciación de los trabajos, o cualquiera interrupción en el curso de ellos que dure otro tanto y que no haya sido causada por fuerza mayor o justificada plenamente ante la FTO, dará derecho al Serviu para poner término anticipado administrativamente al contrato, de acuerdo con el artículo 134 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 82 (DEL ART. PRIMERO)",
            "idParte": "7301069",
            "texto": "Artículo 82.- El contratista está obligado a cumplir durante la ejecución de las obras con los plazos parciales establecidos en el contrato o con los avances de obra estipulados en el Programa de Trabajo correspondiente, lo que será evaluado por la FTO, cada vez que transcurra un diez por ciento del plazo total del contrato o en la oportunidad en que se presente un estado de pago. Si se produjere un atraso injustificado en la ejecución de las obras, superior al treinta por ciento con respecto al avance consultado en el mencionado programa, la I.T.O., informará al Director del Serviu, quien podrá poner término anticipado al contrato, conforme a lo dispuesto en el artículo 134 de este reglamento, sin perjuicio de la aplicación de las multas que establece el artículo 59 de este reglamento o de las que se fijen en las bases administrativas especiales. Si durante la ejecución de la obra la FTO, advirtiera atrasos parciales superiores al cinco por ciento del avance programado, ocasionados por fuerza mayor o por caso fortuito, el contratista deberá presentar a la FTO, en cada oportunidad en que esto suceda, su justificación por escrito antes de que transcurran 30 días desde que se haya producido el retraso, debiendo la FTO, informar a la autoridad que corresponda sobre la validez de la justificación ofrecida. Transcurrido dicho plazo no se aceptará justificación alguna. La autoridad que corresponda estudiará el informe presentado por la FTO, y las razones invocadas por el contratista para justificar el atraso y propondrá al Director del Serviu, la aceptación o rechazo de la ampliación de plazo. En casos justificados, el Serviu podrá conceder ampliaciones de plazo con derecho a reajustabilidad y/o a mayores gastos generales, determinando estos últimos en la forma establecida en el artículo 90 de este reglamento. Las ampliaciones de plazo por aumento de obras darán derecho a reajustabilidad, pero no a mayores gastos generales."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 83 (DEL ART. PRIMERO)",
            "idParte": "7301070",
            "texto": "Artículo 83.- Si el programa de trabajo se está realizando con retraso, el Serviu impartirá las instrucciones destinadas a normalizar el ritmo de las faenas, debiendo el contratista darles cumplimiento dentro del plazo de 15 días, contados desde la notificación de lo resuelto por el Serviu."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 84 (DEL ART. PRIMERO)",
            "idParte": "7301071",
            "texto": "Artículo 84.- Los materiales y elementos industriales para la construcción que se empleen en las obras deberán cumplir con las normas técnicas pertinentes y, a falta de éstas, deberán ser de la mejor calidad y procedencia en su especie de acuerdo con las especificaciones técnicas. La FTO, verificará tal condición, pudiendo requerir los análisis y pruebas del caso para resolver sobre su aceptación o rechazo. No obstante, si durante el período de la construcción o durante el plazo de garantía, se comprobare que el material o los elementos han resultado deficientes en el hecho, el contratista tendrá la obligación de reemplazarlos y rehacer de su cuenta y a su costa la obra en que fueron empleados. En las bases especiales de cada contrato el Serviu determinará las áreas y especialidades que requieren las Instituciones Oficiales de Control Técnico de Calidad de los Materiales y Elementos Industriales para la Construcción, en adelante I.O.C.T., para desempeñarse como laboratorios de control de calidad de los materiales y de los procesos constructivos de las obras a ejecutar. En caso de dudas en los resultados de los ensayes ya practicados, la FTO, podrá requerir a otra I.O.C.T., los estudios o ensayes que estime necesarios, los que serán de cuenta y cargo del contratista hasta el medio por ciento del valor total de la oferta. Excedido dicho monto, los ensayes serán de cargo del Serviu, a menos que se determine que las obras han sido mal ejecutadas o que los materiales y elementos industriales no cumplen los requisitos establecidos en el contrato, en cuyo caso serán de cargo del contratista."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 85 (DEL ART. PRIMERO)",
            "idParte": "7301072",
            "texto": "Artículo 85.- Las interrupciones que puedan experimentar las obras como consecuencia del rechazo por la FTO, de materiales que no cumplan las condiciones del contrato, no darán derecho a prórroga del plazo. Sólo el Director del Serviu podrá conceder prórroga del plazo por la necesidad de reconstruir obras defectuosas, cuando éstas, habiendo sido aceptadas por la FTO, no pudieren atribuirse a mala fe, a falta de atención o a ignorancia de las reglas de la técnica y del arte por parte del contratista."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 86 (DEL ART. PRIMERO)",
            "idParte": "7301073",
            "texto": "Artículo 86.- Una multa diaria de un uno por mil del valor del contrato primitivo y sus ampliaciones, valorado en U.F., y liquidado al precio de esta unidad al momento de disponerse la sanción, se aplicará al contratista que no entregue la obra en la fecha fijada para su terminación, o no cumpla con los plazos parciales cuando los trabajos deben ejecutarse por etapas o sectores. Una multa diaria del mismo monto se aplicará por incumplimiento de los plazos fijados en las bases administrativas especiales para la aprobación de proyectos, conforme a lo indicado en el inciso segundo del artículo 78 del presente reglamento. Una multa equivalente a cinco U.F., considerando su valor a la fecha de disponerse la sanción, se aplicará siempre que en las bases especiales se multe al contratista sin fijar su monto. El monto de las multas fijado en este artículo puede ser modificado en las bases administrativas especiales."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 87 (DEL ART. PRIMERO)",
            "idParte": "7301074",
            "texto": "Artículo 87.- La aplicación de las multas se hará administrativamente, sin forma de juicio y se deducirán de los estados de pago más próximos a la fecha de su aplicación."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 88 (DEL ART. PRIMERO)",
            "idParte": "7301075",
            "texto": "Artículo 88.- El Serviu tendrá la facultad de ordenar el empleo, cuando lo estime conveniente, de materiales de su propiedad, previo acuerdo de precio con el contratista. Cuando el Serviu ordenare el empleo de materiales de su propiedad, y si, a su juicio, la entrega de éstos ocasionare atrasos en la terminación de las obras, el plazo de ejecución se prorrogará en el tiempo que corresponda al del atraso aludido, especialmente si deriva de la falta de oportunidad en la entrega de tales materiales."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 89 (DEL ART. PRIMERO)",
            "idParte": "7301076",
            "texto": "Artículo 89.- Cuando circunstancias especiales lo aconsejen, el Serviu podrá, por resolución fundada, modificar el programa de trabajo e indemnizará al contratista, en la forma que se establece en el artículo siguiente, por los perjuicios que esta medida pueda ocasionarle, si dichas modificaciones no se deben a incumplimiento por parte del contratista."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 90 (DEL ART. PRIMERO)",
            "idParte": "7301077",
            "texto": "Artículo 90.- Si en virtud de la aplicación de los artículos 92, 88 y 89 de este reglamento, se aumentare el plazo del contrato, se indemnizará al contratista los mayores gastos generales. Esta indemnización será de un 0,5 por mil del monto inicial del contrato por cada día de mayor plazo, actualizado a la fecha en que se efectúe el pago de dichos mayores gastos generales conforme la variación que experimente la U.F., en el tiempo intermedio. En el caso de obras que contemplen etapas o sectores, con plazos parciales, la indemnización por concepto de gastos generales se calculará sobre el valor de la respectiva etapa o sector."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 91 (DEL ART. PRIMERO)",
            "idParte": "7301078",
            "texto": "Artículo 91.- El Serviu tendrá derecho a ordenar la paralización de las obras, cuando no hayan fondos disponibles para llevarlas adelante o cuando las necesidades del Serviu lo aconsejen. En estos casos, si la paralización no excede de dos meses, el contratista sólo podrá pedir que se le indemnice en la forma establecida en el artículo anterior. Si la paralización de las obras excediere de dos meses, el contratista podrá pedir también la terminación del contrato. Solicitada la liquidación correspondiente, el contratista dejará de percibir la indemnización del artículo 89 precedente y sólo tendrá derecho, a partir de la fecha de su solicitud, a la indemnización establecida en el artículo 103 de este reglamento. El Serviu podrá ordenar la paralización de las obras sin que el contratista tenga derecho a ampliación de plazo ni a indemnización de ninguna especie, en los casos a que se refieren las letras f), g), h) y k) del artículo 134 de este reglamento. Si el problema no se supera dentro de los quince días corridos desde que se ordenó la paralización, el Serviu podrá poner término administrativamente con cargo al contrato conforme al artículo antes citado."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 92 (DEL ART. PRIMERO)",
            "idParte": "7301079",
            "texto": "Artículo 92.- El contratista estará obligado a ejecutar, por su cuenta y bajo su exclusiva responsabilidad, el replanteo general de la obra, así como los replanteos parciales que se efectúen en el curso de ella, siendo de su cuenta los gastos que éstos originen. La FTO, deberá visar dichos replanteos mediante metodología establecida en el Manual, dejando constancia en el Libro de Inspección. Si la falta de entrega del terreno o de los planos no fuese imputable al contratista y le ocasionare atrasos en relación con el programa de trabajo aprobado, se aumentará el plazo del contrato en proporción al atraso que se produzca por el motivo indicado, con derecho a reajuste y pago de mayores gastos generales en la forma indicada en el artículo 90 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 93 (DEL ART. PRIMERO)",
            "idParte": "7301080",
            "texto": "Artículo 93.- El contratista o su representante en la obra, estará obligado a acompañar a los funcionarios del Serviu que estén encargados de inspeccionar las obras, como asimismo a suministrarles los instrumentos, herramientas u otros medios que permitan a estos funcionarios realizar su labor de acuerdo a los procedimientos establecidos en el Manual y, asimismo, a exhibirles los documentos de control y otros antecedentes que guarden relación con el contrato."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 94 (DEL ART. PRIMERO)",
            "idParte": "7301081",
            "texto": "Artículo 94.- El contratista estará obligado a proporcionar al Serviu los datos que se le soliciten, en conformidad a las instrucciones que para este objeto se le impartan. El contratista que no proporcionare oportunamente estos datos o que se negare a hacerlo será sancionado con una multa diaria de 2 U.F., de lo cual quedará constancia en el Libro de Inspección, para ser considerado en su calificación al término de las obras."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 95 (DEL ART. PRIMERO)",
            "idParte": "7301082",
            "texto": "Artículo 95.- El contratista estará obligado a proporcionar a los trabajadores que laboren en obras alejadas de centros poblados, campamentos que los protejan adecuadamente de la lluvia, del viento y de la humedad y que cumplan, a lo menos, con las exigencias mínimas de salubridad y seguridad, calificadas por el Serviu."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 96 (DEL ART. PRIMERO)",
            "idParte": "7301083",
            "texto": "Artículo 96.- Si el contratista no diere oportuno cumplimiento al pago de las remuneraciones o de las imposiciones previsionales del personal ocupado en las faenas, incluido el personal de las empresas subcontratistas, el Serviu estará facultado para pagar a quien corresponda, ante un Inspector del Trabajo o un Ministro de Fe, las cantidades adeudadas imputándolas a cualquier pago pendiente. Los pagos aludidos se efectuarán administrativamente, sobre la base de los libros del contratista y de las listas de trabajadores entregadas por éste a la FTO, y previo informe favorable de la Inspección del Trabajo. Igual medida se podrá adoptar en los casos de liquidación o terminación anticipada del contrato, si el contratista no hubiese dado cumplimiento a lo dispuesto en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 97 (DEL ART. PRIMERO)",
            "idParte": "7301084",
            "texto": "Artículo 97.- Lo dicho en el artículo precedente se aplicará en el caso que no se acredite el ingreso oportuno, en arcas fiscales, de los impuestos retenidos de las remuneraciones del personal ocupado en las obras. Los gastos que originen las diligencias que se realicen para materializar los pagos indicados en el inciso anterior y en el artículo precedente, serán de cargo del contratista. El contratista no tendrá derecho a reajuste ni a indemnización por las cantidades que se le hubieren retenido o descontado por concepto de pago de remuneraciones imposiciones o impuestos que se compruebe adeudaba. Las cantidades adeudadas serán pagadas, en dichos eventos, por cuenta del contratista a las personas y/o instituciones que corresponda."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 98 (DEL ART. PRIMERO)",
            "idParte": "7301085",
            "texto": "Artículo 98.- Será obligación del contratista asegurar, a su costa, el tránsito por las vías públicas que haya necesidad de desviar o modificar a causa de los trabajos en ejecución, y serán de su cargo los perjuicios que se originen a terceros. Será también obligación del contratista no impedir con su trabajo el paso de las aguas y responder por las indemnizaciones que se deban por la ocupación temporal de terrenos, corta de árboles y, en general, por todos los perjuicios que se irrogue a terceros, salvo las expropiaciones y los daños que, según la ley y el contrato, sean de cuenta del Serviu."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 99 (DEL ART. PRIMERO)",
            "idParte": "7301086",
            "texto": "Artículo 99.- A menos que en las bases administrativas especiales del contrato se estipule otra cosa, serán de cargo del contratista la provisión de la maquinaria y las herramientas necesarias para los trabajos, la instalación de faenas, almacenajes y depósitos de materiales, la construcción de andamios, de puentes y caminos de servicio, la construcción y reposición de los estacados, la puesta en práctica de condiciones de seguridad, y en general, todos los gastos adicionales que originen las obras. El Serviu no tendrá obligación de proporcionar sino los materiales a que expresamente se obligue de acuerdo con las bases especiales o el contrato, en la forma y oportunidad que estos documentos determinen. Asimismo, el Serviu podrá autorizar al contratista para adquirir los materiales a que se refiere el inciso anterior, previas tres cotizaciones a lo menos visadas por la FTO, reembolsando su valor al contratista."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 100 (DEL ART. PRIMERO)",
            "idParte": "7301087",
            "texto": "Artículo 100.- Los incendios y demás accidentes fortuitos que deterioren o derriben las obras y/o que ocasionen pérdidas de materiales del Serviu, o bien, que afecten vidas y/o bienes de terceros, serán soportados exclusivamente por el contratista, a menos que el Director del Serviu califique el caso, previa comprobación, como de fuerza mayor y ajena a toda previsión, o bien que la obra haya sido recibida antes del siniestro. En todo caso, si el perjuicio tiene su origen en algún defecto de construcción de la obra o de los materiales empleados en ella, el contratista será responsable conforme al artículo 2.003, regla tercera, del Código Civil, con la sola excepción de que el daño provenga de mala calidad de materiales suministrados por el Serviu y cuyo uso le haya sido impuesto al contratista."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 101 (DEL ART. PRIMERO)",
            "idParte": "7301088",
            "texto": "Artículo 101.- Siempre que se hayan ejecutado, con aprobación del Director del Serviu, y a proposición escrita del Director de la Obra, obras extraordinarias o aumentos de obras que correspondan a modificaciones o complementación de la obra contratada y se haya suscrito un convenio ad referéndum que establezca las características y cantidad de obra, precios, plazos y reajustes, el Serviu podrá anticipar el pago a cuenta hasta del ochenta por ciento de las obras realizadas, cargando provisoriamente dichos pagos al contrato vigente, mientras se cursa la resolución que los aprueba y se perfecciona el contrato respectivo, considerándose dichos pagos como anticipos del contrato vigente, para todos los efectos. En caso de reparos a las resoluciones respectivas o de negativa del contratista a suscribir el contrato correspondiente, las garantías del contrato vigente servirán para responder o restituir estos anticipos."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 102 (DEL ART. PRIMERO)",
            "idParte": "7301089",
            "texto": "Artículo 102.- Si no se llegare a acuerdo con el contratista respecto a los precios y plazos de obras extraordinarias o modificaciones de las obras contratadas, y su ejecución fuere necesaria, el Serviu podrá contratar dichas obras con otro contratista, quedando obligado el contratista primitivo a dar todas las facilidades del caso para su ejecución."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 103 (DEL ART. PRIMERO)",
            "idParte": "7301090",
            "texto": "Artículo 103.- El Serviu podrá disponer por resoluciones fundadas supresiones o disminuciones de las obras contempladas en el contrato, indemnizando al contratista conforme se indica a continuación. Inmediatamente de recibidas las obras, se procederá a comparar las supresiones y disminuciones con los aumentos de obras y obras extraordinarias, que se haya dispuesto durante todo el desarrollo del contrato, actualizando los valores respectivos a una misma fecha, y si de ello resultare que el valor primitivo del contrato, también debidamente actualizado, se ha reducido en más de un veinte por ciento, se indemnizará al contratista con un diez por ciento de la cantidad que exceda dicho veinte por ciento. Para las actualizaciones a que se refiere este inciso se considerarán las variaciones del valor de la U.F., en el período correspondiente. La indemnización indicada anteriormente no procederá en los casos señalados en los artículos 134 y 137 de este reglamento. El Director del Serviu podrá aumentar las cantidades de obra en un determinado contrato de acuerdo a la pauta siguiente: 1.- Hasta por un diez por ciento del monto original del contrato expresado en U.F., con el solo mérito de los antecedentes del caso. 2.- Hasta por un veinte por ciento del monto original del contrato expresado en U.F., previa autorización por escrito del Secretario Regional Ministerial del Minvu. 3.- Hasta por un treinta y cinco por ciento del monto original del contrato expresado en U.F., previa autorización por escrito del Ministro o del Subsecretario de Vivienda y Urbanismo. En estos casos el contratista tendrá derecho al pago de los aumentos de obras, sobre la base de los precios unitarios compensados de su contrato, y a un aumento del plazo proporcional al incremento que haya tenido el contrato inicial. Cuando el aumento de obras, en cada partida, sea superior al veinte por ciento de la misma, el Serviu podrá, si así se justificare, convenir nuevos precios, los que en ningún caso podrán ser superiores a los de la oferta del contratista. Cualquier proposición de aumento de plazo consecuencia de cambios en las obras contratadas, sea por sector o por el total de la obra, obligará al contratista a presentar una reprogramación financiera a la I.T.O., para su aceptación, en un plazo máximo de siete días hábiles, contados desde la fecha de la total tramitación de la resolución que aprueba el aumento o disminución de obras. Para el caso de los aumentos de obra, se deberá complementar proporcionalmente la garantía establecida en el artículo 50 de este reglamento. En el evento de no dar cumplimiento, se aplicará la multa diaria de 2 UF que establece el artículo 94."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 104 (DEL ART. PRIMERO)",
            "idParte": "7301091",
            "texto": "Artículo 104.- El Director del Serviu podrá contratar obras extraordinarias en un determinado contrato, de acuerdo a la pauta siguiente: 1.- Hasta por un cinco por ciento del monto original del contrato expresado en U.F., con el solo mérito de los antecedentes del caso. 2.- Hasta por un diez por ciento del monto original del contrato expresado en U.F., previa autorización por escrito del Secretario Regional Ministerial del Minvu. 3.- Hasta por un quince por ciento del monto original del contrato expresado en U.F., previa autorización por escrito del Ministro o del Subsecretario de Vivienda y Urbanismo. En estos casos el contratista tendrá derecho al pago de las obras extraordinarias, sobre la base de los precios unitarios que se convengan, y a un aumento del plazo proporcional al incremento que haya tenido el contrato inicial, salvo que por resolución fundada el Director del Serviu disponga un plazo diferente. Para el caso de las obras extraordinarias, se deberá complementar proporcionalmente la garantía establecida en el artículo 50 de este reglamento. En el evento de no dar cumplimiento, se aplicará la multa diaria de 2 UF que establece el artículo 94."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 105 (DEL ART. PRIMERO)",
            "idParte": "7301092",
            "texto": "Artículo 105.- La constitución de servidumbres, concesiones o la celebración de contratos destinados a permitir la provisión y/o almacenamiento de materiales de construcción y la obtención de licencias o permisos que se requieran para la ejecución de las obras, serán de responsabilidad y cargo del contratista."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 106 (DEL ART. PRIMERO)",
            "idParte": "7301093",
            "texto": "Artículo 106.- El contratista deberá colocar letreros de identificación de la obra, señalando su razón social y el nombre del Serviu, de dimensiones y formato acordes a las normas establecidas por el Serviu. En las bases administrativas especiales se fijará el número de letreros, correspondiendo a la FTO, indicar el lugar de su ubicación y leyenda, siendo de cargo del contratista los costos de fabricación, colocación y mantención."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 107 (DEL ART. PRIMERO)",
            "idParte": "7301094",
            "texto": "Artículo 107.- Será responsabilidad del contratista evitar todo impacto ambiental adverso en la obra y su área circundante, debiendo tener especial cuidado tanto con las especies forestales como con la fauna silvestre en peligro de extinción que aniden en el área. En las bases administrativas especiales se indicarán las condiciones para el traslado y/o reposición de especies que puedan resultar afectadas por las obras, cuando proceda."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 108 (DEL ART. PRIMERO)",
            "idParte": "7301095",
            "texto": "Artículo 108.- El contratista deberá cumplir estrictamente con la solución de desvíos de tránsito que fije el proyecto de ingeniería entregado o aprobado por el Serviu, documento que sólo podrá modificarse previa autorización de la FTO, siempre que ello signifique una disminución de la congestión durante la construcción de las obras."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 109 (DEL ART. PRIMERO)",
            "idParte": "7301096",
            "texto": "Artículo 109.- Si el proyecto que se contrata afecta el tránsito local, el contratista deberá procurar la seguridad del tránsito para vehículos y peatones, debiendo proveer, colocar y mantener letreros y señales de peligro, diurno y nocturno, durante todo el período de las faenas. Esta señalización de carácter provisional deberá ser retirada por el contratista, al término de la construcción de cada sector."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 110 (DEL ART. PRIMERO)",
            "idParte": "7301097",
            "texto": "Artículo 110.- Al término de las obras, el contratista deberá despejar y retirar del sitio de las obras todos los materiales excedentes, obras provisorias, escombros y basuras de cualquier especie. Durante la ejecución de las obras el contratista deberá mantener las vías de acceso limpias de todo material proveniente de la obra. Para el caso de las obras extraordinarias, se deberá complementar proporcionalmente la garantía establecida en el artículo 50 de este reglamento. En el evento de no dar cumplimiento, se aplicará la multa diaria de 2 UF que establece el artículo 94."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 111 (DEL ART. PRIMERO)",
            "idParte": "7301098",
            "texto": "Artículo 111.- Desde la iniciación hasta la terminación total de las obras el contratista asumirá plena responsabilidad por la seguridad y el cuidado de éstas y de todas las obras provisionales, debiendo responder por los daños que pudieran producirse en ellas, por cualquier causa. Durante la ejecución de las obras el contratista deberá mantener las condiciones ambientales existentes, minimizando tanto la contaminación acústica como la provocada por material particulado y derrame de líquidos tóxicos que pudieren ocurrir durante los trabajos."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 112 (DEL ART. PRIMERO)",
            "idParte": "7301099",
            "texto": "Artículo 112.- Si el contratista fuere incapaz o renuente a solucionar de inmediato cualquier accidente, falla o acontecimiento inesperado en las obras contratadas, que se produzca como consecuencia del proceso constructivo, el Serviu podrá disponer las medidas efectivas necesarias, deduciendo administrativamente el costo que ello demande, de los futuros estados de pago."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 113 (DEL ART. PRIMERO)",
            "idParte": "7301100",
            "texto": "Artículo 113.- Toda imprecisión o discordancia en los antecedentes entregados o falta de aclaración de algún detalle en los planos, deberá solucionarse en la forma que mejor beneficie el proyecto, conforme a las reglas de la técnica y del arte. Cualquier diferencia en la interpretación de la reglamentación y antecedentes que conforman la licitación o convenio será resuelta por el Director del Serviu, sin perjuicio de las atribuciones que correspondan a la Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 114 (DEL ART. PRIMERO)",
            "idParte": "7301101",
            "texto": "Artículo 114.- El precio de las obras se cobrará y pagará mediante estados de pago que deberá formular el Director de la Obra, basándose en cada partida o grupo de partidas aprobados por la FTO, de conformidad al procedimiento establecido en el Manual. A excepción del estado de pago final o cuando así lo resuelva en casos calificados por la autoridad, los estados de pago por obra ordinaria no podrán presentarse con una frecuencia menor a 14 días y su monto será el que resulte de evaluar la obra ejecutada en el periodo, sobre la base del presupuesto compensado y al valor de la U.F., a la fecha de pago. Si el monto del estado de pago supera el valor establecido en la programación financiera, el Serviu estará obligado a pagar, a lo menos, este último valor. Si el Serviu no pudiere pagar el valor total del estado de pago, el contratista tendrá derecho a que la diferencia no pagada se calcule al valor de la U.F., a la fecha de su entero. Los funcionarios autorizados para formular estados de pago deberán incluir en ellos toda la obra ejecutada a la fecha correspondiente. En todo caso, se deberá formular, a lo menos, un estado de pago cada 28 días. Si el monto del estado de pago es inferior al valor correspondiente de la programación financiera, al estado de pago siguiente, se le aplicará el valor de la U.F., igual al que le habría correspondido de haberse respetado dicha programación financiera. Los estados de pago por obras extraordinarias, aumentos de obras y valores pro forma, no estarán sujetos a límites en cuanto a frecuencia y montos."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 115 (DEL ART. PRIMERO)",
            "idParte": "7301103",
            "texto": "Artículo 115.- Los estados de pago en contratos a suma alzada o a serie de precios unitarios serán formulados por la FTO, cuando se hayan ejecutado físicamente obras del presupuesto compensado. Los estados de pago deberán llevar las firmas del Director de la Obra, del contratista o del representante de éste y de la autoridad que corresponda del Serviu. El estado de pago será fechado el día que ingrese al Serviu, en la oficina que éste determine, firmado por el Director de la Obra y el contratista. Si el contratista no lo firmare por tener observaciones, de todas maneras se cursará el estado de pago, sin su firma. Los estados de pago de los contratos a serie de precios unitarios se formularán por las cantidades de obras efectivamente ejecutadas y a los precios del presupuesto compensado. Podrán agregarse en ellos los anticipos que autorice el contrato y deberán deducirse los descuentos por anticipos a que se refiere el artículo 122 de este reglamento y cualquier otro descuento que proceda. Los estados de pago en los contratos a suma alzada se pagarán de acuerdo con el desarrollo de las obras y en el porcentaje que el valor de los trabajos ejecutados represente dentro del valor total del contrato, conforme al presupuesto compensado. Si el contratista no acepta el estado de pago o lo hace con reservas, deberá formular sus observaciones por escrito a la autoridad que corresponda, dentro de un plazo de siete días, contado desde la fecha del estado de pago. Vencido este plazo, las observaciones que haga el contratista no serán tomadas en consideración. En caso de acogerse las observaciones del contratista, el plazo a que se refiere el artículo 121 de este reglamento será prorrogado en tantos días como los que tardó el contratista en hacer sus observaciones. Vencido el plazo a que se refiere el inciso anteprecedente, se dará curso al estado de pago aun cuando no cuente con la firma del contratista. Los estados de pago serán considerados como abonos parciales que efectúa el Serviu durante el curso de los trabajos, en conformidad a lo dispuesto en el presente artículo, y tendrán sólo el carácter de anticipos concedidos al contratista a cuenta del valor de la obra. En ningún caso se considerarán estos anticipos como la aceptación por parte del Serviu de la cantidad y calidad de obra ejecutada por el contratista y a la cual corresponde el respectivo abono."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 116 (DEL ART. PRIMERO)",
            "idParte": "7301104",
            "texto": "Artículo 116.- Los estados de pago y el presupuesto compensado o detallado que los regule, según el caso, deberán estar siempre expresados en la unidad de pago que rija para el contrato y su monto será reducido a su equivalencia en pesos, moneda nacional, cuando no se haya usado precisamente esa unidad de pago, a la fecha de la emisión del documento de pago que emita el Serviu. Cuando en las bases administrativas especiales se hubiere establecido una unidad de pago diferente a la Unidad de Fomento, en ellas se deberá establecer la forma en que se reajustarán los valores del contrato o si ellos no estarán afectos a reajuste. En todo caso, los valores pro forma no experimentarán reajuste."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 117 (DEL ART. PRIMERO)",
            "idParte": "7301105",
            "texto": "Artículo 117.- Los reajustes se pagarán en estados de pagos separados, los que deberán ser numerados correlativamente anteponiendo la letra \"R\"."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 118 (DEL ART. PRIMERO)",
            "idParte": "7301106",
            "texto": "Artículo 118.- Los estados de pago que se formulen con posterioridad a la fecha en que venza el plazo contractual, se reajustarán considerando solamente la variación del valor de la U.F., hasta la fecha en que se cumpla dicho plazo, salvo que la resolución que autorice algún pago tenga fecha posterior a la del vencimiento del citado plazo, en cuyo caso regirá la variación del valor de la U.F., hasta la fecha en quede tramitada dicha resolución."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 119 (DEL ART. PRIMERO)",
            "idParte": "7301107",
            "texto": "Artículo 119.- Para los efectos de lo dispuesto en el artículo anterior, se considerará como término del plazo contractual la fecha establecida en el contrato, modificada por las ampliaciones de plazo que autoricen la aplicación de reajustes."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 120 (DEL ART. PRIMERO)",
            "idParte": "7301108",
            "texto": "Artículo 120.- Cada vez que proceda el pago de un reajuste en un contrato, el valor de éste se entenderá automáticamente aumentado en un monto equivalente al de dicho reajuste, sin perjuicio de la posterior dictación de la resolución que apruebe el mencionado reajuste. En caso de reparos a las resoluciones a que se refiere el inciso anterior, los saldos no pagados del contrato y cualquier garantía vigente del mismo servirán para responder o restituir las sumas que pudieren haberse pagado en exceso."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 121 (DEL ART. PRIMERO)",
            "idParte": "7301109",
            "texto": "Artículo 121.- Los estados de pago que no sean pagados dentro de los 30 días siguientes a su fecha, por causas no imputables al contratista, se enterarán actualizados al valor de la U.F., de la fecha del pago respectivo, que será la del cheque o documento de pago correspondiente. En caso de abonos parciales a un estado de pago, los montos cancelados en cada oportunidad se calcularán sobre la base del valor de la U.F., de la fecha de pago. La indemnización señalada será la única que pueda percibir el contratista por tal concepto."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 122 (DEL ART. PRIMERO)",
            "idParte": "7301110",
            "texto": "Artículo 122.- El Serviu podrá otorgar al contratista, en las condiciones y con las limitaciones que más adelante se señalan, dos tipos de anticipos pudiendo concederse ambos en forma simultánea: 1.- Anticipos por materiales: Anticipo valorado en U.F., al momento de su entrega que puede otorgar el Serviu por los materiales acopiados al pie de la obra o en otro lugar aceptado por él, que se encuentren debidamente almacenados y que no excederá el valor en plaza de los mismos ni, en total, del sesenta por ciento del monto del contrato inicial. En caso de materiales o equipos importados, el Serviu podrá proveer los fondos necesarios, expresados en U.F., al momento de su entrega, para perfeccionar la importación correspondiente. Para el caso de materiales de importación taxativamente indicados en las bases administrativas especiales del contrato, los anticipos se harán en conformidad al sistema que para dichos materiales se estipule en las mismas bases especiales. Los anticipos por materiales, cuando procedan, serán descontados de los estados de pago más inmediatos, a medida que dichos materiales se incorporen a la obra, debiendo, en todo caso, quedar ellos totalmente amortizados en el penúltimo estado de pago. Estos materiales se considerarán de propiedad del Serviu desde la fecha de entrega del anticipo, siendo el contratista responsable de su custodia y de los riesgos que puedan afectarles, aun los de fuerza mayor, sin lugar a indemnización especial por concepto de almacenamiento o custodia. Lo anterior se garantizará por el contratista mediante boleta bancaria de garantía a favor del Serviu, la cual se deberá mantener vigente en tanto no sea devuelto en su totalidad el anticipo y que le será devuelta por resolución una vez completada la devolución del mismo anticipo. Los anticipos concedidos por materiales se deberán devolver en pesos valorando la U.F., al momento de su devolución. 2.- Anticipos de dinero: Anticipo que puede conceder el Serviu destinado a ser invertido en la ejecución de las obras del contrato, que el contratista debe caucionar con boleta bancaria de garantía a favor del Serviu, expresada en U.F., por un valor equivalente al monto del anticipo otorgado, la cual se deberá mantener vigente en tanto no sea devuelto en su totalidad el anticipo, oportunidad en la que le será devuelta por resolución una vez completado el reintegro. En caso de que en las bases especiales de la propuesta se establezca un anticipo obligatorio en dinero, el contratista deberá necesariamente recibirlo. El anticipo concedido se pagará reajustado, de acuerdo a la variación del valor de la U.F., entre la fecha de la apertura de la propuesta o del acuerdo de precios en su caso, y la fecha de su pago. El anticipo en dinero será descontado reteniendo de cada estado de pago ordinario un porcentaje igual al que representa el anticipo concedido respecto al valor del contrato, hasta enterar el monto del mismo, salvo que en las bases administrativas especiales se establezca un procedimiento diferente de descuento. Si se disminuye la cantidad de obra del contrato, en los estados de pago más inmediatos se retendrán las sumas necesarias para ajustar los porcentajes de devolución del anticipo a la proporción señalada en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 123 (DEL ART. PRIMERO)",
            "idParte": "7301111",
            "texto": "Artículo 123.- El contratista, una vez terminados los trabajos, solicitará por escrito al Serviu, a través de la FTO, la recepción de las obras. En un plazo no superior a dos días hábiles, contados desde la fecha de dicha solicitud, la FTO, deberá verificar el término de las obras y el fiel cumplimiento de los planos y especificaciones del contrato. El Director de la Obra, dentro del mismo plazo, comunicará por oficio su conformidad a la autoridad que corresponda, precisando la fecha en que el contratista puso término a las obras. Si a juicio de la FTO, los trabajos no estuvieren terminados, dentro del mismo plazo el Director de la Obra elevará su informe negativo a dicha autoridad. La recepción de las obras se efectuará por una comisión compuesta por al menos tres profesionales del área de la construcción, a lo menos, designados para este efecto por la autoridad que corresponda, en un plazo no superior a dos días hábiles, contados desde la fecha del informe de la FTO, para pronunciarse. El acto administrativo correspondiente, indicará quien presidirá la comisión. La comisión deberá constituirse en las obras en un plazo no superior a cinco días hábiles, contados desde la fecha de su designación, debiendo asistir, por lo menos, dos de los miembros designados y el Director de la Obra. El día y hora fijados para la recepción deberá ser comunicado al contratista con dos días hábiles de anticipación, a lo menos, para que concurra al acto si lo desea. Una vez verificado por la comisión el cabal cumplimiento del contrato, ésta dará curso a la recepción y levantará un acta que será firmada por al menos dos de sus miembros, por el Director de la Obra y por el contratista si lo desea. Si éste no estuviere de acuerdo con el texto propuesto, deberá formular sus observaciones en el plazo de cinco días corridos. Ejemplares del acta se entregarán a la autoridad que designó la comisión, al Director de la Obra y al contratista. La comisión consignará como fecha de término de las obras la fecha indicada por el Director de la Obra en el oficio a que se refiere el inciso primero."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 124 (DEL ART. PRIMERO)",
            "idParte": "7301113",
            "texto": "Artículo 124.- Si de la inspección de la obra que haga la comisión a que se refiere el artículo anterior, resultare que los trabajos no están terminados o no están ejecutados en conformidad con los planos, especificaciones técnicas y reglas de la técnica y del arte o se han empleado materiales defectuosos o inadecuados, la comisión no dará curso a la recepción y consignará en el Libro de Inspección un detalle de las observaciones técnicas, comunicándolo por oficio al contratista, pudiendo otorgar a éste un plazo que en ningún caso superará el diez por ciento del plazo contractual, para que ejecute a su costa los trabajos y reparaciones correspondientes. Si el contratista no hiciere las reparaciones y/o cambios que se le ordenaren, dentro del plazo fijado por la comisión, el Director del Serviu podrá poner término anticipado al contrato y hacer efectivas las boletas bancarias de garantía para llevar a cabo la ejecución de dichos trabajos, dejando constancia del hecho en el Libro de Inspección y comunicándolo por escrito al Renac, a fin de que se apliquen las sanciones que procedan. Una vez subsanados los reparos formulados por la comisión, ésta deberá proceder a efectuar la recepción de acuerdo con lo establecido en el artículo anterior, fijándose como fecha de término de las obras la fecha originalmente indicada por el Director de la Obra, a la cual se agregarán los días sobre el plazo contractual, que el contratista empleó en ejecutar las reparaciones y/o cambios, estableciéndose una nueva fecha de término, la que deberá ser certificada por el Director de la Obra. En este caso se aplicará lo dispuesto en el artículo 86 del presente reglamento. En ningún caso podrá el contratista excusar su responsabilidad por los trabajos defectuosos o negarse a reconstruirlos bajo pretexto de haber sido aceptados por la FTO."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 125 (DEL ART. PRIMERO)",
            "idParte": "7301114",
            "texto": "Artículo 125.- Cuando los defectos a que se refiere el artículo anterior puedan ser reparados fácilmente, la comisión procederá a recibir las obras con reservas estableciendo un plazo para subsanarlas, que no podrá superar el diez por ciento del plazo de la obra, el que podrá ser ampliado, a petición del contratista, por resolución fundada de la autoridad que corresponda. En este caso, no será preciso que la comisión vuelva a reunirse, bastando que el Director de la Obra certifique el cumplimiento de las observaciones formuladas, y fijándose como fecha de término de las obras la indicada por el Director de la Obra en el oficio a que se refiere el artículo 124 de este reglamento. Si el contratista emplea en ejecutar las reparaciones un plazo superior al fijado por la comisión, los días que superen dicho plazo se sumarán a la fecha de término consignada por el Director de la Obra, dando origen a las multas correspondientes, de lo cual se dejará constancia en el mismo certificado de cumplimiento de las observaciones. Si el contratista se negare a efectuar las reparaciones ordenadas por la Comisión Receptora, o el plazo que se demore en efectuarlas se prolonga más allá del cincuenta por ciento del plazo original del contrato, Serviu podrá aplicar lo dispuesto en el inciso segundo del artículo 124 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 126 (DEL ART. PRIMERO)",
            "idParte": "7301115",
            "texto": "Artículo 126.- Una vez recibidas las obras por parte de la comisión, el contratista deberá entregar una boleta bancaria de garantía, extendida a nombre de quien se indique en las bases administrativas especiales, por un valor equivalente al tres por ciento del monto total del contrato, expresada en UF, para caucionar el buen comportamiento de las obras y su buena ejecución, tras lo cual, el Serviu procederá a devolver al contratista las boletas de garantía a que se refieren los artículos 50 y 52 de este reglamento. La boleta de garantía que responde por el buen comportamiento de las obras tendrá una vigencia de a lo menos dos años, salvo que en las bases administrativas especiales se fije un plazo diferente, no pudiendo ser éste inferior a un año, contado desde la fecha del acta de recepción de las obras. El plazo de garantía establecido en el inciso precedente que se contará desde la fecha de recepción de las obras, debe entenderse sin perjuicio del plazo de garantía legal de cinco años establecido en el artículo 2003, regla tercera, del Código Civil y lo dispuesto en la Ley General de Urbanismo y Construcciones. El Director del Serviu, en las respectivas Bases Administrativas, podrá establecer como garantía para caucionar el buen comportamiento de las obras y su buena ejecución algún otro instrumento legal, siempre que estime que entrega un efectivo resguardo de su cumplimiento."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 127 (DEL ART. PRIMERO)",
            "idParte": "7301116",
            "texto": "Artículo 127.- Durante el plazo de garantía del contrato, el Serviu usará o explotará la obra como estime conveniente. El contratista será siempre responsable de todos los defectos que presente la ejecución de la obra, y deberá repararlos a su costa, a menos que ellos se deban al uso o explotación inadecuada de ella. Si no lo hiciere, el Serviu procederá a hacer efectiva la boleta bancaria de garantía que cauciona el buen comportamiento y la buena ejecución de las obras, para cubrir los gastos de reparaciones y defectos de las mismas. Además, se comunicará al Renac a fin de que se apliquen las sanciones que procedan."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 128 (DEL ART. PRIMERO)",
            "idParte": "7301117",
            "texto": "Artículo 128.- La explotación de las obras se iniciará normalmente después de su recepción por el Serviu. Sin embargo, el Serviu podrá ordenar recepciones parciales de parte de las obras materia de un contrato, siempre que éstas puedan ser utilizadas para el propósito con el cual fueron proyectadas, respetando las mismas solemnidades indicadas en los artículos precedentes de este Título, con el propósito de adelantar su puesta en uso. En estos casos, el Serviu convendrá con el contratista, entre otras condiciones, la oportunidad de devolución de las garantías, plazos del contrato, multas y plazos de garantía. Será responsabilidad del contratista la vigilancia y cuidado de las obras hasta por el plazo de 60 días siguientes a la fecha de término fijada en el contrato, aun cuando los trabajos hayan concluido antes de dicha fecha. Si por el contrario, se produce atraso en el término de las obras, el plazo de 60 días se contará desde su recepción total. Durante el plazo en referencia será de cargo del contratista cualquier merma o deterioro que pudiere producirse en las obras, así como el costo que demande su mantención y el pago de los servicios de agua potable, alcantarillado, electricidad y gas."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 129 (DEL ART. PRIMERO)",
            "idParte": "7301118",
            "texto": "Artículo 129.- El Serviu establecerá en las bases administrativas especiales los certificados que se deben presentar con motivo de la recepción de las obras, entre los que deberán incluirse los siguientes, cuando proceda: 1.- Certificado del Director de Obras Municipales declarando que el condominio se encuentra acogido a la ley Nº 19.537, sobre copropiedad inmobiliaria, y copia de la presentación correspondiente, con certificación de su ingreso ante el Servicio de Impuestos Internos, para la determinación del avalúo fiscal de las unidades del condominio. 2.- Resolución de calificación ambiental favorable, emanada del organismo competente. Los certificados exigidos deberán ser entregados a la Comisión Receptora al momento de su constitución en las obras. Si no fuere así, la Comisión Receptora suspenderá la Recepción de la Obra hasta que los certificados exigidos le sean entregados y levantará un acta que será firmada por los miembros asistentes, por el Director de la Obra y por el contratista, si lo desea, dejando constancia del hecho. En este caso la fecha de término de las obras será aquella en que se entreguen todos los certificados, aplicándose las multas que corresponda. Se exceptuarán de esta exigencia aquellos certificados que hubieren sido solicitados con oportunidad por el contratista pero el servicio correspondiente no lo hubiere entregado al momento de la recepción de las obras. Si durante la ejecución de la obra el contratista es declarado en quiebra, y se aprueba su continuidad de giro, conforme lo dispuesto en el artículo 112 de la Ley 18.175, podrá ser eximido de la exigencia de presentar el certificado de la Inspección del Trabajo, que acredite que no existen reclamos pendientes de índole laboral, y el certificado de la institución de previsión correspondiente que acredite que no registra deuda previsional por sus trabajadores."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 130 (DEL ART. PRIMERO)",
            "idParte": "7301119",
            "texto": "Artículo 130.- Dentro de los 60 días anteriores al vencimiento de la garantía de buen comportamiento establecida en el artículo 126 de este reglamento, el contratista deberá requerir, por escrito, la liquidación del contrato, debiendo el Director de la Obra o quien lo reemplace, proceder, dentro de los 15 días siguientes a dicho requerimiento, a efectuar la revisión de la obra para determinar si se ha comportado satisfactoriamente. Si no hubiere observaciones, el Serviu procederá a liquidar el contrato y a devolver la garantía de buen comportamiento. De existir observaciones, el Director de la Obra deberá formularlas dentro de los 30 días siguientes al requerimiento del contratista y, en todo caso, no menos de 15 días antes de la expiración de la garantía de buen comportamiento, comunicándolas al contratista por oficio en el que además deberá indicarse el plazo que se le concede para subsanar los reparos el que no podrá exceder de la fecha de expiración de la garantía de buen comportamiento. Vencido dicho plazo, el Director de la Obra comprobará que las observaciones fueron subsanadas, en cuyo caso, procederá a efectuar la liquidación del contrato y a devolver la garantía de buen comportamiento."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 131 (DEL ART. PRIMERO)",
            "idParte": "7301120",
            "texto": "Artículo 131.- Si el contratista no subsanara las observaciones formuladas por el Serviu antes que expire la garantía de buen comportamiento, deberá exigírsele que reemplace dicha garantía por otra con vigencia de 90 días contados desde el vencimiento de la primitiva. Si al término de este nuevo plazo las observaciones no se hubieren subsanado, el Serviu podrá hacer efectiva la nueva garantía para contratar con otra empresa los trabajos necesarios. Subsanadas las observaciones, el Director del Serviu deberá ordenar la liquidación del contrato dentro de los 30 días siguientes a la expiración de la garantía de buen comportamiento. Para tales efectos, el Director de la Obra tendrá la obligación de entregar a dicha autoridad, debidamente revisados, antes del término del plazo de garantía de la obra, toda la documentación y antecedentes necesarios para proceder a tal operación. En caso de que el Serviu no efectúe la liquidación en el plazo señalado en el inciso precedente, serán de su cuenta los gastos directos que el contratista compruebe haber efectuado a satisfacción de la autoridad que corresponda, con motivo de la prolongación de la vigencia del contrato, recargados en un 20% por concepto de gastos de administración, excepto si el contratista no hubiere solicitado dicha liquidación dentro del plazo señalado en el citado inciso. El contratista tendrá un plazo de 15 días para indicar, por escrito, sus observaciones a la liquidación. Este plazo se contará desde la fecha de la comunicación en que se le cite para conocer la liquidación efectuada. Transcurrido dicho plazo, sus observaciones, si las hubiere, no serán tomadas en consideración. Vencido el plazo a que se refiere el inciso anterior o bien una vez subsanadas las observaciones del contratista que, a juicio de la autoridad correspondiente, se justificaren, se procederá a perfeccionar la liquidación respectiva y a suscribir el finiquito."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 132 (DEL ART. PRIMERO)",
            "idParte": "7301121",
            "texto": "Artículo 132.- El Serviu queda facultado para suspender, en casos calificados, la liquidación de un contrato, cuando un mismo contratista tuviere otros contratos con liquidación pendiente, a fin de hacer posible la compensación de los saldos favorables y desfavorables que pudieren resultar en unos y otros respecto de los contratantes."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 133 (DEL ART. PRIMERO)",
            "idParte": "7301122",
            "texto": "Artículo 133.- En todos los casos en que de acuerdo con el presente reglamento se ponga término anticipado a un contrato, ello se hará administrativamente, sin forma de juicio, mediante resolución fundada del Director del Serviu."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 134 (DEL ART. PRIMERO)",
            "idParte": "7301123",
            "texto": "Artículo 134.- El Serviu podrá poner término administrativamente y en forma anticipada a un contrato, con cargo para el contratista, en los siguientes casos: a) Cuando el contratista fuere sometido a proceso por algún delito que merezca pena aflictiva. Tratándose de sociedades, cuando lo fuere alguno de sus socios, miembros del directorio o apoderado. b) Por quiebra, cesión de bienes o notoria insolvencia. Se presumirá notoria insolvencia del contratista cuando tenga documentos protestados o se encuentre en mora en el pago de obligaciones previsionales o tributarias. c) Si el contratista no concurriere, dentro de los plazos establecidos en este reglamento, a recibirse del terreno. d) Si por causa imputable al contratista el avance de las obras no alcanzare el límite establecido en el artículo 82 de este reglamento, no se iniciaren oportunamente las obras, o se incurriere en paralizaciones superiores a las permitidas en este reglamento, o en el Manual de Inspección Técnica de Obras. e) Por incumplimiento reiterado de las condiciones técnicas de ejecución del proyecto. f) Si el contratista no acatare las órdenes e instrucciones que le imparta la FTO, o las autoridades del Serviu directamente, conforme a lo dispuesto en este reglamento. g) Por incumplimiento del estándar de las obras requerido por el contrato, de acuerdo a los procedimientos establecidos en el Manual. h) Por la negativa del contratista a la presentación de las cartillas de control exigidas por el Manual. i) Si las obras quedaren con defectos graves que no pudieran ser reparados y comprometieran la seguridad de ellas u obligaren a modificaciones sustanciales del proyecto, sin perjuicio que el Serviu adopte otras medidas que estimare procedentes. j) Si el contratista fuere una sociedad y ésta se disolviere o se hubiere manifestado la voluntad de disolverla encontrándose pendiente la ejecución de las obras. k) Si durante el desarrollo del contrato se comprobare que el contratista ha omitido información o la proporcionada al presentar su oferta no es veraz o que tiene subcontratos no declarados o por un monto superior al indicado en las bases especiales, si corresponde, salvo que se trate de la contratación de especialidades no consideradas en el reglamento del Renac. l) Por negativa del contratista a suscribir el contrato para la ejecución de obras extraordinarias o de obras complementarias o aumentos de obras, en cuanto, conforme al artículo 101 de este reglamento, se haya suscrito el respectivo convenio ad referéndum y el Serviu hubiere anticipado el pago de hasta un ochenta por ciento de la obra realizada. m) Si el contratista no diere cumplimiento oportuno al pago de las remuneraciones o imposiciones previsionales correspondientes al personal ocupado en la obra. n) Si el contratista se negare a renovar las garantías del contrato al expirar su vigencia. o) En caso de ocurrir cualquier accidente, falla o acontecimiento inesperado en las obras contratadas, como consecuencia del proceso constructivo, y el contratista fuere incapaz o renuente a solucionar de inmediato tales hechos. p) En caso de no restituirse las sumas pagadas en exceso a que se refiere el artículo 120 de este reglamento. q) Si a raíz de modificaciones de cualquier naturaleza introducidas en cualquier parte del proyecto adjudicado, sin las indispensables autorizaciones escritas del Serviu, el contratista se negare a efectuar a su costa las rectificaciones pertinentes. r) Por otras causales indicadas en el presente reglamento que establezcan dicha medida."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 135 (DEL ART. PRIMERO)",
            "idParte": "7301124",
            "texto": "Artículo 135.- Si se pone término anticipadamente a un contrato por cualquiera de las causales señaladas en el artículo anterior, se hará efectiva la boleta de garantía que cauciona el fiel cumplimiento del mismo, la que servirá para responder del mayor precio que puedan costar las obras por hacer, rehacer o reparar, o de cualquier perjuicio que resultare para el Serviu a raíz de la conducta del contratista. En los casos en que el Serviu ponga término anticipado al contrato, serán de su propiedad las obras que el contratista hubiere construido o iniciado, sin que este último tenga derecho a cobrar indemnización alguna."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 136 (DEL ART. PRIMERO)",
            "idParte": "7301125",
            "texto": "Artículo 136.- De común acuerdo, el Serviu y el contratista podrán poner término y liquidar anticipadamente el contrato. Con tal objeto, la parte interesada en resciliar el contrato deberá formular una presentación por escrito y, la otra parte, aceptarla. Esta resciliación se perfeccionará conforme al procedimiento señalado en el artículo 46 del D.S. 355 (V. y U.), de 1976."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 137 (DEL ART. PRIMERO)",
            "idParte": "7301126",
            "texto": "Artículo 137.- En caso de fallecimiento del contratista se procederá a la liquidación anticipada del contrato, sin perjuicio de que se pueda continuar las obras, bajo las mismas condiciones pactadas, en caso de existir acuerdo entre las partes, con los herederos del contratista fallecido. De no llegarse a un acuerdo, el Serviu practicará la liquidación respectiva y si ella arrojare un saldo a favor de la sucesión, éste le será entregado junto con las garantías, una vez suscrito y formalizado el finiquito correspondiente."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 138 (DEL ART. PRIMERO)",
            "idParte": "7301127",
            "texto": "Artículo 138.- Si se introducen modificaciones al proyecto o se disminuyen las cantidades de obras previstas y ello tiene su origen en una proposición escrita del contratista, sobre la base de un proyecto completo, y si después de estudiado éste fuere aceptado y las modificaciones importan una economía sustancial, entendiéndose por tal la superior al diez por ciento del valor previsto en el contrato para la obra variada o modificada, el contratista tendrá derecho a un premio equivalente a un cincuenta por ciento del valor de la economía efectiva, el que se le pagará al terminar la ejecución de la variante propuesta. La demora en la tramitación para aceptar esta clase de variantes o modificaciones no dará lugar a un aumento del plazo de ejecución de los trabajos, salvo casos plenamente justificados, a juicio del Director del Serviu. El proyecto presentado por el contratista pasará a ser propiedad del Serviu."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 139 (DEL ART. PRIMERO)",
            "idParte": "7301129",
            "texto": "Artículo 139.- Sin perjuicio de lo establecido en el artículo anterior, las bases administrativas especiales del contrato podrán establecer premios por las causales que a continuación se indican: 1. Superación de parámetros de calidad establecidos en las bases técnicas especiales. 2. Eficaz cumplimiento de normas de seguridad durante la ejecución de las obras. 3. Correcta y oportuna aplicación de los métodos de gestión y control de calidad, establecidos en el Manual. 4. Avance en la ejecución de las obras más allá de lo programado. Los premios se regirán por las siguientes normas: a) El procedimiento para determinar los premios y su monto deberá quedar establecido en las bases especiales de la licitación. b) No podrán superar el 10% del valor inicial del contrato, incluidos sus reajustes. c) Deberán ser enterados por el Serviu mediante estados de pago especiales, cursados dentro de los 60 días siguientes al término del plazo contractual. d) Se calcularán en proporción al logro de la meta alcanzada. e) Su pago se dispondrá por resolución del SERVIU después de efectuada la recepción de las obras. El otorgamiento de premios será incompatible con la aplicación de cualquier multa."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 140 (DEL ART. PRIMERO)",
            "idParte": "7301130",
            "texto": "Artículo 140.- La compra de materiales de construcción, o la adquisición o arrendamiento de herramientas, equipos, maquinarias, vehículos, así como los contratos de fletes y prestación de servicios que el Serviu deba llevar a cabo directamente para efectuar aportes a contratistas, o a través de mandatarios en contratos de administración delegada, se denominarán en adelante \"operaciones\", y se regirán por las normas pertinentes de este Título."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 141 (DEL ART. PRIMERO)",
            "idParte": "7301131",
            "texto": "Artículo 141.- El Director del Serviu señalará, de acuerdo al monto de las operaciones, las autoridades del respectivo Serviu a las cuales corresponderá resolver acerca de las mismas, reglamentando el ejercicio de tales atribuciones. Las operaciones serán efectuadas por la autoridad competente, conforme a los presupuestos estimativos de cada operación, debiendo cumplirse con los requisitos señalados en el número 1 del artículo 4º de este reglamento. Cuando las operaciones correspondan a obras que se ejecutan por administración delegada, las mismas serán realizadas por el administrador o el contratista administrador, respectivamente, y se entenderá que han cumplido con la obligación que señala el número 1 del artículo 4º de este reglamento."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 142 (DEL ART. PRIMERO)",
            "idParte": "7301132",
            "texto": "Artículo 142.- Las operaciones se celebrarán con proveedores, entendiéndose que tienen tal carácter quienes se dedican habitualmente a la fabricación, suministro, distribución, venta, arrendamiento o transporte, conforme a las siguientes normas: 1.- Podrán contratarse directamente entre el Serviu y el proveedor, sin necesidad de recurrir a propuestas: a) Las operaciones cuyo presupuesto oficial estimativo no exceda de 450 U.F., al valor de la U.F., vigente a la fecha del respectivo presupuesto; b) Las operaciones correspondientes a bienes y servicios suministrados por empresas en las cuales el Estado tiene representación y/o aporte de capital; c) Las operaciones que tengan lugar entre el Serviu y un único proveedor en la especie; y d) Las operaciones por las cuales se hubiere solicitado propuestas públicas o privadas y a las que no se hubieren presentado interesados o los que se hubieren presentado estaban fuera de bases. En los casos de excepción que trata este número, en la resolución que apruebe la operación, deberá expresamente invocarse la causa que le sirve de fundamento. 2.- Podrán efectuarse mediante propuesta privada: a) Operaciones cuyo presupuesto oficial estimativo no exceda de 8.500 U.F., al valor de la U.F., vigente a la fecha del respectivo presupuesto; y b) Aquellas que, aun excediendo el monto fijado en la letra anterior, correspondan a operaciones requeridas para obras que se ejecutan por administración o administración delegada. 3.- Se efectuarán por propuesta pública las operaciones cuyo presupuesto oficial estimativo exceda de 8.500 U.F., al de valor de la U.F., vigente a la fecha del respectivo presupuesto y aquéllas de monto inferior a éste, cuando el Director del Serviu así lo determine. Al decidir sobre las cotizaciones, la autoridad correspondiente tendrá presente la calidad del producto o servicio ofrecido, por lo que no estará obligada a adquirir el de más bajo precio. En estos casos, en la resolución que autorice la operación, deberá fundamentarse esta decisión."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 143 (DEL ART. PRIMERO)",
            "idParte": "7301133",
            "texto": "Artículo 143.- La autoridad que corresponda podrá convenir con el proveedor o bien establecerlo en las bases especiales de las propuestas, según proceda, las modalidades de entrega y pago. Cuando fuere procedente, podrán pactarse reajustes de los precios convenidos. El Serviu podrá mantener registros de proveedores, cuando no se trate de aquellos de construcciones industrializadas o prefabricadas a que se refiere el Reglamento del Renac."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 144 (DEL ART. PRIMERO)",
            "idParte": "7301134",
            "texto": "Artículo 144.- Las licitaciones y contratos de proyectos de pavimentación y obras viales se regirán por los textos legales y/o técnicos que a continuación se enuncian, en lo que corresponda, y demás antecedentes que se incluyan en las bases administrativas especiales, aplicándose supletoriamente, en lo que fuere procedente, las disposiciones de los Títulos anteriores del presente reglamento: 1. Ley Nº 18.290, Ley de Tránsito. 2. D.S. Nº 121, del Ministerio de Transportes y Telecomunicaciones, de 1982, Manual de Señalización de Tránsito. 3. D.S. Nº 63, del Ministerio de Transportes y Telecomunicaciones, de 1986, Normas de Señalización y Medidas de Seguridad. 4. Manual de Normas Técnicas para la Señalización, Control y Regulación del Tránsito en vías donde se realicen trabajos, aprobado resolución exenta Nº 1.826, del Ministerio de Obras Públicas, de 1983. 5. Manual de Vialidad Urbana. Recomendaciones para el Diseño de Elementos de Infraestructura Vial Urbana, Publicación del Ministerio de Vivienda y Urbanismo, aprobado por decreto exento Nº 827 (V. y U.), de 2008, o el que lo reemplace. 6. Código de Normas y Especificaciones Técnicas de Obras de Pavimentación, Publicación Nº 332, aprobado por resolución exenta Nº 3.008 del Ministerio de Vivienda y Urbanismo, de 2016, o el que lo reemplace. 7. Manual de Carreteras de la Dirección de Vialidad del Ministerio de Obras Públicas. 8. Especificaciones y Métodos de Muestreo y Ensayes de la Dirección de Vialidad del Ministerio de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 145 (DEL ART. PRIMERO)",
            "idParte": "10446793",
            "texto": "Artículo 145.- Para los fines de la aplicación del presente Título, se entenderán como obras de menor cuantía aquellas cuyo valor no exceda de 8.000 U.F."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 146 (DEL ART. PRIMERO)",
            "idParte": "10446794",
            "texto": "Artículo 146.- En este tipo de obras podrá omitirse la exigencia del artículo 31, número 1.3., letras b), c) y d), relativas a la planificación general de la obra."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 147 (DEL ART. PRIMERO)",
            "idParte": "10446795",
            "texto": "Artículo 147.- Los plazos a que se refieren los artículos 26, 34, 45, 79 y 115, podrán ser reducidos hasta la mitad en las Bases Administrativas Especiales. Por su parte, el contratista tendrá un plazo de tres días para formular observaciones al acta de la Comisión a que se refiere el artículo 123."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 148 (DEL ART. PRIMERO)",
            "idParte": "10446796",
            "texto": "Artículo 148.- En el caso de aumentos de estas obras, se procederá de acuerdo a la siguiente pauta: 1.- Hasta por un diez por ciento del monto original del contrato, expresado en UF, con el solo mérito de los antecedentes del caso, previa autorización por escrito del Director Serviu. 2.- Sobre un diez y hasta un treinta y cinco por ciento del monto original del contrato expresado en UF, previa autorización por escrito del Secretario Regional Ministerial del Minvu."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo 149 (DEL ART. PRIMERO)",
            "idParte": "10446797",
            "texto": "Artículo 149.- En el caso de obras extraordinarias se procederá de acuerdo a la siguiente pauta: 1.- Hasta por un cinco por ciento del monto original del contrato expresado en UF, con el solo mérito de los antecedentes del caso, previa autorización por escrito del Director Serviu. 2.- Sobre un cinco y hasta un quince por ciento del monto original del contrato expresado en UF, previa autorización por escrito del Secretario Regional Ministerial del Minvu."
        },
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "7301135",
            "texto": "Segundo.- Derógase las resoluciones Nº 1.380, de 1973 y Nº 778, de 1974, de la ex Corporación de la Vivienda. Derógase los D.S. Nº 331 (V. y U.), de 1975; Nº 622 (V. y U.), de 1977; Nº 1.292 (V. y U.), de 1977; Nº 306 (V. y U.), de 1978; Nº 815 (V. y U.), de 1978; Nº 451 (V. y U.), de 1979; Nº 170 (V. y U.), de 1982; Nº 171 (V. y U.), de 1982, y Nº 29 (V. y U.), de 1984. No obstante lo anterior, las licitaciones convocadas por los Serviu y los contratos suscritos por éstos bajo su vigencia, se seguirán rigiendo por sus normas hasta su total cumplimiento."
        }
    ],
    "tipo_numero": [
        "DTO-236"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CONTRATO DE EJECUCION DE OBRAS",
        "SERVICIOS DE VIVIENDA Y URBANIZACION",
        "CONSTRUCCION",
        "BASES GENERALES REGLAMENTARIAS",
        "REGLAMENTO",
        "WEBMEC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}