{
    "idNorma": "213004",
    "titulo": "ley de bases sobre contratos administrativos de suministro y prestacion de servicios",
    "encabezado": " LEY NUM. 19.886  LEY DE BASES SOBRE CONTRATOS ADMINISTRATIVOS DE SUMINISTRO Y PRESTACION DE SERVICIOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente:       P r o y e c t o  d e  l e y:",
    "materias": [
        "Contratos Administrativos de Suministro y Prestación de Servicios ",
        "Ley no. 19.886"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8649137",
            "texto": "Artículo 1º.- Los contratos que celebre la Administración del Estado, a título oneroso, para el suministro de bienes muebles, y de los servicios que se requieran para el desarrollo de sus funciones, se ajustarán a las normas y principios del presente cuerpo legal y de su reglamentación. Supletoriamente, se les aplicarán las normas de Derecho Público y, en defecto de aquéllas, las normas del Derecho Privado. Para los efectos de esta ley, se entenderán por Administración del Estado los órganos y servicios indicados en el artículo 1º de la ley Nº18.575, salvo las empresas públicas creadas por ley y demás casos que señale la ley. Esta ley también será aplicable al Consejo Nacional de Televisión."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8649139",
            "texto": "Artículo 2º.- Para los efectos de esta ley se entenderá por contrato de suministro el que tiene por objeto la compra o el arrendamiento, incluso con opción de compra, de productos o bienes muebles. Se comprenderán dentro del concepto de contrato de suministro, entre otros, los siguientes contratos: a) La adquisición y arrendamiento de equipos y sistemas para el tratamiento de la información, sus dispositivos y programas y la cesión de derecho de uso de estos últimos. No obstante lo expresado, la adquisición de programas de computación a medida se considerará contratos de servicios; b) Los de mantenimiento de equipos y sistemas para el tratamiento de la información, sus dispositivos y programas cuando se contrate conjuntamente con la adquisición o arrendamiento, y c) Los de fabricación, por lo que las cosas que hayan de ser entregadas por el contratista deben ser elaboradas con arreglo a las características fijadas previamente por la Administración, aun cuando ésta se obligue a aportar, total o parcialmente, los materiales."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8649140",
            "texto": "Artículo 3º.- Quedan excluidos de la aplicación de la presente ley: a) Las contrataciones de personal de la Administración del Estado reguladas por estatutos especiales y los contratos a honorarios que se celebren con personas naturales para que presten servicios a los organismos públicos, cualquiera que sea la fuente legal en que se sustenten; b) Los convenios que celebren entre sí los organismos públicos enumerados en el artículo 2º, inciso primero, del decreto ley Nº 1.263, de 1975, Ley Orgánica de Administración Financiera del Estado, y sus modificaciones; c) Los contratos efectuados de acuerdo con el procedimiento específico de un organismo internacional, asociados a créditos o aportes que éste otorgue; d) Los contratos relacionados con la compraventa y la transferencia de valores negociables o de otros instrumentos financieros; e) Los contratos relacionados con la ejecución y concesión de obras públicas. Asimismo, quedan excluidos de la aplicación de esta ley, los contratos de obra que celebren los Servicios de Vivienda y Urbanización para el cumplimiento de sus fines, como asimismo los contratos destinados a la ejecución, operación y mantención de obras urbanas, con participación de terceros, que suscriban de conformidad a la ley Nº 19.865 que aprueba el Sistema de Financiamiento Urbano Compartido. No obstante las exclusiones de que se da cuenta en esta letra, a las contrataciones a que ellos se refieren se les aplicará la normativa contenida en el Capítulo V de esta ley, como, asimismo, el resto de sus disposiciones en forma supletoria, y f) Los contratos que versen sobre material de guerra; los celebrados en virtud de las leyes números 7.144, 13.196 y sus modificaciones; y, los que se celebren para la adquisición de las siguientes especies por parte de las Fuerzas Armadas o por las Fuerzas de Orden y Seguridad Pública: vehículos de uso militar o policial, excluidas las camionetas, automóviles y buses; equipos y sistemas de información de tecnología avanzada y emergente, utilizados exclusivamente para sistemas de comando, de control, de comunicaciones, computacionales y de inteligencia; elementos o partes para la fabricación, integración, mantenimiento, reparación, mejoramiento o armaduría de armamentos, sus repuestos, combustibles y lubricantes. Asimismo, se exceptuarán las contrataciones sobre bienes y servicios necesarios para prevenir riesgos excepcionales a la seguridad nacional o a la seguridad pública, calificados por decreto supremo expedido por intermedio del Ministerio de Defensa Nacional a proposición del Comandante en Jefe que corresponda o, en su caso, del General Director de Carabineros o del Director de Investigaciones. Los contratos indicados en este artículo se regirán por sus propias normas especiales, sin perjuicio de lo establecido en el inciso final del artículo 20 de la presente ley."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8649141",
            "texto": "Artículo 4º.- Podrán contratar con la Administración las personas naturales o jurídicas, chilenas o extranjeras, que acrediten su situación financiera e idoneidad técnica conforme lo disponga el reglamento, cumpliendo con los demás requisitos que éste señale y con los que exige el derecho común. Quedarán excluidos quienes, dentro de los dos años anteriores al momento de la presentación de la oferta, de la formulación de la propuesta o de la suscripción de la convención, según se trate de licitaciones públicas, privadas o contratación directa, hayan sido condenados por prácticas antisindicales o infracción a los derechos fundamentales del trabajador, o por delitos concursales establecidos en el Código Penal. En caso de que la empresa que obtiene la licitación o celebre convenio registre saldos insolutos de remuneraciones o cotizaciones de seguridad social con sus actuales trabajadores o con trabajadores contratados en los últimos dos años, los primeros estados de pago producto del contrato licitado deberán ser destinados al pago de dichas obligaciones, debiendo la empresa acreditar que la totalidad de las obligaciones se encuentran liquidadas al cumplirse la mitad del período de ejecución del contrato, con un máximo de seis meses. El respectivo servicio deberá exigir que la empresa contratada proceda a dichos pagos y le presente los comprobantes y planillas que demuestren el total cumplimiento de la obligación. El incumplimiento de estas obligaciones por parte de la empresa contratada, dará derecho a dar por terminado el respectivo contrato, pudiendo llamarse a una nueva licitación en la que la empresa referida no podrá participar. Si la empresa prestadora del servicio, subcontratare parcialmente algunas labores del mismo, la empresa subcontratista deberá igualmente cumplir con los requisitos señalados en este artículo. Cada entidad licitante podrá establecer, respecto del adjudicatario, en las respectivas bases de licitación, la obligación de otorgar y constituir, al momento de la adjudicación, mandato con poder suficiente o la constitución de sociedad de nacionalidad chilena o agencia de la extranjera, según corresponda, con la cual se celebrará el contrato y cuyo objeto deberá comprender la ejecución de dicho contrato en los términos establecidos en esta ley. El inciso anterior sólo se aplicará respecto de contratos cuyo objeto sea la adquisición de bienes o la prestación de servicios que el adjudicatario se obligue a entregar o prestar de manera sucesiva en el tiempo. Ningún órgano de la Administración del Estado y de las empresas y corporaciones del Estado o en que éste tenga participación, podrá suscribir contratos administrativos de provisión de bienes o prestación de servicios con los funcionarios directivos del mismo órgano o empresa, ni con personas unidas a ellos por los vínculos de parentesco descritos en la letra b) del artículo 54 de la ley N° 18.575, ley Orgánica Constitucional de Bases Generales de la Administración del Estado, ni con sociedades de personas de las que aquéllos o éstas formen parte, ni con sociedades comanditas por acciones o anónimas cerradas en que aquéllos o éstas sean accionistas, ni con sociedades anónimas abiertas en que aquéllos o éstas sean dueños de acciones que representen el 10% o más del capital, ni con los gerentes, administradores, representantes o directores de cualquiera de las sociedades antedichas. Las mismas prohibiciones del inciso anterior se aplicarán a ambas Cámaras del Congreso Nacional, a la Corporación Administrativa del Poder Judicial y a las Municipalidades y sus Corporaciones, respecto de los Parlamentarios, los integrantes del Escalafón Primario del Poder Judicial y los Alcaldes y Concejales, según sea el caso. Los contratos celebrados con infracción a lo dispuesto en el inciso anterior serán nulos y los funcionarios que hayan participado en su celebración incurrirán en la contravención al principio de probidad administrativa descrito en el numeral 6 del inciso segundo del artículo 62 de la ley N° 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, sin perjuicio de la responsabilidad civil y penal que les corresponda. Sin embargo, cuando circunstancias excepcionales lo hagan necesario, los órganos y empresas referidos en el inciso cuarto podrán celebrar dichos contratos, siempre que se ajusten a condiciones de equidad similares a las que habitualmente prevalecen en el mercado. La aprobación del contrato deberá hacerse por resolución fundada, que se comunicará al superior jerárquico del suscriptor, a la Contraloría General de la República y a la Cámara de Diputados. En el caso del Congreso Nacional la comunicación se dirigirá a la Comisión de Ética del Senado o a la Comisión de Conducta de la Cámara de Diputados, según corresponda y, en el caso del Poder Judicial, a su Comisión de Ética."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8649143",
            "texto": "Artículo 5º.- La Administración adjudicará los contratos que celebre mediante licitación pública, licitación privada o contratación directa. La licitación pública será obligatoria cuando las contrataciones superen las 1.000 unidades tributarias mensuales, salvo lo dispuesto en el artículo 8º de esta ley."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8649146",
            "texto": "Artículo 6º.- Las bases de licitación deberán establecer las condiciones que permitan alcanzar la combinación más ventajosa entre todos los beneficios del bien o servicio por adquirir y todos sus costos asociados, presentes y futuros. En el caso de la prestación de servicios habituales, que deban proveerse a través de licitaciones o contrataciones periódicas, se otorgará mayor puntaje o calificación a aquellos postulantes que exhibieren mejores condiciones de empleo y remuneraciones. En las bases de licitación y en la evaluación de las respectivas propuestas se dará prioridad a quien oferte mayores sueldos por sobre el ingreso mínimo mensual y otras remuneraciones de mayor valor, tales como las gratificaciones legales, la duración indefinida de los contratos y condiciones laborales que resulten más ventajosas en atención a la naturaleza de los servicios contratados. Del mismo modo, se dará prioridad a las propuestas que garanticen los pagos a que alude el inciso sexto. Estas condiciones no podrán establecer diferencias arbitrarias entre los proponentes, ni sólo atender al precio de la oferta. Tratándose de las bases de licitación de los servicios de recolección de residuos sólidos domiciliarios, las municipalidades deberán sujetarse a los contenidos mínimos que para ellas establezca un reglamento expedido a través del Ministerio del Interior y Seguridad Pública, de acuerdo a la tipología de municipios determinados en dicho reglamento, salvo en lo referente a mejores condiciones de empleo y remuneración regulado por el presente artículo. Dichas bases de licitación y las adjudicaciones deberán ser sometidas al trámite de toma de razón por la Contraloría General de la República. Para determinar la tipología de los municipios se deberá considerar, al menos, el número de habitantes, el tamaño de las comunas, la dificultad de acceso y otras condiciones de la comuna en que se brindará el servicio de recolección de residuos domiciliarios. En las licitaciones indicadas en el inciso segundo, el criterio económico deberá ponderar al menos un 50 por ciento y el criterio mejores condiciones de empleo y remuneraciones a que se refiere el inciso primero deberá ponderarse en al menos un 30 por ciento del puntaje total de evaluación. Además, este criterio de mejores condiciones de empleo y remuneración no podrá formar parte de otro criterio de evaluación. Para efectos de lo señalado en el inciso anterior, el criterio mejores condiciones de empleo y remuneraciones se compondrá a lo menos de los siguientes subfactores: a) La remuneración total que se ofrezca pagar a cada trabajador, conforme lo establece el artículo 42 del Código del Trabajo, la cual no podrá ser inferior al promedio de las remuneraciones que perciben los trabajadores que prestan los servicios indicados en el inciso segundo, y a la función que han cumplido en los tres últimos meses, previos al inicio del proceso licitatorio. Para estos efectos, la municipalidad deberá indicar en las bases de licitación el referido promedio de remuneraciones para cada función, según se trate de conductor, peoneta o barrendero, concernientes al proceso licitatorio anterior, considerando únicamente al personal que labore directamente en acciones operativas del servicio de recolección de residuos sólidos domiciliarios. b) El número de trabajadores de la empresa que actualmente presta el servicio concesionado, que continuará prestando servicios para el nuevo concesionario. c) Las condiciones de empleo, entre las cuales deberá considerar la existencia de prestaciones de bienestar, la contratación mediante contratos de trabajo indefinidos, la existencia de contratos colectivos vigentes u otras que establezca la municipalidad. En las licitaciones que tengan por objeto proveer de servicios de alimentación a establecimientos de educación parvularia, básica y media administrados por la Junta Nacional de Auxilio Escolar y Becas y en aquellos establecimientos de educación superior y de formación técnico-profesional o similares que contengan puntos de canje asociados a la tarjeta de la ley de la beca BAES, establecimientos de salud pública, establecimientos penitenciarios y casinos y cafeterías que estén dentro o sean parte de alguna institución u organismo de la administración del Estado, las bases de licitación deberán contemplar condiciones para la provisión de servicios de alimentación de personas que padezcan enfermedades por intolerancias alimentarias, enfermedad celíaca o alergia alimentaria. En los contratos de prestación de servicios para establecimientos de educación parvularia, escolar y preescolar, los contratos de trabajo del personal que se desempeña en la manipulación de alimentos deberán contemplar el pago de las remuneraciones de los meses de diciembre, enero y febrero en las mismas condiciones de los meses precedentes, de conformidad con lo dispuesto en el inciso primero del artículo 75 bis del Código del Trabajo. También se dará prioridad, en los términos del inciso primero, a las empresas que mantengan vigentes convenios colectivos con las organizaciones sindicales representativas de sus trabajadores o que le hagan aplicables a estos convenios colectivos acordados por otros empleadores u organizaciones gremiales de empleadores, suscritos de conformidad a las reglas del Título X del Libro IV del Código del Trabajo. En todo caso, la Administración deberá propender a la eficacia, eficiencia y ahorro en sus contrataciones."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8649147",
            "texto": "Artículo 7º.- Para efectos de esta ley se entenderá por: a) Licitación o propuesta pública: el procedimiento administrativo de carácter concursal mediante el cual la Administración realiza un llamado público, convocando a los interesados para que, sujetándose a las bases fijadas, formulen propuestas, de entre las cuales seleccionará y aceptará la más conveniente. En las licitaciones públicas cualquier persona podrá presentar ofertas, debiendo hacerse el llamado a través de los medios o sistemas de acceso público que mantenga disponible la Dirección de Compras y Contratación Pública, en la forma que establezca el reglamento. Además, con el objeto de aumentar la difusión del llamado, la entidad licitante podrá publicarlo por medio de uno o más avisos, en la forma que lo establezca el reglamento. b) Licitación o propuesta privada: el procedimiento administrativo de carácter concursal, previa resolución fundada que lo disponga, mediante el cual la Administración invita a determinadas personas para que, sujetándose a las bases fijadas, formulen propuestas, de entre las cuales seleccionará y aceptará la más conveniente. c) Trato o contratación directa: el procedimiento de contratación que, por la naturaleza de la negociación que conlleva, deba efectuarse sin la concurrencia de los requisitos señalados para la licitación o propuesta pública y para la privada. Tal circunstancia deberá, en todo caso, ser acreditada según lo determine el reglamento. La Administración no podrá fragmentar sus contrataciones con el propósito de variar el procedimiento de contratación."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8649148",
            "texto": "Artículo 8º.- Procederá la licitación privada o el trato o contratación directa en los casos fundados que a continuación se señalan: a) Si en las licitaciones públicas respectivas no se hubieren presentado interesados. En tal situación procederá primero la licitación o propuesta privada y, en caso de no encontrar nuevamente interesados, será procedente el trato o contratación directa. Las bases que se fijaron para la licitación pública deberán ser las mismas que se utilicen para contratar directamente o adjudicar en licitación privada. Si las bases son modificadas, deberá procederse nuevamente como dispone la regla general; b) Si se tratara de contratos que correspondieran a la realización o terminación de un contrato que haya debido resolverse o terminarse anticipadamente por falta de cumplimiento del contratante u otras causales y cuyo remanente no supere las 1.000 unidades tributarias mensuales; c) En casos de emergencia, urgencia o imprevisto, calificados mediante resolución fundada del jefe superior de la entidad contratante, sin perjuicio de las disposiciones especiales para casos de sismos y catástrofes contenidas en la legislación pertinente. Sin perjuicio de la validez o invalidez del contrato, el jefe superior del servicio que haya calificado indebidamente una situación como de emergencia, urgencia o imprevisto, será sancionado con una multa a beneficio fiscal de diez a cincuenta unidades tributarias mensuales, dependiendo de la cuantía de la contratación involucrada. Esta multa será compatible con las demás sanciones administrativas que, de acuerdo a la legislación vigente, pudiera corresponderle, y su cumplimiento se efectuará de conformidad a lo dispuesto en el artículo 35 del decreto ley Nº 1.263, de 1975; d) Si sólo existe un proveedor del bien o servicio; e) Si se tratara de convenios de prestación de servicios a celebrar con personas jurídicas extranjeras que deban ejecutarse fuera del territorio nacional; f) Si se trata de servicios de naturaleza confidencial o cuya difusión pudiere afectar la seguridad o el interés nacional, los que serán determinados por decreto supremo; g) Cuando, por la naturaleza de la negociación, existan circunstancias o características del contrato que hagan del todo indispensable acudir al trato o contratación directa, según los criterios o casos que señale el reglamento de esta ley, y h) Cuando el monto de la adquisición sea inferior al límite que fije el reglamento. En todos los casos señalados anteriormente, deberá acreditarse la concurrencia de tal circunstancia, la que contará con las cotizaciones en los casos que señale el reglamento. En los casos previstos en las letras señaladas anteriormente, salvo lo dispuesto en la letra f), las resoluciones fundadas que autoricen la procedencia del trato o contratación directa, deberán publicarse en el Sistema de Información de Compras y Contratación Pública, a más tardar dentro de las 24 horas de dictadas. En igual forma y plazo deberán publicarse las resoluciones o acuerdos emanados de los organismos públicos regidos por esta ley, que autoricen la procedencia de la licitación privada. Siempre que se contrate por trato o contratación directa se requerirá un mínimo de tres cotizaciones previas, salvo que concurran las causales de las letras c), d), f) y g) de este artículo."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8649149",
            "texto": "Artículo 9º.- El órgano contratante declarará inadmisibles las ofertas cuando éstas no cumplieren los requisitos establecidos en las bases. Declarará desierta una licitación cuando no se presenten ofertas, o bien, cuando éstas no resulten convenientes a sus intereses. En ambos casos la declaración deberá ser por resolución fundada."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8649150",
            "texto": "Artículo 10.- El contrato se adjudicará mediante resolución fundada de la autoridad competente, comunicada al proponente. El adjudicatario será aquel que, en su conjunto, haga la propuesta más ventajosa, teniendo en cuenta las condiciones que se hayan establecido en las bases respectivas y los criterios de evaluación que señale el reglamento. Los procedimientos de licitación se realizarán con estricta sujeción, de los participantes y de la entidad licitante, a las bases administrativas y técnicas que la regulen. Las bases serán siempre aprobadas previamente por la autoridad competente. El reglamento determinará las características que deberán reunir las bases de las licitaciones."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8649151",
            "texto": "Artículo 11.- La respectiva entidad licitante requerirá, en conformidad al reglamento, la constitución de las garantías que estime necesarias para asegurar la seriedad de las ofertas presentadas y el fiel y oportuno cumplimiento del contrato definitivo, en la forma y por los medios que lo establezcan las respectivas bases de la licitación. Tratándose de la prestación de servicios, dichas garantías deberán asegurar, además, el pago de las obligaciones laborales y sociales con los trabajadores de los contratantes, sin perjuicio de lo dispuesto en el artículo 20 de la ley N° 17.322, y permanecerán vigentes hasta 60 días hábiles después de recepcionadas las obras o culminados los contratos. Los jefes de servicio serán directamente responsables de la custodia, mantención y vigencia de las garantías solicitadas. Las garantías que se estimen necesarias para asegurar la seriedad de las ofertas, el cumplimiento de las obligaciones laborales y sociales de los trabajadores y el fiel y oportuno cumplimiento del contrato definitivo, deberán ser fijadas en un monto tal que sin desmedrar su finalidad no desincentiven la participación de oferentes al llamado de licitación o propuesta. Con cargo a estas cauciones podrán hacerse efectivas las multas y demás sanciones que afecten a los contratistas. Sólo podrán entregarse anticipos a un contratante, si se cauciona debida e íntegramente su valor."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8649153",
            "texto": "Artículo 12.- Cada institución deberá elaborar y evaluar periódicamente un plan anual de compras y contrataciones, cuyos contenidos mínimos serán definidos en el reglamento. Cada institución establecerá una metodología para evaluar anualmente los resultados de los contratos celebrados, así como el rendimiento de los bienes y servicios que adquiere. Toda esta información deberá ser reflejada en el Sistema de Información de las Compras Públicas y en el Registro Nacional de Proveedores, según lo establezca la Dirección de Compras y Contratación Pública."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8649155",
            "texto": "Artículo 13.- Los contratos administrativos regulados por esta ley podrán modificarse o terminarse anticipadamente por las siguientes causas: a) La resciliación o mutuo acuerdo entre los contratantes. b) El incumplimiento grave de las obligaciones contraídas por el contratante. c) El estado de notoria insolvencia del contratante, a menos que se mejoren las cauciones entregadas o las existentes sean suficientes para garantizar el cumplimiento del contrato. d) Por exigirlo el interés público o la seguridad nacional. e) Las demás que se establezcan en las respectivas bases de la licitación o en el contrato. Dichas bases podrán establecer mecanismos de compensación y de indemnización a los contratantes. Las resoluciones o decretos que dispongan tales medidas deberán ser fundadas."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8649156",
            "texto": "Artículo 14.- Los derechos y obligaciones que nacen con ocasión del desarrollo de una licitación serán intransferibles. Lo anterior se entiende sin perjuicio que una norma legal especial permita expresamente la cesión de derechos y obligaciones. Los documentos justificativos de los créditos que de ellos emanen serán transferibles de acuerdo con las reglas del derecho común."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8649158",
            "texto": "Artículo 15.- El contratante podrá concertar con terceros la ejecución parcial del contrato, sin perjuicio que la responsabilidad y la obligación de su cumplimiento permanecerá en el contratista adjudicado. Con todo, no procederá la subcontratación en los casos especialmente previstos en el reglamento o ante una disposición expresa contenida en las respectivas bases de la licitación."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8649159",
            "texto": "Artículo 16.- Existirá un registro electrónico oficial de contratistas de la Administración, a cargo de la Dirección de Compras y Contratación Pública. En dicho registro se inscribirán todas las personas naturales y jurídicas, chilenas y extranjeras que no tengan causal de inhabilidad para contratar con los organismos del Estado. La Dirección de Compras y Contratación Pública podrá fijar las tarifas semestrales o anuales de incorporación que deberán pagar los contratistas, con el objeto de poder financiar el costo directo de la operación del registro, velando por que las mismas no impidan o limiten el libre e igualitario acceso de los contratistas al registro. Este registro será público y se regirá por las normas de esta ley y de su reglamento. Los organismos públicos contratantes podrán exigir a los proveedores su inscripción en el registro de contratistas y proveedores a cargo de la Dirección de Compras y Contratación Pública, para poder suscribir los contratos definitivos. La evaluación económica, financiera y legal de los contratistas podrá ser encomendada por la Dirección de Compras y Contratación Pública a profesionales y técnicos, personas naturales o jurídicas, previa licitación pública. No obstante lo anterior, la decisión consistente en el rechazo o aprobación de las inscripciones corresponderá a la Dirección de Compras y Contratación Pública y podrá ser reclamable en los términos establecidos en el capítulo V. Podrán, asimismo, existir otros registros oficiales de contratistas para órganos o servicios determinados, o para categorías de contratación que así lo requieran, los que serán exigibles para celebrar tales contratos. Dichos registros serán regulados por decreto supremo expedido por el Ministerio respectivo. Estos registros, podrán o no ser electrónicos. Cuando fueren electrónicos, deberán ser compatibles con el formato y las características del Registro a que se refiere el inciso primero. Los registros serán siempre públicos. No obstante, las Fuerzas Armadas y las de Orden y Seguridad Pública, podrán mantener registros reservados o secretos, respecto de los bienes y servicios que se exceptúan de esta ley, en conformidad con su legislación."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8649161",
            "texto": "Artículo 17.- El Reglamento establecerá el régimen y criterios de clasificación de los contratistas, los requisitos de inscripción en cada categoría y las causales de inhabilidad, incompatibilidad, suspensión y eliminación del registro por incumplimiento de obligaciones u otras causales. El Reglamento deberá cautelar el libre acceso de los contratistas al registro y su evaluación objetiva y fundada."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8649162",
            "texto": "Artículo 18.- Los organismos públicos regidos por esta ley deberán cotizar, licitar, contratar, adjudicar, solicitar el despacho y, en general, desarrollar todos sus procesos de adquisición y contratación de bienes, servicios y obras a que alude la presente ley, utilizando solamente los sistemas electrónicos o digitales que establezca al efecto la Dirección de Compras y Contratación Pública. Dicha utilización podrá ser directa o intermediada a través de redes abiertas o cerradas, operando en plataformas de comercio electrónico o mercados digitales de transacciones, sea individualmente o acogiéndose a los beneficios de los contratos marco que celebre la señalada Dirección. Dicha actividad deberá ajustarse a lo dispuesto en sus respectivas leyes orgánicas, en la ley de firma electrónica y en las normas establecidas por la presente ley y su reglamento. Los organismos públicos regidos por esta ley no podrán adjudicar contratos cuyas ofertas no hayan sido recibidas a través de los sistemas electrónicos o digitales establecidos por la Dirección de Compras y Contratación Pública. No obstante, el reglamento determinará los casos en los cuales es posible desarrollar procesos de adquisición y contratación sin utilizar los referidos sistemas."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8649164",
            "texto": "Artículo 19.- Créase un Sistema de Información de Compras y Contrataciones de la Administración, a cargo de la Dirección de Compras y Contratación Pública, que se aplicará a los organismos señalados en el artículo 1º de la presente ley, y que deberá estar disponible a todo el público, en la forma que regule el reglamento. El Sistema de Información será de acceso público y gratuito."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8649165",
            "texto": "Artículo 20.- Los órganos de la Administración deberán publicar en el o los sistemas de información que establezca la Dirección de Compras y Contratación Pública, la información básica relativa a sus contrataciones y aquella que establezca el reglamento. Dicha información deberá ser completa y oportuna refiriéndose a los llamados a presentar ofertas, recepción de las mismas; aclaraciones, respuestas y modificaciones a las bases de licitación, así como los resultados de las adjudicaciones relativas a las adquisiciones y contrataciones de bienes, servicios, construcciones y obras, todo según lo señale el reglamento. Los organismos públicos regidos por esta ley, estarán exceptuados de publicar en el sistema de información señalado precedentemente, aquella información sobre adquisiciones y contrataciones calificada como de carácter secreto, reservado o confidencial en conformidad a la ley. Las Fuerzas Armadas y las de Orden y Seguridad cumplirán con esta obligación, en conformidad a su legislación vigente sobre manejo, uso y tramitación de documentación."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8649166",
            "texto": "Artículo 21.- Los órganos del sector público no regidos por esta ley, con excepción de las empresas públicas creadas por ley, deberán someterse a las normas de los artículos 18, 19 y 20 de esta ley para suministrar la información básica sobre contratación de bienes, servicios y obras y aquella que determine el reglamento."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8649167",
            "texto": "Artículo 22.- Créase un tribunal, denominado \"Tribunal de Contratación Pública\", que tendrá su asiento en Santiago. El Tribunal estará integrado por tres abogados designados por el Presidente de la República, con sus respectivos suplentes, previas propuestas en terna hechas por la Corte Suprema. Las ternas serán formadas sucesivamente, tomando los nombres de una lista, confeccionada especialmente para tal efecto por la Corte de Apelaciones de Santiago, a través de concurso público. En la señalada lista sólo podrán figurar abogados que sean chilenos; se hayan destacado en la actividad profesional o universitaria; acrediten experiencia en la materia, y tengan no menos de diez años de ejercicio profesional o hayan pertenecido al Escalafón Primario del Poder Judicial, siempre y cuando hubieran figurado durante los últimos cinco años en Lista Sobresaliente. En ningún caso, podrán figurar en las ternas aquellos profesionales que hayan sido separados de sus cargos como funcionarios judiciales, sea en la calificación anual o en cualquier otra oportunidad. Los integrantes del Tribunal elegirán a uno de sus miembros para que lo presida, por un período de dos años, pudiendo ser reelegido. Los integrantes designados en calidad de suplentes ejercerán el cargo que les haya sido asignado en aquellos casos en que, por cualquier circunstancia, no sea desempeñado por el titular. Dicha suplencia no podrá extenderse por más de seis meses continuos, al término de los cuales deberá, necesariamente, proveerse el cargo con un titular, de la manera ya señalada, por el período que reste para el ejercicio del mismo. Los integrantes del Tribunal tendrán derecho a que se les pague la suma equivalente a un treintavo de la renta del Grado IV, correspondiente a Ministros de Corte de Apelaciones, por cada sesión a la que asistan, con un máximo de veintiuno sesiones mensuales. Con todo, no podrá celebrarse más de una sesión diariamente. En el caso de convocarse a más de doce sesiones en un mismo mes calendario, dichas sesiones se celebrarán preferentemente por los integrantes del Tribunal suplentes. Los integrantes del Tribunal permanecerán en el ejercicio de sus cargos por un plazo de cinco años, pudiendo ser nuevamente designados, de la misma forma antes establecida. Este Tribunal fallará conforme a derecho y estará sometido a la superintendencia directiva, correccional y económica de la Corte Suprema, de conformidad con lo que establece el artículo 79 de la Constitución Política de la República. Un auto acordado, dictado por la Corte Suprema, regulará las materias relativas a su funcionamiento administrativo interno, velando por la eficaz expedición de los asuntos que conozca el Tribunal."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8649169",
            "texto": "Artículo 23.- El Tribunal designará mediante concurso público, un abogado, a contrata, de su exclusiva confianza y subordinación, quien tendrá el carácter de ministro de fe del Tribunal y desempeñará las demás funciones que éste le encomiende. La Dirección de Compras y Contratación Pública deberá proveer la infraestructura, el apoyo técnico y los recursos humanos y materiales necesarios para el adecuado funcionamiento del Tribunal."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8649170",
            "texto": "Artículo 24.- El Tribunal será competente para conocer de la acción de impugnación contra actos u omisiones, ilegales o arbitrarios, ocurridos en los procedimientos administrativos de contratación con organismos públicos regidos por esta ley. La acción de impugnación procederá contra cualquier acto u omisión ilegal o arbitrario que tenga lugar entre la aprobación de las bases de la respectiva licitación y su adjudicación, ambos inclusive. La demanda mediante la cual se ejerza la acción de impugnación podrá ser interpuesta por toda persona natural o jurídica, que tenga un interés actualmente comprometido en el respectivo procedimiento administrativo de contratación. La demanda deberá deducirse dentro del plazo fatal de diez días hábiles, contado desde el momento en que el afectado haya conocido el acto u omisión que se impugna o desde la publicación de aquél. Se presentará directamente ante el Tribunal de Contratación Pública, pero cuando el domicilio del interesado se encontrara ubicado fuera de la ciudad de asiento del Tribunal, podrá presentarse por medio de las Intendencias Regionales o Gobernaciones Provinciales respectivas. En este caso, el Intendente o Gobernador, según corresponda, deberá remitirla al Tribunal el mismo día, o a más tardar el día hábil siguiente, contado desde su recepción. La demanda deberá contener la mención de los hechos que constituyen el acto u omisión ilegal o arbitraria, la identificación de las normas legales o reglamentarias que le sirven de fundamento, y las peticiones concretas que se someten al conocimiento del Tribunal. El Tribunal podrá declarar inadmisible la impugnación que no cumpla con los requisitos exigidos en los incisos precedentes, teniendo el demandante cinco días contados desde la notificación de la inadmisibilidad para corregir la impugnación."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8649171",
            "texto": "Artículo 25.- Acogida a tramitación la impugnación, el Tribunal oficiará al organismo público respectivo, acompañando el texto íntegro de la demanda interpuesta, para que, en el plazo fatal de diez días hábiles, contado desde la recepción del oficio, informe sobre la materia objeto de impugnación y las demás sobre las que le consulte el Tribunal. El Tribunal podrá decretar, por resolución fundada, la suspensión del procedimiento administrativo en el que recae la acción de impugnación. Recibido el informe o transcurrido el plazo fatal de diez días hábiles indicado en el inciso primero, sin que el organismo público haya informado, el Tribunal examinará los autos y, si estima que hay o puede haber controversia sobre algún hecho substancial y pertinente, recibirá la causa a prueba y fijará, en la misma resolución, los hechos sustanciales controvertidos sobre los cuales deba recaer. Desde que esta resolución haya sido notificada a todas las partes, se abrirá un término probatorio común de diez días hábiles, dentro del cual deberán rendirse todas las probanzas que se soliciten. Si se ofreciera prueba testimonial, se acompañará la lista de testigos dentro de los dos primeros días hábiles del término probatorio. El Tribunal designará a uno de sus integrantes para la recepción de esta prueba. Vencido el término probatorio, el Tribunal citará a las partes a oír sentencia. Efectuada esta citación, no se admitirán escritos ni pruebas de ningún género. A partir de la recepción de la causa a prueba, el Tribunal podrá decretar de oficio, para mejor resolver, cualquiera de las medidas a que se refiere el artículo 159 del Código de Procedimiento Civil u otras diligencias encaminadas a comprobar los hechos controvertidos. Estas medidas deberán cumplirse en el plazo de diez días hábiles, contado desde la fecha de la resolución que las decreta. En todo caso, serán decretadas y cumplidas con anterioridad al vencimiento del término para dictar sentencia. Los incidentes que se promuevan en el juicio no suspenderán el curso de éste y se substanciarán en ramo separado. La sentencia definitiva deberá dictarse en el plazo de diez días hábiles, contado desde la fecha de la resolución que cita a las partes a oír sentencia."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8649172",
            "texto": "Artículo 26.- En la sentencia definitiva, el Tribunal se pronunciará sobre la legalidad o arbitrariedad del acto u omisión impugnado y ordenará, en su caso, las medidas que sean necesarias para restablecer el imperio del derecho. La sentencia definitiva se notificará por cédula. La parte agraviada con esta resolución podrá, dentro del plazo de cinco días hábiles, contado desde su notificación, deducir ante el Tribunal recurso de reclamación, el que será conocido por la Corte de Apelaciones de Santiago. La reclamación se concederá en el solo efecto devolutivo. La reclamación se verá en cuenta, sin oír alegatos, salvo que la Corte así lo acuerde, a solicitud de cualquiera de las partes. En este caso, la causa será agregada en forma extraordinaria a la tabla. No procederá la suspensión de la vista de la causa por el motivo establecido en el Nº 5º del artículo 165 del Código de Procedimiento Civil. En todo caso, el Tribunal de Alzada podrá decretar, fundadamente, orden de no innovar por un plazo de hasta treinta días, renovable. La resolución que falle el recurso de reclamación deberá pronunciarse, a más tardar, dentro de los diez días hábiles siguientes a aquél en que la causa se haya visto en cuenta o haya quedado en acuerdo. En su contra no procederá recurso alguno."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8649173",
            "texto": "Artículo 27.- La acción de impugnación se tramitará de acuerdo con las normas contenidas en este Capítulo. Supletoriamente, se aplicarán las disposiciones comunes a todo procedimiento establecidas en el Libro I del Código de Procedimiento Civil y las del juicio ordinario civil de mayor cuantía que resulten conformes a la naturaleza breve y sumaria de este procedimiento."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8649174",
            "texto": "Artículo 28.- Créase, como servicio público descentralizado, la Dirección de Compras y Contratación Pública, sometido a la supervigilancia del Presidente de la República a través del Ministerio de Hacienda y cuyo domicilio será la ciudad de Santiago."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8649176",
            "texto": "Artículo 29.- La dirección superior, la organización y la administración de la Dirección de Compras y Contratación Pública corresponderán a un Director de exclusiva confianza del Presidente de la República, quien será el Jefe Superior del Servicio."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8649177",
            "texto": "Artículo 30.- Son funciones del Servicio las siguientes: a) Asesorar a los organismos públicos en la planificación y gestión de sus procesos de compras y contrataciones. Para ello podrá celebrar convenios de asesoría para el diseño de programas de capacitación y de calificación y evaluación contractual. b) Licitar la operación del sistema de información y de otros medios para la compra y contratación electrónica de los organismos públicos, velar por su correcto funcionamiento y actuar como contraparte del operador de estos sistemas. Sin embargo, en aquellos casos que señale el reglamento, la Dirección de Compras y Contratación Pública estará facultada para operar directamente el sistema. c) Suscribir convenios con las entidades públicas y privadas que correspondan para los efectos de recabar información para complementar antecedentes del registro de contratistas y proveedores a que se refiere el artículo 16. d) De oficio o a petición de uno o más organismos públicos, licitar bienes y servicios a través de la suscripción de convenios marco, los que estarán regulados en el reglamento de la presente ley. Respecto de los bienes y servicios objeto de dicho convenio marco, los organismos públicos afectos a las normas de esta ley estarán obligados a comprar bajo ese convenio, relacionándose directamente con el contratista adjudicado por la Dirección, salvo que, por su propia cuenta obtengan directamente condiciones más ventajosas. En este caso deberán mantener los respectivos antecedentes para su revisión y control posterior por parte de la correspondiente entidad fiscalizadora. Los organismos públicos que obtuvieren por su propia cuenta condiciones más ventajosas sobre bienes o servicios respecto de los cuales la Dirección de Compras y Contratación Pública mantiene convenios marco vigentes, deberán informar de tal circunstancia a la Dirección. Con esta información, la Dirección deberá adoptar las medidas necesarias para lograr la celebración de un convenio marco que permita extender tales condiciones al resto de los organismos públicos. La suscripción de convenios marco no será obligatoria para las municipalidades, sin perjuicio de que éstas, individual o colectivamente, puedan adherir voluntariamente a los mismos. La suscripción de convenios marco no será obligatoria para las Fuerzas Armadas y para las de Orden y Seguridad Pública, respecto de los bienes y servicios que respectivamente determinen el Director de Logística del Ejército, el Director General de los Servicios de la Armada, el Comandante del Comando Logístico de la Fuerza Aérea, el Director de Logística de Carabineros y el Jefe de la Jefatura de Logística de la Policía de Investigaciones, de acuerdo a los criterios que al respecto defina el reglamento. e) Representar o actuar como mandatario de uno o más organismos públicos a que se refiere esta ley, en la licitación de bienes o servicios en la forma que establezca el reglamento. f) Administrar, mantener actualizado y licitar la operación del Registro de Contratistas y Proveedores a que se refiere el artículo 16, otorgando los certificados técnicos y financieros, según lo establezca el reglamento. g) Promover la máxima competencia posible en los actos de contratación de la Administración, desarrollando iniciativas para incorporar la mayor cantidad de oferentes. Además, deberá ejercer una labor de difusión hacia los proveedores actuales y potenciales de la Administración, de las normativas, procedimientos y tecnologías utilizadas por ésta. h) Establecer las políticas y condiciones de uso de los sistemas de información y contratación electrónicos o digitales que se mantengan disponibles. La Dirección de Compras y Contratación Pública podrá cobrar por la operación de los sistemas de información y de otros medios para la compra y contratación electrónica que debe licitar, de acuerdo a lo establecido en la letra b) de este artículo. Las tarifas señaladas precedentemente se fijarán por resolución fundada de la Dirección de Compras y Contratación Pública. Las funciones señaladas precedentemente, no podrán en caso alguno limitar o restringir las facultades consagradas por leyes especiales, a los Comandantes en Jefe de las Fuerzas Armadas, al General Director de Carabineros y al Director General de la Policía de Investigaciones."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8649178",
            "texto": "Artículo 31.- El patrimonio del Servicio estará constituido por: a) Los aportes que se consulten anualmente en la Ley de Presupuestos; b) Los bienes que adquiera y los frutos que ellos produzcan; c) Los aportes de otras entidades públicas o privadas, sean nacionales, extranjeras o internacionales, y d) Los demás ingresos que generen sus propias operaciones y aquellos que legalmente le correspondan."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8649179",
            "texto": "Artículo 32.- El personal del Servicio estará afecto a las disposiciones de la ley Nº 18.834, Estatuto Administrativo de los funcionarios públicos. Los jefes de los departamentos del Servicio serán de la exclusiva confianza del Director. El sistema de remuneraciones del personal de planta y a contrata del Servicio corresponderá al de las instituciones fiscalizadoras, en los términos del Título I del decreto ley Nº 3.551, de 1981, y las normas que lo han modificado, incluyendo la asignación dispuesta en el artículo 17 de la ley Nº 18.091, sustituido por el artículo 11 de la ley Nº 19.301, que se determinará en la forma que se señala en dicha disposición, informando el Director anualmente al Ministerio de Hacienda sobre esta materia. Se le aplicará, asimismo, la bonificación establecida en el artículo 5º de la ley Nº 19.528."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8649180",
            "texto": "Artículo 33.- Fíjanse las siguientes plantas del personal de la Dirección de Compras y Contratación Pública: Plantas/Cargo Grado (Escala de Nº de cargos Fiscalizadores) Planta Directivos Director Nacional 1 1 Jefes de Departamento 3 4 Planta Profesionales Profesionales 4 3 Profesionales 6 3 Profesional 9 1 Planta Técnicos Técnico Informático 14 1 Planta Administrativos Administrativo 16 1 Administrativos 18 2 Administrativo 19 1 Planta Auxiliares Auxiliar 20 1 TOTAL PLANTA 18 Además de los requisitos generales exigidos por la ley Nº 18.834 para ingresar a la Administración del Estado, para estos cargos se exigirán los siguientes: Planta Directivos y Profesionales a. Título profesional o grado académico de licenciado, otorgado por una universidad del Estado o reconocida por éste, y b. Experiencia en tecnologías de la información, gestión de adquisiciones o derecho administrativo."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8649181",
            "texto": "Artículo 34.- Las modalidades a que deban sujetarse los convenios con personas jurídicas referidos en el artículo 16 del decreto ley Nº 1.608, de 1976, y su reglamento, se contendrán en el reglamento de esta ley. En tanto este reglamento no se dicte, continuará en vigor el decreto supremo Nº 98, de 1991, del Ministerio de Hacienda. La contratación de acciones de apoyo a que se refiere la ley Nº 18.803, deberá efectuarse en conformidad a lo dispuesto en el inciso tercero del artículo 8º bis de la ley Nº 18.575, en aquellos casos en que se llame a propuesta privada para la adjudicación de tales contratos."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8649182",
            "texto": "Artículo 35.- El sistema de información de compras y contrataciones de la Administración será el continuador legal, para todos los efectos legales, del establecido por el decreto supremo Nº 1.312, de 1999, del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8649183",
            "texto": "Artículo 36.- Modifícase el inciso segundo del artículo 3º, letra b), del decreto supremo Nº 104, de 1977, del Ministerio del Interior, que fijó el texto refundido, coordinado y sistematizado de la ley Nº 16.282, que contiene disposiciones permanentes para casos de sismo o catástrofe, intercalando entre la palabra \"pública\" y la frase \"a las reparticiones\", la expresión \"o privada\"."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8649184",
            "texto": "Artículo 37.- Deróganse el artículo 28 del decreto ley Nº 3.529, de 1980; el artículo 16 del decreto ley Nº 2.879; el artículo 84 de la ley Nº 18.482; y el decreto supremo Nº 404, de 1978, del Ministerio de Hacienda, que fijó el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 353, de 1960. Sustitúyese el artículo 66 de la Ley Orgánica Constitucional de Municipalidades, por el siguiente: \"Artículo 66.- La regulación de los procedimientos administrativos de contratación que realicen las municipalidades se ajustará a la Ley de Bases sobre Contratos Administrativos de Suministro y Prestación de Servicios y sus reglamentos. Sin perjuicio de lo señalado en el inciso anterior, tratándose de la suscripción de convenios marco, deberá estarse a lo establecido en el inciso tercero de la letra d), del artículo 30 de dicha ley.\"."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8649185",
            "texto": "Artículo 38.- Efectúanse las siguientes modificaciones y derogaciones en la ley Nº 18.928 que fija normas sobre adquisiciones y enajenaciones de bienes corporales e incorporales muebles y servicios de las Fuerzas Armadas: a.- Sustitúyese el inciso primero del artículo 1º por el siguiente: \"Artículo 1º.- Facúltase al Director de Logística del Ejército, al Director General de los Servicios de la Armada y al Comandante del Comando Logístico de la Fuerza Aérea para efectuar, en representación del Fisco, adquisiciones de bienes corporales e incorporales muebles y contratar o convenir servicios, a título gratuito u oneroso, en la forma establecida por la Ley de Bases sobre Contratos Administrativos de Suministro y Prestación de Servicios. Asimismo, podrán enajenar bienes corporales e incorporales muebles ya sea a título gratuito u oneroso y celebrar contratos de arrendamiento, comodatos u otros que permitan el uso o goce de dichos bienes por la Institución correspondiente.\". b.- Derógase el inciso primero del artículo 3º. c.- Sustitúyese el inciso primero del artículo 4º por el siguiente: \"Artículo 4º.- Los procedimientos a que se sujetarán las adquisiciones serán establecidos en el reglamento especial que al efecto se dictará conjuntamente por los Ministerios de Hacienda y Defensa Nacional. Respecto de las enajenaciones se estará a lo previsto en el reglamento contenido en el decreto Nº 42, del Ministerio de Defensa Nacional, de 1995.\". d.- Sustitúyese la letra c) del artículo 4º por la siguiente: \"c) Autorizar en el último cuatrimestre la adquisición de elementos destinados a la alimentación, vestuario, equipo, forraje, combustible y lubricantes, con cargo a los fondos que se consultan en la Ley de Presupuestos del año siguiente, bajo la condición de que estos bienes sean consumidos durante la vigencia de la correspondiente Ley de Presupuestos y de acuerdo con lo que determine el reglamento que se dicte al efecto, de manera conjunta por los Ministerios de Hacienda y Defensa Nacional. En caso que dichas adquisiciones requieran de anticipos de fondos, deberá darse cumplimiento a lo que se dispone en la letra b) precedente.\". e) Derógase el artículo 6º. f) Sustitúyese el artículo 11 por el siguiente: \"Artículo 11.- Las normas de la presente ley y la Ley de Bases sobre Contratos Administrativos de Suministro y Prestación de Servicios serán aplicables, en lo que fueren pertinentes, a las Fuerzas de Orden y Seguridad Pública y las facultades otorgadas a los Comandantes en Jefe de las Fuerzas Armadas y al Director de Logística del Ejército, al Director General de los Servicios de la Armada y al Comandante del Comando Logístico de la Fuerza Aérea, se entenderán conferidas al General Director de Carabineros, al Director General de la Policía de Investigaciones, al Director de Logística de Carabineros y al Jefe de Logística de la Policía de Investigaciones.\". g) Sustitúyese el artículo transitorio por el siguiente artículo final: \"Artículo final.- Las normas sobre adquisiciones de bienes corporales e incorporales muebles y servicios de las Fuerzas Armadas serán complementadas por medio de un reglamento dictado en conjunto por los Ministerios de Hacienda y de Defensa Nacional dentro del plazo de un año contado desde la entrada en vigencia de la Ley de Bases sobre Contratos Administrativos de Suministros y Prestación de Servicios.\"."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8649186",
            "texto": "Artículo 39.- La presente ley entrará en vigencia 30 días después de la fecha de su publicación. En el caso de las municipalidades, la presente ley entrará en vigencia a partir del día 1 de enero de 2004. No obstante, éstas podrán optar voluntariamente por sujetarse a las disposiciones de esta ley con anterioridad a dicha fecha, por acuerdo adoptado por la mayoría de los miembros del Concejo. En el caso de las Fuerzas Armadas y de las de Orden y Seguridad Pública, la presente ley entrará en vigencia a partir del 1 de enero de 2005, sin perjuicio de que por decreto supremo expedido por el Ministerio de Defensa Nacional se establezca la incorporación anticipada de tales entidades a esta ley."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8649187",
            "texto": "Artículo 1º.- El Presidente de la República, dentro del plazo de un año contado desde la fecha de publicación de esta ley, mediante uno o más decretos expedidos a través del Ministerio de Hacienda, dictará la reglamentación que sea necesaria para la aplicación de la misma. Las municipalidades que tuvieren vigentes reglamentaciones sobre sus procesos de contratación de bienes y servicios, deberán ajustarlos a la normativa señalada anteriormente a más tardar al día 1 de enero de 2004."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8649189",
            "texto": "Artículo 2º.- Los derechos y obligaciones establecidos en el decreto supremo Nº 1.312, de 1999, del Ministerio de Hacienda, para el operador de los procedimientos de apoyo computacional del sistema de información de compras y contrataciones de la Administración, subsistirán de acuerdo a los términos del respectivo contrato."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8649190",
            "texto": "Artículo 3º.- Los contratos administrativos que se regulan en esta ley, cuyas bases hayan sido aprobadas antes de su entrada en vigencia, se regularán por la normativa legal vigente a la fecha de aprobación de dichas bases de licitación."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8649191",
            "texto": "Artículo 4º.- La primera provisión de los empleos de la Dirección de Compras y Contratación Pública se hará por concurso público, que se efectuará dentro de los 60 días contados desde la fecha de vigencia de la presente ley. En este concurso, el comité de selección estará conformado por los jefes de departamento de dicha Dirección, aplicándose en lo demás lo dispuesto por la ley Nº 18.834."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8649192",
            "texto": "Artículo 5º.- Los funcionarios titulares de la Dirección de Aprovisionamiento del Estado que pasen a formar parte de la Dirección de Compras y Contratación Pública conservarán el número de bienios que estuvieren percibiendo, como también el tiempo computable para el caso de uno nuevo, mantendrán el derecho a jubilar en los términos previstos en el artículo 132 del decreto con fuerza de ley Nº 338, de 1960, en relación con lo establecido en los artículos 14 y 15 transitorios de la ley Nº 18.834, y no se verán afectados en el derecho conferido por el artículo 2º transitorio de la ley Nº 18.972, en caso de corresponderles."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8649193",
            "texto": "Artículo 6º.- Los funcionarios titulares de la Dirección de Aprovisionamiento del Estado que no pasen a formar parte de la Dirección de Compras y Contratación Pública u otro servicio público y dejen, en consecuencia, de ser funcionarios públicos, tendrán derecho a percibir la indemnización establecida en el artículo 148 de la ley Nº 18.834, sin perjuicio de la jubilación, pensión o renta vitalicia a que puedan optar en el régimen previsional a que se acojan o estén acogidos. Esta indemnización será compatible con el desahucio que pudiere corresponderles. Los funcionarios que reciban el beneficio indicado en el inciso anterior no podrán ser nombrados ni contratados, ya sea a contrata o sobre la base de honorarios, en la Dirección de Compras y Contratación Pública, durante los cinco años siguientes al término de su relación laboral, a menos que previamente devuelvan la indemnización percibida, expresada en unidades de fomento más el interés corriente para operaciones reajustables."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8649194",
            "texto": "Artículo 7º.- Las obligaciones y derechos derivados de los procedimientos de adquisición efectuados por la Dirección de Aprovisionamiento del Estado, que se encontraren pendientes al entrar en vigencia la presente ley, se entenderán corresponder a la nueva Dirección de Compras y Contratación Pública, la que se entenderá como su continuadora legal para todos los efectos legales, hasta el momento en que finalicen los señalados procedimientos. Asimismo, los derechos y obligaciones relativos al sistema de información y demás servicios para la contratación electrónica que licite el Ministerio de Hacienda por intermedio de su Subsecretaría, en virtud de lo previsto en el decreto supremo Nº 1.312, de 1999, modificado por el decreto supremo Nº 826, de 2002, ambos del Ministerio de Hacienda, se entenderá que corresponden a la Dirección de Compras y Contratación Pública."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8649195",
            "texto": "Artículo 8º.- El patrimonio de la Dirección de Compras y Contratación Pública estará, además, formado por todos los bienes muebles o inmuebles fiscales que estuvieren destinados exclusivamente al funcionamiento de la Dirección de Aprovisionamiento del Estado, los que se le entenderán transferidos en dominio por el solo ministerio de la ley. Con el objeto de practicar las inscripciones y anotaciones que procedieren en los respectivos Registros Conservadores de Bienes Raíces o en el Registro Nacional de Vehículos Motorizados, el Director de Compras y Contratación Pública dictará una resolución en que individualizará los inmuebles y vehículos que en virtud de esta disposición se transfieren, la que se reducirá a escritura pública."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8649196",
            "texto": "Artículo 9º.- A contar de la fecha de vigencia de la planta establecida en el artículo 33, fíjase en 22 la dotación máxima de personal autorizada a la Dirección de Compras y Contratación Pública por la Ley de Presupuestos del Sector Público vigente. No regirá la limitación señalada en el inciso segundo del artículo 9º de la ley Nº 18.834, respecto de los empleos a contrata incluidos en esta dotación."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8649197",
            "texto": "Artículo 10.- El gasto que represente la aplicación de esta ley para el presente año se financiará con los recursos del presupuesto vigente destinados a la Dirección de Aprovisionamiento del Estado. No obstante lo anterior, el Ministerio de Hacienda, con cargo al ítem 50-01-03-25-33.104 de la partida presupuestaria Tesoro Público, podrá suplementar este presupuesto en la parte que no sea posible financiar con sus recursos."
        },
        {
            "tituloNorma": "Ley 19886",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8649198",
            "texto": "Artículo 11.- El Ministerio de Hacienda establecerá, mediante decreto supremo, la gradualidad de incorporación de los organismos públicos regidos por la presente ley a los sistemas a que se refieren los artículos 18, 19 y 20 de este cuerpo legal.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19886"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DE BASES SOBRE CONTRATOS ADMINISTRATIVOS DE SUMINISTRO Y PRESTACION DE SERVICIOS",
        "ORGANISMOS PUBLICOS",
        "TRANSPARENCIA ADMINISTRATIVA",
        "MODERNIZACION DEL ESTADO",
        "LEY DE COMPRAS PUBLICAS",
        "CHILECOMPRA",
        "AGENDA CORTA",
        "PROBIDAD  ADMINISTRATIVA",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}