{
    "idNorma": "213493",
    "titulo": "establece financiamiento necesario para asegurar los objetivos sociales prioritarios del gobierno",
    "encabezado": "LEY NUM. 19.888  ESTABLECE FINANCIAMIENTO NECESARIO PARA ASEGURAR LOS OBJETIVOS SOCIALES PRIORITARIOS DEL GOBIERNO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:  ",
    "materias": [
        "Financiamiento para Objetivos Sociales ",
        "Impuesto a las Ventas y Servicios",
        "Ley no. 19.888"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19888",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8914023",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en el decreto ley Nº 828, de 1974, que establece normas para el cultivo, elaboración, comercialización e impuestos que afectan al tabaco: 1) Modifícase el artículo 1º, de la siguiente manera: a) Sustitúyese el inciso tercero, por el siguiente: \"El tabaco en hoja no podrá ser trasladado sin una guía de despacho, que será el mismo documento a que se refiere el inciso final del artículo 55, del decreto ley Nº 825, de 1974, sobre Impuesto a las Ventas y Servicios.\". b) Sustitúyense en el inciso cuarto, los vocablos \"enero\" y \"agosto\", por \"noviembre\" y \"abril\", respectivamente. 2) Reemplázase en el artículo 9º, la expresión \"ingresos de dinero en Tesorerías\", por la siguiente: \"vale vista u órdenes de pago a la orden de la Tesorería General de la República, en dinero efectivo o mediante otra forma de pago que cautele debidamente el interés fiscal que el Director Regional del Servicio de Impuestos Internos correspondiente autorice en cada caso\". 3) Agrégase en el artículo 15, el siguiente inciso tercero, nuevo, pasando a ser cuarto el actual inciso tercero: \"Los almacenes, dependencias y depósitos indicados en el inciso primero y las bodegas y locales indicadas en el inciso anterior, deberán ser autorizados expresamente por el Servicio, para este efecto.\". 4) Modifícase el inciso primero del artículo 17, de la siguiente manera: a) Sustitúyese la letra c) por la siguiente: \"c) Obtener una guía de despacho para la movilización de la mercancía, que será el mismo documento a que se refiere el inciso final del artículo 55 del decreto ley Nº 825, de 1974, sobre Impuesto a las Ventas y Servicios.\". b) Agrégase la siguiente letra d), nueva: \"d) Obtener una resolución del Ministerio de Salud en que se autorice su comercialización. En el caso de las mercancías extranjeras, se presumirá que los artículos que no se encuentren comprendidos en dicha resolución, o no cumplan con las especificaciones autorizadas por ella, han sido objeto del delito de contrabando, y se procederá a su incautación y total destrucción por constituir una amenaza para la salud pública. También se procederá a la incautación y destrucción de las mercancías nacionales que no cumplan con las especificaciones autorizadas en dicha resolución.\". 5) Agrégase como artículo 22, el siguiente, pasando a ser 23 el actual artículo 22: \"Artículo 22.- Los cigarros, cigarrillos y tabacos que sean objeto de decomiso por infracción a lo dispuesto en los artículos 12 o 17 de la presente ley serán destruidos en su totalidad.\"."
        },
        {
            "tituloNorma": "Ley 19888",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8914024",
            "texto": "Artículo 3º.- Introdúcense las siguientes modificaciones en la Ordenanza de Aduanas, contenida en el artículo único del decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Hacienda: 1) Incorpórase en el artículo 2º, el siguiente número 6 bis, nuevo: \"6 bis.- Perímetros fronterizos de vigilancia especial: Parte de la zona secundaria en la cual se establecen prohibiciones y restricciones especiales para las existencias y tráfico de mercancías.\". 2) Agrégase en el artículo 100, el siguiente inciso tercero, nuevo: \"El Director Nacional de Aduanas, mediante resolución fundada, podrá establecer limitaciones al uso de los medios de pago que se establecen en el presente artículo.\"."
        },
        {
            "tituloNorma": "Ley 19888",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8914025",
            "texto": "Artículo 4º.- Suprímese en el artículo 4º, número 22, del Estatuto Orgánico del Servicio Nacional de Aduanas, contenido en el artículo 1º, del decreto con fuerza de ley Nº 329, de 1979, del Ministerio de Hacienda, la frase ubicada entre las expresiones \"Zonas Secundarias\" y \"perímetros fronterizos\"."
        },
        {
            "tituloNorma": "Ley 19888",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8914026",
            "texto": "Artículo 5º.- Suprímese el inciso segundo del artículo 4º de la ley Nº 18.777."
        },
        {
            "tituloNorma": "Ley 19888",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8914027",
            "texto": "Artículo 6º.- Suprímese el inciso segundo del artículo 4º de la ley Nº 18.885.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19888"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CHILE SOLIDARIO",
        "FINANCIAMIENTO",
        "PROGRAMAS SOCIALES DEL GOBIERNO",
        "PLANES SOCIALES DEL GOBIERNO",
        "ALZA DEL IVA",
        "IMPUESTO AL VALOR AGREGADO",
        "MODIFICACION",
        "PLAN AUGE",
        "IMPUESTOS",
        "AGENDA SOCIAL",
        "POLITICA SOCIAL",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}