{
    "idNorma": "214423",
    "titulo": "fija el texto refundido, coordinado y sistematizado del titulo i de la ley 16.282",
    "encabezado": "FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DEL TITULO I DE LA LEY 16.282       Santiago, 28 de Enero de 1977.- El Presidente de la República decretó hoy lo que sigue:       Núm. 104.- En uso de las facultades que me confiere el decreto ley 1.327, de 1976, y teniendo presente lo dispuesto en la ley 16.282, modificada por las leyes 16.289 y 17.564, el D.F.L. 1, de 1971, de Interior; el decreto ley 591, de 1974, y el decreto ley 1.675, de 1977,       Decreto:       El texto refundido, coordinado y sistematizado del Título I de la ley 16.282 será el siguiente:",
    "materias": [
        "DESASTRES NATURALES",
        "DESASTRES"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8369394",
            "texto": "Artículo 1º.- En el caso de producirse en el país sismos o catástrofes que provoquen daños de consideración en las personas o en los bienes, el Presidente de la República dictará un decreto supremo fundado, señalando las comunas, localidades, o sectores geográficos determinados de las mismas, que hayan sido afectados, en adelante, \"zonas afectadas. En caso que los sismos o catástrofes se hayan producido en un país extranjero, el Presidente de la República podrá, por decreto supremo fundado, disponer la recolección de aportes y envío de ayudas al exterior, como un acto humanitario de solidaridad internacional. Sólo a contar de la fecha del decreto señalado podrán hacerse efectivas las disposiciones de esta ley, en cuanto fueren compatibles."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8369396",
            "texto": "Artículo 2º.- Se entenderán por damnificados a quienes hayan sufrido, en sus personas o en sus bienes, daños de consideración provocados directamente por el sismo o catástrofes, y los familiares de éstos que vivan a sus expensas. También se considerarán damnificados los que por la misma causa hayan perdido su ocupación o empleo, sea por destrucción total o parcial de la empresa u oficina o por la paralización de sus habituales faenas o trabajos. La cuantía, calidad y condiciones de la ayuda, colaboración o beneficios que reciba el damnificado, se condicionarán por la autoridad que corresponda considerando fundamentalmente la situación económica y la magnitud del daño de quien reciba la ayuda o beneficio. Fuente Legal artículo 1º: Ley 16.282, Art. 1º D.F.L. 1, de 1971, Interior, Art. único N° 1. Los damnificados que perciban una remuneración Ley 16.282, Art. 2º inferior a uno y medio sueldo vital mensual de la provincia D.L. 275, de 1974, de Santiago, tendrán derecho a ser trasladados a una zona Art. 4º en que exista demanda de mano de obra. Gozarán asimismo D.L. 670, de 1974, preferentemente del derecho a matrícula en establecimientos Art. 63. educacionales."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8369398",
            "texto": "Artículo 4º.- Si alguna persona enviada al exterior, Ley 16.282, Art. 3º con motivo de un sismo o catástrofe, se accidentare, éste bis. se considerará, para todos los efectos legales, como DFL. 1, de 1971, accidente del trabajo o en actos de servicio, según Interior, corresponda, por el solo hecho de ocurrir en país Art. único, N° 3. extranjero. Y el Ministerio del Interior adoptará todas las medidas del caso a fin de que sea trasladado al lugar de su domicilio. El trabajador afiliado a alguna institución de socorro o beneficencia, como Cuerpos de Bomberos, Cruz Roja, etc., que fuera enviado en misión con motivo de sismo, catástrofe o calamidad, por el Ministerio del Interior, previa autorización de la institución a que pertenece, conservará la propiedad de su empleo, durante el tiempo en que dure su misión. Este tiempo se considerará para todos los efectos legales, como efectivamente trabajado, salvo el pago de sus remuneraciones, lo que será facultativo para el empleador."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8369399",
            "texto": "Artículo 5º.- Los productores o comerciantes y Ley 16.282, Art. funcionarios de instituciones comerciales del Estado que se 4º, negaren infundadamente a vender de contado al público para inciso 1º. su consumo ordinario alimentos, vestuarios, herramientas, Ley 16.289, Art. materiales de construcción, productos, medicamentos y 1º, artículos farmacéuticos de uso en medicina humana y Nº 1 veterinaria, menaje de casa, combustibles, jabón y bienes que sirvan para el alhajamiento o guarnecimiento de una morada, o condicionen la venta a la adquisición de otras mercaderías; lo mismo que cualquiera persona que a sabiendas comercie con bienes destinados a ser distribuidos gratuitamente en la zona afectada, sufrirán la pena de presidio menor en sus grados mínimo a medio. En la misma pena incurrirán quienes, siendo o no comerciantes, vendan los artículos a que se refiere el inciso anterior a precios superiores a los oficiales o con engaño en la calidad, peso o medida, o los que los acaparen, oculten, destruyan o eliminen del mercado. Se sancionará en igual forma a los que vendan artículos alimenticios adulterados o en condiciones nocivas para la salud. No obstante, si alguno de estos delitos tuviere asignada una pena mayor en las leyes vigentes, se aplicará dicha pena. Los Tribunales apreciarán la prueba producida y expedirán su fallo en conciencia. Las penas establecidas en este artículo serán aplicadas sin perjuicio de las sanciones y medidas administrativas que establezca la legislación vigente. En los delitos contra las persona s o la propiedad será Ley 16.282, Art. considerado agravante el hecho de haber sido cometido el 4º, inciso 2º delito en la zona afectada. y 3º. Se faculta al Presidente de la República para fijar normas excepcionales relativas a protestos de letras de cambio y plazo de validez de los cheques."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8369400",
            "texto": "Artículo 6º.- El Ministerio del Interior queda Ley 16.282, Art. autorizado por la presente ley para recibir donaciones o 5º. erogaciones que se hagan para ayudar a las zonas damnificadas. Las erogaciones o donaciones, cualquiera que sea su condición, podrán ser puestas por el Ministerio del Interior a disposición de cualquiera institución fiscal, semifiscal, de administración autónoma o empresa en que el Estado haya aportado capitales o tenga representación, a las Municipalidades o a las entidades privadas que estime más adecuadas para su distribución y aprovechamiento. Para cambiar el destino de una donación condicionada será preciso que el donante consienta en ello. Autorízase al Ministerio del Interior para enajenar las especies donadas para los damnificados y destinar el producto de dicha enajenación a los fines para los cuales fueron donadas. El Ministerio del Interior queda exento de las formalidades requeridas en todo cuanto se refiera a la recepción de las donaciones o erogaciones a la zona damnificada para su enajenación, distribución y aprovechamiento. El Ministerio del Interior dará cuenta a la Contraloría General de la República de la inversión de los dineros que haya recibido como donaciones. El examen de las cuentas que rindan los organismos fiscales, semifiscales, por los actos o inversiones que hubieren realizado con ocasión de sismo o catástrofe, se apreciará por la Contraloría General de la República en conciencia, cuando faltaren documentos o comprobantes de la inversión realizada."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8369401",
            "texto": "Artículo 7º.- Las donaciones que se efectúen con ocasión de la catástrofe o calamidad pública, al Estado, a personas naturales o jurídicas de derecho público o fundaciones o corporaciones de derecho privado, a las Universidades reconocidas por el Estado, o que Chile haga a un país extranjero, que permitan satisfacer las necesidades básicas de alimentación, abrigo, habitación, salud, aseo, ornato, remoción de escombros, educación, comunicación y transporte de los habitantes de las zonas afectadas, estarán exentas de todo pago o gravamen que las afecten, en las mismas condiciones que las señaladas en el decreto ley N° 45, de 1973, y no se considerarán para el cálculo de los límites contemplados en el artículo 10 de la ley N° 19.885. Asimismo, las importaciones o exportaciones de las especies donadas con los fines indicados en el inciso anterior estarán liberadas de todo tipo de impuesto, derecho, tasa u otro gravamen que sea percibido por Aduanas, como también estarán liberadas estas importaciones o exportaciones de las tarifas de carga o descarga, movilización, almacenaje, operaciones complementarias u otras, ya sea en puertos, aeropuertos, pasos fronterizos terrestres o estaciones de ferrocarriles, y se entenderán también eximidas de las prohibiciones, limitaciones y depósitos aplicables al régimen general de importaciones o exportaciones. El Ministerio del Interior acreditará y calificará el carácter de la donación y su destino, y emitirá un certificado en que consten tales hechos, el que deberá ser exigido por la Aduana."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8369402",
            "texto": "Artículo 8º.- Los Tribunales podrán suspender las Ley 16.282, Art. subastas públicas y las audiencias, y podrán prorrogar o 7º. suspender plazos en la zona afectada, que se encuentren decretadas o que se decreten en el futuro. El plazo de suspensión podrá ser prorrogado cuantas veces sea necesario, y no podrá exceder el período total de suspensión la vigencia del decreto que declara la situación de emergencia."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8369403",
            "texto": "Artículo 9º.- Las Municipalidades, en caso de sismo o Ley 16.282, Art. catástrofe, podrán solicitar la modificación de sus 8º. presupuestos, en relación a los gastos que éstos demanden. D.L. 1.289, de 1976. El Fisco, con cargo a los fondos que para casos de Art. 49º, 52º y calamidades públicas otorga el N° 10 del artículo 72º de 53º. la Constitución Política del Estado o a los recursos que le otorgue la ley, podrá efectuar aportes extraordinarios a las Municipalidades afectadas."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8369404",
            "texto": "Artículo 10º.- Autorízase al Presidente de la Ley 16.282, Art. República para que pueda transferir del Presupuesto de la 9º. Nación las sumas necesarias para financiar aquellos gastos ocasionados con motivo del sismo o catástrofe que imposibiliten el correcto funcionamiento de las instituciones que aportaron a la misma con recursos propios. La Contraloría General de la República tramitará con carácter de urgente los decretos de traspasos que dicte en virtud de este artículo."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8369405",
            "texto": "Artículo 11º.- Los organismos o instituciones Ley 16.282, Art. encargados de la construcción y asistencia social podrán 10º otorgar préstamos en dinero o en especies a los damnificados, con cargo a sus fondos propios o a los que les asignen las leyes que se dicten para este efecto, para la construcción, reconstrucción o reparación de sus inmuebles urbanos o rurales por el monto, plazo y condiciones generales que se fijen por decreto supremo. Estos préstamos se otorgarán sin sujeción a las normas de sus leyes orgánicas o reglamentos."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8369406",
            "texto": "Artículo 12º.- Las instituciones a que se refiere el Ley 16.282, Art. artículo precedente podrán también vender a los 11º. damnificados inmuebles de los construidos por ellas con sus propios recursos o terrenos de su dominio o que ellas adquieran para los fines de esta ley sin sujeción a las normas contenidas en sus leyes orgánicas o en los reglamentos. Las condiciones generales de venta se fijarán por decreto supremo."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8369407",
            "texto": "Artículo 13º.- Los préstamos o saldos de precio que provengan de las operaciones a que se refieren los dos artículos anteriores, deberán ser amortizados en los plazos y en las condiciones que se determinen por decreto supremo. Ley 16.282, Art. 12º."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8369408",
            "texto": "Artículo 14º.- Los préstamos y saldos de precio que Ley 16.282, Art. provengan de las operaciones efectuadas de conformidad a los 13º. artículo 11º, 12º y 13º se garantizarán con hipotecas DL 275, de 1974, del respectivo inmueble o de cualquier otro, siempre que su Art. 4º monto fuere superior a un sueldo vital anual de la provincia D.L. 670, de 1974, de Santiago; en caso contrario la garantía será la que Art. 63º señale el decreto supremo que fije el monto, plazo y condiciones de la operación. Para constituir la garantía hipotecaria el interesado sólo deberá acompañar copia autorizada del título y de la inscripción de dominio con certificado de vigencia y certificado de gravámenes, prohibiciones y litigios de quince años."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8369409",
            "texto": "Artículo 15º.- Las instituciones a que se refiere el Ley 16.282, artículo 11º podrán otorgar facilidades y conceder Art. 14º beneficios a sus deudores que tengan el carácter de damnificados, de acuerdo con las condiciones que se fijen por decreto supremo."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8369410",
            "texto": "Artículo 16º.- Los organismos o instituciones públicas de podrán concurrir en favor de los damnificados, Ley 16.282, sin sujeción a las normas legales con cargo a sus fondos Art. 15º propios o a los que les sean asignados para tales fines que los rijan. El Presidente de la República mediante decreto supremo fijará el destino o uso de los recursos a otorgar, su monto, plazo, condiciones de amortización, intereses, garantías y forma y condiciones de constituirse."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8369411",
            "texto": "Artículo 17º.- El Presidente de la República dentro Ley 16.282, del plazo de sesenta días contados desde la fecha del sismo Art. 16º o catástrofe, podrá dictar normas para el otorgamiento de préstamos personales o de auxilio o hipotecarlos por las instituciones de previsión social, incluida la Caja de Accidentes del Trabajo, sin sujeción a las disposiciones de las respectivas leyes orgánicas. En uso de esta facultad podrá fijar el objeto, los montos, intereses, garantías, condiciones de pago y demás que estime necesario; señalar los fondos con cargo a los cuales dichas instituciones otorgarán estos préstamos; autorizar, para este solo efecto, la contratación de créditos por estas instituciones en el Banco Central de Chile, Banco del Estado de Chile y bancos particulares."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8369412",
            "texto": "Artículo 18º.- Sin perjuicio de las facultades que Ley 16.282, correspondan a la Subsecretaría de Economía, Fomento y Art. 16 bis. Reconstrucción, los Intendentes y Gobernadores podrán, en Ley 16.289, los casos a que se refiere el artículo 5º, ordenar la Art. 1º, N° 2. clausura de los establecimientos comerciales e industriales hasta por treinta días. Contra la resolución que ordene la clausura podrá deducirse apelación dentro de tercero día hábil, para ante el Juez de Letras correspondiente, sin que la interposición del recurso suspenda el cumplimiento de la sanción. Sin embargo, en casos calificados y con antecedentes que serán apreciados en conciencia, podrá el Tribunal de inmediato suspender provisionalmente la clausura."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8369413",
            "texto": "Artículo 19º.- Los artículos anteriores tendrán aplicación por un plazo de doce meses, contado desde la fecha del sismo o catástrofe, y sólo regirán en las zonas afectadas que se señalen en conformidad al artículo 1°. Por decreto supremo fundado, el Presidente de la República podrá extender este plazo hasta por igual período. El Presidente de la República, dentro de los treinta días siguientes al término del plazo indicado en el inciso anterior, dará cuenta al Congreso Nacional de la labor realizada en virtud de las facultades que le confieren los artículos anteriores."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8369418",
            "texto": "Artículo 24º.- Dentro del plazo de ciento ochenta Ley 16.282, Art. C. días, a contar desde la publicación del decreto a que se Ley 17.564, Art. refiere el artículo 1º de esta ley, la Oficina de 1º, Planificación Nacional y los Organismos que integren el N° 2. Sistema Nacional de Planificación creado por decreto supremo 180, de 2 de Febrero de 1971, del Ministerio del Interior, deberán presentar al Presidente de la República los planes regionales de reconstrucción y desarrollo por cada una de las regiones a que se refiere dicho decreto, planes que podrán comprender zonas adyacentes que integren unidades económicas geográficas completas."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8369419",
            "texto": "Artículo 25º.- Los proyectos de construcción definitiva en las zonas afectadas a que se refiere el artículo 1º de la presente ley, durante el plazo de tres años, a contar de la fecha del sismo o catástrofe que produzcan daños masivos en las viviendas y en la edificación, en general, no requerirán la intervención del arquitecto cuando se trate de viviendas individuales en las que se utilice planos, especificaciones y demás antecedentes tipos proporcionados por el Ministerio de la Vivienda y Urbanismo o se ajusten, en caso de que se trate de viviendas prefabricadas, a un plano original de las mismas, emanando de la industria fabricante, debidamente inscrita en el Registro de Productores de Viviendas y Construcciones Industrializadas y Prefabricadas que lleva el Ministerio mencionado. Los planos, especificaciones y demás antecedentes tipos serán puestos a disposición de las Municipalidades de las comunas respectivas por el Ministerio de la Vivienda y Urbanismo y se entregarán gratuitamente a los damnificados. La ejecución de la obra será supervigilada, en todo caso, por un arquitecto, ingeniero civil o constructor civil. En el evento de que la Municipalidad respectiva carezca de este personal idóneo, deberá requerir del Ministerio de la Vivienda y Urbanismo la supervigilancia correspondiente. La reparación de viviendas en las zonas referidas tampoco requerirá de la intervención del arquitecto cuando se trate de viviendas individuales de un piso y el presupuesto de la obra de reparación sea inferior a dos sueldos vitales anuales de la provincia respectiva, y sea supervigilada en todo caso por un arquitecto, ingeniero civil o constructor civil particular o de la Municipalidad respectiva o del Ministerio de la Vivienda y Urbanismo."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8369420",
            "texto": "Artículo 26º.- Dentro del plazo de treinta días desde la publicación del decreto supremo a que se refiere Ley 16.282, Art. E. el artículo 1º de esta ley y para cada una de las zonas Ley 17.564, Art. afectadas a que el mismo decreto se refiera, el Ministerio 1º, de la Vivienda y Urbanismo establecerá las exigencias N° 2. extraordinarias a que deberán ajustarse la construcción, reconstrucción y reparación de edificios, o demolición de ellos. Respecto de aquellas comunas en que existan áreas damnificadas que deban ser motivo de estudios más detenidos, en razón de fallas geológicas, estudios de suelos, programas de remodelación u otra causa que justifique el empleo de técnicas especiales en prevención de futuras catástrofes o en resguardo del interés general, el Ministerio de Vivienda y Urbanismo podrá disponer la ampliación del plazo establecido en el inciso anterior hasta un máximo de noventa días, prorrogables hasta por ciento ochenta días."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8369421",
            "texto": "Artículo 27º- A solicitud de una Municipalidad afectada por sismo o catástrofe, el Presidente de la República, mediante decreto supremo del Ministerio de Vivienda y Urbanismo, podrá aprobar planes reguladores, planes seccionales o modificaciones de los mismos, necesarios para resolver las dificultades originadas por sismo o catástrofe, o para implementar el plan de reconstrucción regional o municipal debiendo dictarse el decreto supremo correspondiente. Para tal efecto no se requerirán aprobaciones o pronunciamientos de otros organismos del Estado. El procedimiento de aprobación y los contenidos de dichos planes reguladores o modificaciones serán reglamentados por la Ordenanza General de Urbanismo y Construcciones, considerando en forma previa a la aprobación del proyecto de plan o modificación por parte del Concejo Municipal una exposición al público por al menos 30 días, durante los cuales se podrán recibir las observaciones y comentarios que sobre el proyecto emita cualquier interesado. Asimismo, deberán contar con los siguientes antecedentes mínimos: Memoria Explicativa, que incluirá un estudio de riesgos elaborado por profesional especialista; Ordenanza, que contendrá las disposiciones reglamentarias necesarias, sobre materias relacionadas, directa o indirectamente, con la catástrofe o los planes de reconstrucción; y Planos, que expresen gráficamente las disposiciones de la Ordenanza. No se requerirán antecedentes adicionales o requisitos no contemplados en la Ordenanza General de Urbanismo y Construcciones, la que asimismo fijará el plazo máximo para ingresar al Ministerio de Vivienda y Urbanismo las respectivas solicitudes de aprobación de los planes o modificaciones, el cual no podrá ser superior a 2 años, contado desde la declaración de zona de catástrofe, aun cuando no se encontraren vigentes los respectivos decretos. Dicho plazo se podrá prorrogar, mediante decreto supremo, hasta por igual período, por una sola vez. En caso de municipalidades que carezcan de los recursos necesarios para elaborar los citados planes o modificaciones a solicitud de la Municipalidad respectiva, éstos podrán ser elaborados por el Ministerio de Vivienda y Urbanismo, sin costo alguno para la respectiva municipalidad. El presente artículo también será aplicable a las modificaciones que sea necesario introducir en un Plan Regulador Intercomunal o Metropolitano de una región con comunas afectadas por sismo o catástrofe."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 27 BIS",
            "idParte": "9254599",
            "texto": "Artículo 27º bis- Las Municipalidades de las zonas afectadas por sismo o catástrofe podrán permutar los terrenos que sean necesarios para ejecutar el plan de reconstrucción."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8369422",
            "texto": "Artículo 28º.- Autorízase al Presidente de la Ley 16.282, Art. G. República para que, por decreto supremo fundado, afecte Ley 17.564, Art. bienes inmuebles fiscales al uso público. 1º, El decreto correspondiente deberá llevar la firma de N° 2. los Ministros de Interior y de Tierras y Colonización."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8369423",
            "texto": "Artículo 29º.- Si con motivo de la aprobación de un Ley 16.282, Art. H. nuevo plano regulador de alguna ciudad o población situada Ley 17.564, Art. en las comunas a que se refiere el artículo 1º de esta 1º, ley, se produjeren modificaciones en la ubicación o trazado Nº 2. de bienes nacionales de uso público, podrá el Presidente de la República, a través del Ministerio de Tierras y Colonización, desafectar tales bienes nacionales de uso público, todo ello en conformidad al nuevo plano regulador. Los bienes nacionales de uso público que fueren Decreto 461, de desafectados en virtud de lo dispuesto en el presente 1974, de artículo podrán ser vendidos en pública subasta. El Tierras y mínimo para esta subasta será fijado por el Servicio de Colonización. Impuestos Internos. En lo demás, la subasta se someterá a las normas contenidas en los artículos 19º, 20º y 21º del decreto ley 574, de 1974. Si con motivo de la aplicación del presente artículo algún predio de dominio particular se viere menoscabado en su valor por disminuir su frente a alguna calle, plaza u otro bien nacional de uso público, podrá el Presidente de la República, a través del Ministerio de Tierras y Colonización, previo informe de la Dirección de Obras Municipales respectiva, vender directamente al propietario el terreno necesario para evitar el menoscabo. El precio de venta será fijado por el Servicio de Impuestos Internos. El valor de la subasta o de la venta a que se refiere el presente artículo, será de beneficio de la respectiva Municipalidad cuando la desafectación se refiere a bienes nacionales de uso público que hayan tenido este carácter mediante expropiación financiada por esa Municipalidad, o cuando la urbanización se haya hecho con fondos municipales, de pavimentación o con fondos de particulares en conformidad a la ley general de construcciones y urbanización. El producto de la subasta lo destinará la Municipalidad exclusivamente a la ejecución de nuevas obras de urbanización, considerando los ítem correspondientes en el presupuesto extraordinario de la Corporación."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8369424",
            "texto": "Artículo 30º.- El Presidente de la República, en los terrenos expropiados, ubicados en la zona a que se Ley 16.282, Art. L. refiere el artículo 1º de la presente ley, podrá otorgar, Ley 17.564, Art. a través del Ministerio de Tierras y Colonización, 1º, títulos gratuitos de dominio a las Municipalidades y otras N° 2. personas jurídicas que no persigan fines de lucro, con el objeto de que destinen el inmueble al funcionamiento de servicios de bien público, como escuelas, templos y sus dependencias, policlínicas, cuarteles de bomberos, locales para scouts, clubes deportivos, sindicatos, sociedades mutualistas u otros análogos. Podrá, asimismo, el Presidente de la República otorgar a través del Ministerio de Tierras y Colonización, títulos gratuitos de dominio de sitios en las poblaciones que se creen, modifiquen o amplíen en las zonas afectadas a que se refiere el artículo 1°, en la forma y condiciones señaladas por el decreto reglamentario 2.354, de 19 de Mayo de 1933, y sus modificaciones. Lo dispuesto en el presente artículo es sin perjuicio de las facultades que otras disposiciones legales confieren al Presidente de la República para destinar, afectar al uso público, transferir a título gratuito u oneroso, conceder y arrendar bienes fiscales."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8369425",
            "texto": "Artículo 31º.- Autorízase a las sociedades acogidas a los beneficios de la ley 9.135, y decreto con fuerza de ley 2, de 1959, para ejecutar en las zonas afectadas por el sismo o catástrofe los trabajos de demolición, reparación y reconstrucción de viviendas que les encomiende el Ministerio de la Vivienda y Urbanismo o sus servicios dependientes y Corporaciones e Instituciones a que se refiere el artículo 5º, de la ley 16.391, sin que por ello pierdan los beneficios contemplados en los mencionados cuerpos legales. Esta autorización sólo regirá para las obras que contraten durante el plazo de dos años, contado desde la publicación del decreto a que se refiere el artículo 1º de esta ley."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8369427",
            "texto": "Artículo 33º.- Las personas que hubieren obtenido la Ley 16.282, Art. L. exención de la obligación a que se refiere el artículo Ley 17.564, Art. 59º del decreto con fuerza de ley 2, de 1959, cuyo texto 1º, definitivo fue fijado por decreto supremo 1.101, de 3 de N° 2. Junio de 1960, del Ministerio de Obras Públicas y Transportes, por haber acreditado que los empleados, inquilinos y obreros que prestan servicios en el predio, cuentan con habitaciones suficientes de conformidad al artículo 60º, del decreto con fuerza de ley 2 ya citado y cuyos predios estén ubicados en la zona señalada en el decreto supremo a que se refiere el artículo 1º de esta ley, deberán, dentro del plazo de ciento ochenta días, contado desde la fecha de dictación de dicho decreto acreditar ante la respectiva Junta Provincial de la Habitación Campesina, que dicha situación no se ha modificado. Las personas que así no lo hicieren dentro del plazo señalado, quedarán afectas a contar del mismo año en que se produjo el sismo o catástrofe al impuesto del cinco por ciento a que se refieren los decretos con fuerza de ley 285, de 1953, y 2, de 1959. Para obtener nuevamente la exención deberán cumplir con los requisitos que exigen los mencionados cuerpos legales. Las personas a que se refiere el presente artículo que acrediten ante la Corporación de la Vivienda que desde la vigencia del decreto con fuerza de ley 2, de 1959, construyeron viviendas destinadas a sus empleados, obreros e inquilinos, tendrán preferencia para obtener créditos."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8369428",
            "texto": "Artículo 34º.- El Presidente de la República podrá Ley 16.282. Art. M. otorgar, con cargo a los recursos que se concedan con Ley 17.564, Art. ocasión de un sismo o catástrofe, un subsidio mensual 1º, hasta por el monto de un sueldo vital mensual de la Nº 2. provincia de Santiago, a la familia de las personas D.L. 275, de 1974, fallecidas a causa del sismo o catástrofe. Art. 4. Para percibir este subsidio, el beneficiario deberá D.L. 670, de 1974, acreditar que carece de los recursos necesarios para su Art. 63. subsistencia y que no tiene derecho a impetrar beneficios de monto igual o superior de alguna Caja de Previsión. En caso alguno estos beneficios y el subsidio podrán exceder, en conjunto, de un sueldo vital mensual de la provincia de Santiago, y si ello ocurriere se rebajará éste hasta que ambos sumen la cantidad máxima indicada. Para los efectos del presente artículo, se entiende por familia del fallecido su cónyuge sobreviviente, su conviviente, sus hijos legítimos, naturales o ilegítimos, los adoptados, los ascendientes legítimos o naturales y las hermanas solteras legítimas o naturales. Sólo podrá otorgarse un subsidio por familia y tendrá preferencia para gozar de él aquel miembro de la familia a cuyo cargo han quedado los familiares del fallecido. Un reglamento especial determinará las demás condiciones de concesión del subsidio, el orden de preferencia en que serán llamados los familiares indicados en el inciso tercero al goce de este derecho, las normas a que se sujetará la duración del beneficio y las causales de extinción, como también el trámite administrativo a que deberán someterse las solicitudes respectivas, las que deberán presentarse a la Dirección de Asistencia Social. El subsidio a que se refiere este artículo podrá otorgarse hasta por un plazo de doce meses, el que podrá ser prorrogado, en casos especiales, por resolución fundada, sólo por otro período igual. Trimestralmente deberá remitirse a la Superintendencia de Seguridad Social la nómina de las personas que sean beneficiadas en conformidad e este artículo, con indicación del monto del subsidio que se les haya otorgado y del parentesco que lo justifique."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8369429",
            "texto": "Artículo 35º.- El Presidente de la República podrá Ley 16.282, Art. N. disponer, con ocasión de un sismo o catástrofe, que se Ley 17.564, Art. otorguen becas en los internados y mediopupilajes de los 1º, establecimientos de educación a los hijos de las personas N° 2. fallecidas que carezcan de recursos, aun cuando no reúnan los requisitos establecidos en los reglamentos vigentes, siempre que cuenten con un informe favorable del Departamento de Bienestar del Ministerio de Educación Pública. Trimestralmente deberá remitirse a la Superintendencia de Seguridad Social la nómina de las personas que sean favorecidas en conformidad a este artículo, con indicación de los establecimientos en los cuales se les hayan becado."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8369430",
            "texto": "Artículo 36º.- El subsidio de cesantía que corresponda a los trabajadores del sector privado que vivan Ley 16.282, Art. Ñ. en la zona en que se aplique lo dispuesto en el artículo Ley 17.564, Art. 1º de esta ley, podrá ser prorrogado de acuerdo a lo 1º, dispuesto en el artículo 9º del decreto ley 603, de 1974. N° 2. D.L. 603, de 1974, Art. 9."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8369431",
            "texto": "Artículo 37º.- El subsidio de cesantía que corresponda a los trabajadores del sector público que vivan Ley 16.282, Art. O. en la zona en que se aplique lo dispuesto en el artículo Ley 17.564, Art. 1º de esta ley, podrá ser prorrogado de acuerdo a lo 1º, dispuesto en el artículo 29º del decreto ley 603, de 1974. N° 2. D.L. 603, de 1974, Art. 29."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8369432",
            "texto": "Artículo 38º.- La Dirección General del Crédito Ley 16.282, Art. P. Prendario y de Martillo, por intermedio de sus sucursales Ley 17.564, Art. ubicadas en la zona en que se aplique el artículo 1º de 1º, esta ley, podrá devolver a las personas domiciliadas en N° 2. dicha zona, las especies pignoradas antes del sismo o catástrofe que dé lugar a la aplicación de dicho artículo, en el monto y condiciones que fije el reglamento, sin exigir el pago de la acreencia. El Presidente de la República podrá, con cargo a los fondos que se destinen a paliar los efectos del sismo o catástrofe, a disposición de la institución mencionada, las sumas necesarias para tal fin. En caso de que las prendas pignoradas se hubieren destruido o no se encontraren, se devolverá por dicha institución el doble de la tasación respectiva."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8369433",
            "texto": "Artículo 39º.- El Presidente de la República podrá Ley 16.282, Art. Q. autorizar a la Corporación de la Reforma Agraria para Ley 17.564, Art. condonar, en las comunas señaladas en el decreto a que se 1º, refiere el artículo 1º de esta ley, las deudas originadas N° 2. por la concesión de créditos destinados a obras de infraestructura agrícola, plantación de frutales y adquisición o mantención de ganado, cuando dichas obras, frutales y ganado se hayan perdido definitivamente a raíz del sismo o catástrofe. La condonación de las deudas señaladas procederá, además, previa certificación de las Direcciones Zonales de la Corporación de la Reforma Agraria acerca de las pérdidas declaradas por los damnificados."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8369434",
            "texto": "Artículo 40º.- El Presidente de la República podrá Ley 16.282, autorizar a los Servicios de la Administración Pública Art. R. para entregar los bienes muebles dados de baja de sus Ley 17.564, inventarios, a la Dirección de Asistencia Social Art. 1º, N° 2. dependiente del Ministerio del Interior, a fin de destinarlos al uso o atención de los damnificados por el sismo o catástrofe a que se refiere el artículo 1º de esta ley."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8369435",
            "texto": "Artículo 41º.- El Presidente de la República podrá autorizar a la Empresa de Comercio Agrícola para que, en caso de sismo o catástrofe, y en las zonas afectadas a que se refiere el artículo 1º de esta ley, pueda modificar su sistema de comercialización, forma de pago y otros."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8369436",
            "texto": "Artículo 42º.- La Dirección General de Aguas, a Ley 16.282, solicitud de las Juntas de Vigilancia, Asociaciones de Art. T. Canalistas y Comunidades de Agua, podrá tomar a su cargo el Ley 17.564, financiamiento de los gastos derivados del cumplimiento de Art. 1º, N° 2 las funciones propias de estas entidades, en las zonas afectadas a que se refiere el artículo 1º de esta ley. Los gastos que realice la Dirección General de Aguas, de acuerdo con el inciso precedente, serán de cargo de los beneficiados y reembolsados en la forma y condiciones que esta Dirección determine. En casos calificados el Estado podrá absorber la totalidad o parte de dichos gastos, con cargo a los recursos propios de la Dirección General de Aguas o a aquellos que se concedan con ocasión del sismo o catástrofe."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8369437",
            "texto": "Artículo 43º.- En las comunas que se declaren Ley 16.282, afectadas por un sismo o catástrofe, las Municipalidades Art. U. podrán proceder a la aprobación definitiva de los planos Ley 17.564, de loteos y subdivisión de predios pertenecientes a Art. 1º, N° 2. cooperativas o comunidades legalmente constituidas o en las cuales existan de hecho poblaciones de tipo popular, aun cuando dichos predios no cuenten con la urbanización y demás requisitos exigidos por la Ordenanza General de Construcciones y Urbanización o las ordenanzas municipales respectivas, y aún cuando estas poblaciones se encuentren ubicadas fuera del radio urbano de las respectivas comunas, todo ello sin perjuicio de la responsabilidad criminal correspondiente. Las personas que acrediten haber adquirido un predio en alguna de dichas poblaciones, podrán solicitar del dueño de los terrenos en que ellos se encuentren ubicados, se les otorgue escritura definitiva de dominio. En caso de negativa por parte del actual propietario a otorgar la respectiva escritura de compraventa, el interesado podrá solicitar del Juzgado de Letras de Mayor Cuantía que corresponda, que declare su derecho, el que deberá proceder en forma breve y sumaria, procediendo y fallando en conciencia y sin ulterior recurso. La sentencia respectiva servirá de título suficiente para solicitar del Conservador de Bienes Raíces la correspondiente inscripción de dominio, debiendo contener dicha sentencia la indicación de los deslindes del predio y la constancia de haberse cancelado por el adquirente la totalidad de su valor. En el caso de que los propietarios actuales del predio hubieren otorgado promesa de compraventa a alguna comunidad, cooperativa o sociedad, y se hubiere dado cumplimiento a las estipulaciones de dicho contrato, deberán otorgar la escritura definitiva a esta institución, la que procederá de inmediato a otorgar la escritura de compraventa particular a cada uno de sus socios. Se entenderá para todos los efectos legales que son socios de alguna de estas instituciones, las personas que vivan en la respectiva población y acrediten haber cancelado el valor asignado a los terrenos a la institución compradora. Para estos efectos el valor del metro de terreno será el que resulte de dividir el precio del total por el número total de metros destinados a viviendas, descontándose los que según el plano aprobado por la Municipalidad respectiva se destinen a áreas verdes, plazas, sedes sociales, escuelas, iglesias y otros similares, más un recargo del veinte por ciento sobre dicho valor. Cualquiera dificultad que esto pudiere suscitar entre la institución compradora y el poblador respectivo deberá someterse al tribunal y procedimiento señalados precedentemente. El Conservador de Bienes Raíces deberá proceder a practicar las inscripciones que fuere menester de conformidad a lo preceptuado en este artículo. Las escrituras e inscripciones que este artículo demande serán absolutamente gratuitas para los interesados. Los interesados podrán concurrir a los tribunales personalmente, sin sujetarse a las limitaciones establecidas en los artículos 40º y 41º de la Ley Orgánica del Colegio de Abogados. Las disposiciones de este artículo rigen sólo para las poblaciones que existieren de hecho a la fecha de dictación del decreto a que se refiere el artículo 1º. Se incluyen con estos mismos beneficios a las poblaciones declaradas en situación irregular. Las respectivas Municipalidades deberán levantar y protocolizar un plano de las poblaciones que se acogieren al presente artículo."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8369438",
            "texto": "Artículo 44º.- Para los efectos del otorgamiento de Ley 16.282, préstamos para reparación o reconstrucción de inmuebles Art. V. dañados por un sismo o catástrofe, y que no cuenten con Ley 17.564, títulos de dominio o posean títulos irregulares, se Art. 1º, N° 2 presumirá que es propietario del inmueble respectivo quien acredite las siguientes circunstancias: a) Haber estado, por sí o por otra persona en su nombre, en posesión material exclusiva y continua del inmueble en los últimos cinco años. Este hecho se comprobará mediante certificado extendido por la Municipalidad respectiva. b) No tener juicio pendiente en su contra que afecte el dominio o posesión del inmueble, entablado por un tercero que invoque también dominio o posesión. El juicio deberá haberse iniciado con antelación al sismo o catástrofe. El hecho indicado en el inciso anterior se comprobará mediante declaración jurada notarial, y c) Haber presentado con antelación al sismo o catástrofe ante el Departamento de Títulos de la Dirección de Tierras y Bienes Nacionales la correspondiente solicitud de saneamiento de los títulos de dominio. En los casos a que se refiere este artículo, se aceptará la fianza como garantía de los créditos."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8369439",
            "texto": "Artículo 45º.- En el examen de las cuentas que deban Ley 16.282, rendir personas o entidades que hayan recibido dineros del Art. 20º, Inc. 3º Ministerio del Interior, sea con cargo a erogaciones particulares o al dos por ciento contemplado en el N° 10 del artículo 72º de la Constitución Política del Estado o con cargo a fondos del Ministerio del Interior, el Contralor General de la República apreciará en conciencia la prueba cuando faltaren documentos o comprobantes de la inversión y en otras situaciones semejantes; igualmente, en casos calificados, los juicios de cuentas podrán ser fallados en conciencia."
        },
        {
            "tituloNorma": "Decreto 104",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8369440",
            "texto": "Artículo 46º.- El Presidente de la República, en el Ley 16.282, decreto supremo referido en el artículo 1º de esta ley, Art. 35º podrá establecer por un lapso no superior a treinta días, por intermedio de las entidades públicas que señale, el estanco de los materiales de construcción, herramienta, alimentos y vestuarios existentes en la zona afectada."
        }
    ],
    "tipo_numero": [
        "DTO-104"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}