{
    "idNorma": "214428",
    "titulo": "fija disposiciones para casos de sismos o catastrofes, establece normas para la reconstruccion de la zona afectada por el sismo de 28 de marzo de 1965 y modifica la ley n° 16.250",
    "encabezado": "FIJA DISPOSICIONES PARA CASOS DE SISMOS O CATASTROFES, ESTABLECE NORMAS PARA LA RECONSTRUCCION DE LA ZONA AFECTADA POR EL SISMO DE 28 DE MARZO DE 1965 Y MODIFICA LA LEY N° 16.250      Por cuanto el Congreso Nacional ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "DESASTRES NATURALES",
        "DESASTRES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8700216",
            "texto": "Artículo 1°- En el caso de producirse en el país sismos o catástrofes que provoquen daños de consideración en las personas o en los bienes, el Presidente de la República dictará un decreto supremo fundado, señalando las comunas que hayan sido afectadas. En caso que los sismos o catástrofes se hayan producido en un país extranjero, el Presidente de la República podrá, por decreto supremo fundado, disponer la recolección de aportes y envío de ayudas al exterior, como un acto humanitario de solidaridad internacional. Sólo a contar de la fecha del decreto señalado podrán hacerse efectivas las disposiciones de este título, en cuanto fueren compatibles."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8700218",
            "texto": "Artículo 2°- Se entenderán por damnificados a quienes hayan sufrido, en sus personas o en sus bienes, daños de consideración provocados directamente por el sismo o catástrofe, y los familiares de éstos que vivan a sus expensas. También se considerarán damnificados los que por la misma causa hayan perdido su ocupación o empleo, sea por destrucción total o parcial de la empresa u oficina o por la paralización de sus habituales faenas o trabajos. La cuantía, calidad y condiciones de la ayuda, colaboración o beneficios que reciba el damnificado se considerarán por la autoridad que corresponda considerando fundamentalmente la situación económica y la magnitud del daño de quien reciba la ayuda o beneficio. Los damnificados que perciban una remuneración inferior a uno y medio sueldo vital mensual escala A) del departamento de Santiago, tendrán derecho a ser trasladados a una zona en que exista demanda de mano de obra. Gozarán asimismo preferentemente del derecho a matrícula en establecimientos educacionales."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8700219",
            "texto": "Artículo 3°- El Presidente de la República podrá, por decreto supremo fundado, dictar normas de excepción del Estatuto Administrativo, de las leyes orgánicas de los servicios públicos, de instituciones autónomas o semifiscales, para resolver los problemas de las comunas o hacer más expedita la ayuda a los países afectados por un sismo o catástrofe. Las normas de excepción que se autoriza dictar por la presente ley, sólo podrán ejercitarse en los siguientes casos: a) Designación de autoridades y determinación de sus atribuciones o facultades. b) Exención del trámite de propuesta o subasta pública a las reparticiones fiscales, semifiscales, de administración autónoma, a las empresas en que el Estado haya aportado capitales o tenga representación y a las Municipalidades. Se podrá asimismo ratificar medidas tomadas por los organismos señalados en los momentos mismos del sismo o catástrofe y que hubieren requerido de norma de excepción. c) Reglamentación de las condiciones por las cuales las instituciones semifiscales, de administración autónoma, las empresas en que el Estado haya aportado capitales o tenga representación y las Municipalidades procedan a vender, entregar, dar en uso, arrendamiento o concesión, o en cualquiera forma o condición jurídica, casas, sitios, locales o parcelas con prescindencia de las exigencias legales o reglamentarias vigentes a la fecha. d) Autorizaciones a los organismos correspondientes para que puedan condonar parcial o totalmente los impuestos de cualquiera clase que graven la propiedad, las personas o sus rentas, actos y contratos. Como condonar asimismo los intereses penales, multas y sanciones, entendiéndose también para fijar nueva fecha de pago o prórrogas. La autorización estará siempre limitada al hecho de que los impuestos a la propiedad, a las personas o a sus rentas, actos o contratos sean devengados en la zona afectada. e) Autorización de la retazación de la propiedad raíz determinando el procedimiento. f) Autorización para rebajar las presunciones de renta de la propiedad raíz contenida en la Ley de Impuesto a la Renta, respecto de los inmuebles agrícolas o no agrícolas situados en todas o algunas de las comunas comprendidas dentro de la zona del sismo o catástrofe. Esta rebaja afectará únicamente al monto de las rentas que deban declararse por el año calendario en que ocurrió el sismo o catástrofe. g) Disponer las comisiones de servicio al extranjero de empleados públicos, de instituciones autónomas o semifiscales, de las Fuerzas Armadas o del Cuerpo de Carabineros; a quienes se le proporcionará, a la brevedad, los medios necesarios para llevar a cabo su cometido. h) Liberar a estas personas y a los cuerpos civiles cuando fuere procedente, de las exigencias establecidas para salir del país. En todo caso, será obligatorio disponer del certificado de vacuna internacional. i) Facultar a los Servicios Públicos, para que puedan, por decreto supremo, hacer donaciones a los países afectados por un sismo o catástrofe."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "8700359",
            "texto": "Artículo 3° bis.- Si alguna persona enviada al exterior con motivo de un sismo o catástrofe, se accidentare, éste se considerará, para todos los efectos legales, como accidente del trabajo o en actos de servicio, según corresponda, por el sólo hecho de ocurrir en país extranjero. Y el Ministerio del Interior, adoptará todas las medidas del caso a fin de que sea trasladado al lugar de su domicilio. El trabajador afiliado a alguna institución de socorro o beneficencia, como Cuerpos de Bomberos, Cruz Roja, etc., que fuera enviado en misión con motivo de sismo, catástrofe o calamidad, por el Ministerio del Interior, previa autorización de la Institución a que pertenece, conservará la propiedad de su empleo, durante el tiempo en que dure su misión. Este tiempo se considerará para todos los efectos legales, como efectivamente trabajado, salvo el pago de sus remuneraciones, lo que será facultativo para el empleador."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8700220",
            "texto": "Artículo 4°- Los productores o comerciantes y funcionarios de instituciones comerciales del Estado que se negaren infundadamente a vender de contado al público para su consumo ordinario alimentos, vestuarios, herramientas, materiales de construcción, productos, medicamentos y artículos farmacéuticos de uso en medicina humana y veterinaria, menaje de casa, combustibles, jabón y bienes que sirvan para el alhajamiento o guarnecimiento de una morada, o condicionen la venta a la adquisición de otras mercaderías; lo mismo que cualquiera persona que a sabiendas comercie con bienes destinados a ser distribuídos gratuitamente en la zona afectada, sufrirán la pena de presidio menor en sus grados mínimo a medio. En la misma pena incurrirán quienes, siendo o no comerciantes, vendan los artículos a que se refiere el inciso anterior a precios superiores a los oficiales o con engaño en la calidad, peso o medida, o los que los acaparen, oculten, destruyan o eliminen del mercado. Se sancionará en igual forma a los que vendan artículos alimenticios adulterados o en condiciones nocivas para la salud. No obstante, si alguno de estos delitos tuviere asignada una pena mayor en las leyes vigentes, se aplicará dicha pena. Los Tribunales apreciarán la prueba producida y expedirán su fallo en conciencia. Las penas establecidas en este artículo serán aplicadas sin perjuicio de las sanciones y medidas administrativas que establezca la legislación vigente. La Dirección de Industria y Comercio, por intermedio de su Director, o del funcionario que éste designe en cada provincia, podrá hacerse parte en los procesos a que dieren lugar los delitos que se contemplan en este artículo. En los delitos contra las personas o la propiedad será considerado agravante el hecho de haber sido cometido el delito en la zona afectada. Se faculta al Presidente de la República para fijar normas excepcionales relativas a protestos de letras de cambio y plazo de validez de los cheques."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8700221",
            "texto": "Artículo 5°- El Ministerio del Interior queda autorizado por la presente ley para recibir donaciones o erogaciones que se hagan para ayudar a las zonas damnificadas. Las erogaciones o donaciones, cualquiera que sea su condición, podrán ser puestas por el Ministerio del Interior a disposición de cualquiera institución fiscal, semifiscal, de administración autónoma o empresa en que el Estado haya aportado capitales o tenga representación, a las Municipalidades o a las entidades privadas que estime más adecuadas para su distribución y aprovechamiento. Para cambiar el destino de una donación condicionada será preciso que el donante consienta en ello. Autorízase al Ministerio del Interior para enajenar las especies donadas para los damnificados y destinar el producto de dicha enajenación a los fines para los cuales fueron donadas. El Ministerio del Interior queda exento de las formalidades requeridas en todo cuanto se refiera a la recepción de las donaciones o erogaciones a la zona damnificada para su enajenación, distribución y aprovechamiento. El Ministerio del Interior dará cuenta a la Contraloría General de la República de la inversión de los dineros que haya recibido como donaciones. El examen de las cuentas que rindan los organismos fiscales, semifiscales por los actos o inversiones que hubieren realizado con ocasión del sismo o catástrofe, se apreciará por la Contraloría General de la República en conciencia, cuando faltaren documentos o comprobantes de la inversión realizada."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8700222",
            "texto": "Artículo 6°- Las donaciones que se efectúen con ocasión de la catástrofe o calamidad pública, al Estado, a personas naturales o jurídicas de derecho público o fundaciones o corporaciones de derecho privado, a las Universidades reconocidas por el Estado, o que Chile haga a un país extranjero, estarán exentas de todo pago o gravamen que las afecten en las mismas condiciones que las señaladas en el decreto ley N° 45, de 16 de Octubre de 1973. Asimismo, las importaciones o exportaciones de las especies donadas estarán liberadas de todo tipo de impuestos, derecho, tasa u otro gravamen que sea percibido por aduanas, como también estarán liberadas estas importaciones o exportaciones de las tarifas de carga o descarga, movilización, almacenaje, operaciones complementarias u otras, ya sea en puertos, aeropuertos o estaciones de ferrocarriles, y se entenderán también eximidas de las prohibiciones, limitaciones y depósitos aplicables al régimen general de importaciones o exportaciones. E Ministerio del Interior acreditará y calificará el carácter de la donación y su destino, y emitirá un certificado en que consten tales hechos, el que deberá ser exigido por la Aduana."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8700223",
            "texto": "Artículo 7°- Los Tribunales podrán suspender las subastas públicas en la zona afectada, que se encuentren decretadas o que se decreten en el futuro, no pudiendo fijarse un plazo de suspensión superior a un año."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8700224",
            "texto": "Artículo 8°- Las Municipalidades, en caso de sismo o catástrofe, podrán modificar sus presupuestos, en relación a los gastos que éstos demanden. El Fisco, con cargo a los fondos que para casos de calamidades públicas otorga el N° 10 del artículo 72° de la Constitución Política del Estado o a los recursos que le otorgue la ley, podrá efectuar aportes extraordinarios a las Municipalidades afectadas."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8700225",
            "texto": "Artículo 9°- Autorízase al Presidente de la República para que pueda transferir de un ítem a otro del Presupuesto de la Nación las sumas necesarias para llevar a cabo las tareas de reconstrucción y auxilio de los damnificados. La Contraloría General de la República tramitará con carácter de urgente los decretos de traspasos que dicte en virtud de este artículo."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8700226",
            "texto": "Artículo 10°- Los organismos o instituciones encargados de la construcción y asistencia social podrán otorgar préstamos en dinero o en especies a los damnificados, con cargo a sus fondos propios o a los que les asignen las leyes que se dicten para este efecto, para la construcción, reconstrucción o reparación de sus inmuebles urbanos o rurales por el monto, plazo y condiciones generales que se fijen por decreto supremo. Estos préstamos se otorgarán sin sujeción a las normas de sus leyes orgánicas o Reglamentos."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8700227",
            "texto": "Artículo 11°- Las instituciones a que se refiere el artículo precedente podrán también vender a los damnificados inmuebles de los construídos por ellas con sus propios recursos o terrenos de su dominio o que ellas adquieran para los fines de esta ley sin sujeción a las normas contenidas en sus leyes orgánicas o en los Reglamentos. Las condiciones generales de venta se fijarán por decreto supremo."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8700228",
            "texto": "Artículo 12°- Los préstamos o saldos de precio que provengan de las operaciones a que se refieren los dos artículos anteriores, deberán ser amortizados en los plazos y en las condiciones que se determinen por decreto supremo."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8700229",
            "texto": "Artículo 13°- Los préstamos y saldos de precio que provengan de las operaciones efectuadas de conformidad a los artículos 10°, 11° y 12° se garantizarán con hipoteca del respectivo inmueble o de cualquier otro, siempre que su monto fuere superior a un sueldo vital anual escala a) del departamento de Santiago; en caso contrario la garantía será la que señale el decreto supremo que fije el monto, plazo y condiciones de la operación. Para constituir la garantía hipotecaria el interesado sólo deberá acompañar copia autorizada del título y de la inscripción de dominio con certificado de vigencia y certificado de gravámenes, prohibiciones y litigios de quince años."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8700230",
            "texto": "Artículo 14°- Las instituciones a que se refiere el artículo 10° podrán otorgar facilidades y conceder beneficios a sus deudores que tengan el carácter de damnificados, de acuerdo con las condiciones que se fijen por decreto supremo."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8700231",
            "texto": "Artículo 15°- Los organismos o instituciones públicas de fomento industrial, agrícola o minero podrán concurrir en favor de los damnificados mediante préstamos o asistencia técnica, sin sujeción a las normas legales que los rijan. El Presidente de la República mediante decreto supremo fijará su monto, plazo, condiciones de amortización, intereses, garantías y forma y condiciones de constituirse."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8700232",
            "texto": "Artículo 16°- El Presidente de la República, dentro del plazo de sesenta días contado desde la fecha del sismo o catástrofe, podrá dictar normas para el otorgamiento de préstamos personales o de auxilio o hipotecarios por las instituciones de Previsión Social, incluída la Caja de Accidentes del Trabajo, sin sujeción a las disposiciones de las respectivas leyes orgánicas. En uso de esta facultad podrá fijar el objeto, los montos, intereses, garantías, condiciones de pago y demás que estime necesario; señalar los fondos con cargo a los cuales dichas instituciones otorgarán estos préstamos; autorizar, para este solo efecto, la contratación de créditos por estas instituciones en el Banco Central de Chile, Banco del Estado de Chile y Bancos Particulares."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 16 BIS",
            "idParte": "8700358",
            "texto": "Artículo 16.o bis.- Sin perjuicio de las facultades que correspondan a la Subsecretaría de Economía y Comercio, los Intendentes y Gobernadores podrán en los casos a que se refiere el artículo 4.o, ordenar la clausura de los establecimientos comerciales e industriales hasta por 30 días. Contra la resolución que ordene la clausura podrá deducirse apelación dentro del tercero día hábil, para ante el Juez de Letras correspondiente, sin que la interposición del recurso suspenda el cumplimiento de la sanción. Sin embargo, en casos calificados y con antecedentes que serán apreciados en conciencia, podrá el Tribunal de inmediato suspender provisionalmente la clausura."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8700233",
            "texto": "Artículo 17°- Los artículos anteriores tendrán un plazo de vigencia de seis meses contado desde la fecha del sismo o catástrofe y sólo podrán aplicarse en las comunas que se señalen en conformidad al artículo 1°. El Presidente de la República, dentro de los treinta días siguientes al término del plazo indicado en el inciso anterior, dará cuenta al Congreso Nacional de la labor realizada en virtud de las facultades que le confieren los artículos anteriores."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8700234",
            "texto": "Artículo 18°- Agrégase al artículo 81° del Código Civil, el siguiente número nuevo: \"Después de un año de ocurrido un sismo o catástrofe que provoque o haya podido provocar la muerte de numerosas personas en determinadas poblaciones o regiones, cualquiera que tenga interés en ello podrá pedir la declaración de muerte presunta de los desaparecidos que habitaban en esas poblaciones o regiones. En este caso, la citación de los desaparecidos se hará mediante un aviso publicado por una vez en el Diario Oficial correspondiente a los días primero o quince, o al día siguiente hábil, si no se ha publicado en las fechas indicadas, y por dos veces en un periódico de la cabecera del departamento o de la provincia si en aquél no lo hubiere, corriendo no menos de quince días entre estas dos publicaciones. El juez podrá ordenar que por un mismo aviso se cite a dos o más desaparecidos. El juez fijará como día presuntivo de la muerte el del sismo, catástrofe o fenómeno natural y concederá inmediatamente la posesión definitiva de los bienes de los desaparecidos, pero será de rigor oir al Defensor de Ausentes."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8700235",
            "texto": "Artículo 19°- Los Ministros del Interior y de Defensa Nacional elaborarán un plan tendiente a obtener que las Fuerzas Armadas y el Cuerpo de Carabineros desarrollen un programa que abarque los siguientes puntos: 1°) Preparar un plan orgánico para las emergencias que se produzcan a consecuencia de sismos o catástrofes; 2°) Programar la coordinación de los recursos humanos y materiales de los servicios públicos y de las instituciones asistenciales públicas y privadas, para los casos a que se refiere esta ley, y 3°) Informar a las autoridades competentes de los problemas críticos que deben ser objeto de medidas preventivas."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 19 BIS",
            "idParte": "8700360",
            "texto": "Artículo 19° bis.- El Ministerio del Interior tendrá a su cargo la planificación y coordinación de las actividades que establece este Título y la atención de sismos y catástrofes. En las provincias las labores de ayuda, ante sismos o catástrofes que ocurran en territorio extranjero y cuando Chile concurra en auxilio de ese país, serán organizadas por los Intendentes, a través de Comités de Emergencias, de acuerdo a las instrucciones que imparta el Ministerio del Interior. En caso de sismos o catástrofes en país extranjero, se comisionará a un funcionario civil o de las Fuerzas Armadas, quien tendrá a su cargo los recursos humanos y materiales que se envíen como ayuda chilena y se pondrá en contacto con el Gobierno correspondiente, por intermedio del Embajador respectivo. Además, podrá delegar - en el exterior- por sí solo sus funciones cuando lo estime necesario."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo A",
            "idParte": "8700361",
            "texto": "ARTICULO A.- En cada comuna se constituirá un Comité Comunal de Emergencia que estará integrado por el Subdelegado, el Alcalde, el Jefe de la Unidad de Carabineros y el Jefe de la Unidad del Servicio Nacional de Salud de la localidad, sendos representantes de la Cruz Roja y Cuerpo de Bomberos de la comuna y un representante de la Dirección de Asistencia Social, si existiere esta Oficina en la comuna. El Subdelegado será reemplazado por el Intendente o por el Gobernador en aquellas comunas donde éstos tengan su asiento. También integrará este Comité el Oficial de más alta graduación de las Fuerzas Armadas que operare en la comuna. Formarán parte del Comité referido en el inciso anterior en calidad de asesores, dos Regidores de la Comuna, elegidos en una sola votación por la Municipalidad respectiva y un representante de cada uno de los siguientes organismos: Unión Comunal de Juntas de Vecinos, Central Unica de Trabajadores Comunal, Consejos Comunales Campesinos, Unión Comunal de Centros de Madres, Unión Comunal de Centros de Padres y Apoderados, Unión Comunal de Organizaciones Juveniles, Unión Comunal de Organizaciones Deportivas, Unión Comunal de Cooperativas, Defensa Civil, Registro Nacional de Comerciantes. En las comunas en que no se hubieren constituido Uniones Comunales, los representantes serán designados por las organizaciones que deberán integrarlas. Las normas de funcionamiento, quórum de reuniones, acuerdos y demás necesarias para las labores del Comité, serán determidas en el reglamento."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo B",
            "idParte": "8700362",
            "texto": "ARTICULO B.- Los Comités Comunales de Emergencia tendrán las siguientes atribuciones y obligaciones, las que podrán ejercer actuando subordinado al Jefe de la Zona de Emergencia, si lo hubiere, y, en todo caso, ajustándose al plan establecido en los artículos 19° y 19° bis de esta ley: a) Disponer las medidas que deban adoptarse de inmediato frente a la emergencia y que por algún impedimento no hayan sido ordenadas por la autoridad respectiva. b) Proponer a las autoridades la adopción de medidas urgentes que deban aplicarse en resguardo de los intereses de la comunidad. c) Participar en la distribución de la ayuda a los damnificados y vigilar su adecuado reparto. d) Emitir bandos instruyendo a los vecinos sobre las medidas de seguridad y resguardo necesarias para paliar los efectos del siniestro. e) Atender preferentemente al funcionamiento de los recintos hospitalarios, educacionales y demás organismos públicos de servicio común. f) Controlar que los productores o comerciantes y funcionarios de instituciones comerciales del Estado no se nieguen infundadamente a vender al público para su consumo ordinario, alimentos vestuarios, herramientas, materiales de construcción, productos, medicamentos y artículos farmacéuticos de uso en medicina humana y veterinaria, menaje de casa, combustible, jabón y bienes que sirvan para el alhajamiento o guarnecimiento de una morada, o condicionen la venta a la adquisición de otras mercaderías, debiendo denunciar las infracciones a la autoridad respectiva. g) Denunciar a cualquiera persona que a sabiendas comercie con bienes destinados a ser distribuidos gratuitamente en la zona afectada, lo mismo que a los que, siendo o no comerciantes, vendan los artículos a que se refiere la letra anterior a precios superiores a los oficiales o con engaño en la calidad, peso o medida, o a los que acaparen, oculten, destruyan o eliminen del mercado, y a los que vendan artículos alimenticios adulterados o en condiciones nocivas para la salud. h) Solicitar de la autoridad respectiva el estanco de los materiales de construcción, herramientas, alimentos y vestuarios existentes en la comuna. i) Evacuar las consultas que le formulen las instituciones crediticias en relación con solicitudes de préstamos para construcción, reconstrucción o reparación de inmuebles. j) Hacer presente a quien corresponda, cuando lo estimen pertinente, cualquiera anomalía que observaren en el otorgamiento de ayuda o créditos a los habitantes de la comuna. Para este efecto las instituciones que hubieren concedido créditos deberán remitir a los Comités una lista de los beneficiarios de la comuna respectiva. k) Dar su opinión respecto de los planos reguladores en casos que puedan ser aprobados sin sujeción a los trámites y plazos legales. En el ejercicio de estas atribuciones y obligaciones, los Comités Comunales de Emergencia deberán actuar coordinadamente con el Jefe de la Zona de Emergencia si lo hubiere, y, en todo caso, ajustándose al plan establecido en los artículos 19° y 19° bis de esta ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo C",
            "idParte": "8700363",
            "texto": "ARTICULO C.- Dentro del plazo de 180 días a contar desde la publicación del decreto a que se refiere el artículo 1° de este ley, la Oficina de Planificación Nacional y los Organismos que integran el Sistema Nacional de Planificación creado por decreto supremo 180, de 2 de febrero de 1971, del Ministerio del Interior, deberán presentar al Presidente de la República los planes regionales de reconstrucción y desarrollo por cada una de las regiones a que se refiere dicho decreto, planes que podrán comprender zonas adyacentes que integren unidades económicas geográficas completas."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo D",
            "idParte": "8700364",
            "texto": "ARTICULO D.- Los proyectos de construcción definitiva en las comunas a que se refiere el artículo 1° de la presente ley, durante el plazo de tres años, a contar de la fecha del sismo o catástrofe que produzcan daños masivos en las viviendas y en la edificación en general, no requerirán la intervención del arquitecto cuando se trate de viviendas individuales en las que se utilice planos, especificaciones y demás antecedentes tipos proporcionados por el Ministerio de la Vivienda y Urbanismo o se ajusten, en caso de que se trate de viviendas prefabricadas a un plano original de las mismas, emanado de la industria fabricante, debidamente inscrita en el Registro de Productores de Viviendas y Construcciones Industrializadas y Prefabricadas que lleva el Ministerio mencionado. Los planos, especificaciones y demás antecedentes tipos serán puestos a disposición de las Municipalidades de las comunas respectivas por el Ministerio de la Vivienda y Urbanismo y se entregarán gratuitamente a los damnificados. La ejecución de la obra será supervigilada, en todo caso, por un arquitecto, ingeniero civil o constructor civil. En el evento de que la Municipalidad respectiva carezca de este personal idóneo, deberá requerir del Ministerio de la Vivienda y Urbanismo la supervigilancia correspondiente. La reparación de viviendas en las comunas referidas tampoco requirirá de la intervención del arquitecto cuando se trate de viviendas individuales de un piso y el presupuesto de la obra de reparación sea inferior a dos sueldos vitales anuales, escala A), del departamento respectivo, y sea supervigilada en todo caso por un arquitecto, ingeniero civil o constructor civil particular o de la Municipalidad respectiva o del Ministerio de la Vivienda y Urbanismo."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo E",
            "idParte": "8700365",
            "texto": "ARTICULO E.- Dentro del plazo de treinta días desde la publicación del decreto supremo a que se refiere el artículo 1° de esta ley y para cada una de las comunas a que el mismo decreto se refiera, el Ministerio de la Vivienda y Urbanismo establecerá las exigencias extraordinarias a que deberán ajustarse la construcción, reconstrucción y reparación de edificios, o demolición de ellos. Respecto de aquellas comunas en que existan áreas damnificadas que deban ser motivo de estudios más detenidos, en razón de fallas geológicas, estudios de suelos, programas de remodelación u otra causa que justifique el empleo de técnicas especiales en prevención de futuras catástrofes o en resguardo del interés general, la Dirección de Planificación del Desarrollo Urbano podrá disponer la ampliación del plazo establecido en el inciso anterior hasta un máximo de 90 días."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo F",
            "idParte": "8700366",
            "texto": "ARTICULO F.- El Ministerio de la Vivienda y Urbanismo deberá, dentro del plazo de 90 días siguientes a la recepción del acuerdo respectivo, pronunciarse acerca de las modificaciones que aprueben las Municipalidades afectadas por un sismo o catástrofe a sus respectivos planos reguladores, debiendo dictarse de inmediato el decreto supremo correspondiente, si éstas fueren aprobadas. La modificación de los planos reguladores que acuerde la Municipalidad deberá contar con la aprobación del especialista antisísmico que la asesore o que fuere designado para este efecto por el Colegio de Ingenieros de Chile para prestarle atención gratuita. Cuando dichas comunas carezcan de planos reguladores definitivos, podrá el Presidente de la República, dentro de los dos años siguientes al sismo o catástrofe, aprobar proyectos parciales o anteproyectos de planos reguladores elaborados por la Municipalidad respectiva o por la Dirección de Planificación del Desarrollo Urbano del Ministerio de la Vivienda y Urbanismo. Para todos los efectos legales estos proyectos parciales o anteproyectos serán considerados como planos reguladores y, para su aprobación, se estará a lo dispuesto en los incisos anteriores. Estos planos se harán sin costo alguno para la respectiva Municipalidad. Las Municipalidades de las zonas afectadas por el sismo o catástrofe podrán permutar los terrenos e inmuebles que sean necesarios para ejecutar el plan de remodelación."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo G",
            "idParte": "8700367",
            "texto": "ARTICULO G.- Autorízase al Presidente de la República para que, por decreto supremo fundado, afecte bienes inmuebles fiscales al uso público. El decreto correspondiente deberá llevar la firma de los Ministros del Interior y de Tierras y Colonización."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo H",
            "idParte": "8700368",
            "texto": "ARTICULO H.- Si con motivo de la aprobación de un nuevo plano regulador de alguna ciudad o población situada en las comunas a que se refiere el artículo 1° de esta ley, se produjeren modificaciones en la ubicación o trazado de bienes nacionales de uso público, podrá el Presidente de la República, a través del Ministerio de Tierras y Colonización, desafectar tales bienes nacionales de uso público, todo ello en conformidad al nuevo plano regulador. Los bienes nacionales de uso público que fueren desafectados en virtud de lo dispuesto en el presente artículo podrán ser vendidos en pública subasta. El mínimo para esta subasta será fijado por el Servicio de Impuestos Internos. En lo demás, la subasta se someterá a las normas contenidas en el decreto con fuerza de ley 257, de 1931, y su reglamento. Si con motivo de la aplicación del presente artículo algún predio de dominio particular se viere menoscabado en su valor por disminuir su frente a alguna calle, plaza u otro bien nacional de uso público, podrá el Presidente de la República, a través del Ministerio de Tierras y Colonización, previo informe de la Dirección de Obras Municipales respectiva, vender directamente al propietario el terreno necesario para evitar el menoscabo. El precio de venta será fijado por el Servicio de Impuestos Internos. El valor de la subasta o de la venta a que se refiere el presente artículo, será de beneficio de la respectiva Municipalidad cuando la desafectación se refiere a bienes nacionales de uso público que hayan tenido este carácter mediante expropiación financiada por esa Municipalidad, o cuando la urbanización se haya hecho con fondos municipales, de pavimentación o con fondos de particulares en conformidad a la ley general de construcciones y urbanización. El producto de la subasta lo destinará la Municipalidad exclusivamente a la ejecución de nuevas obras de urbanización, considerando los ítem correspondientes en el presupuesto extraordinario de la Corporación."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo I",
            "idParte": "8700369",
            "texto": "ARTICULO I.- El Presidente de la República, en los terrenos expropiados, ubicados en la zona a que se refiere el artículo 1° de la presente ley, podrá otorgar, a través del Ministerio de Tierras y Colonización, títulos gratuitos de dominio a las Municipalidades y otras personas jurídicas que no persigan fines de lucro, con el objeto de que destinen el inmueble al funcionamiento de servicios de bien público, como escuelas, templos y sus dependencias, policlínicas, cuarteles de bomberos, locales para scouts, clubes deportivos, sindicatos, sociedades mutualistas u otros análogos. Podrá, asimismo, el Presidente de la República otorgar a través del Ministerio de Tierras y Colonización, títulos gratuitos de dominio de sitios en las poblaciones que se creen, modifiquen o amplíen en las comunas a que se refiere el artículo 1°, en la forma y condiciones señaladas por el decreto reglamentario 2.354, de 19 de mayo de 1933, y sus modificaciones. Lo dispuesto en el presente artículo es sin perjuicio de las facultades que otras disposiciones legales confieren al Presidente de la República para destinar, afectar al uso público, transferir a título gratuito u oneroso, conceder y arrendar bienes fiscales."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo J",
            "idParte": "8700370",
            "texto": "ARTICULO J.- Autorízase a las sociedades acogidas a los beneficios de la ley 9.135 y decreto con fuerza de ley 2, de 1959, para ejecutar en las comunas afectadas por el sismo o catástrofe los trabajos de demolición, reparación y reconstrucción de viviendas que les encomiende el Ministerio de la Vivienda y Urbanismo o sus servicios dependientes y Corporaciones e Instituciones a que se refiere el artículo 5° de la ley 16.391, sin que por ello pierdan los beneficios contemplados en los mencionados cuerpos legales. Esta autorización sólo regirá para las obras que contraten durante el plazo de dos años contados desde la publicación del decreto a que se refiere el artículo 1° de esta ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo K",
            "idParte": "8700371",
            "texto": "ARTICULO K.- La Caja Central de Ahorros y Préstamos podrá autorizar a las Asociaciones de Ahorro y Préstamos, para otorgar créditos de reparación, reconstrucción y reposición de cualquier tipo de viviendas en las zonas a que se refiere el artículo 1° de esta ley en la forma y condiciones que estime procedentes y sin que rija para dicho efecto ninguna de las limitaciones de su ley orgánica. La Caja Central podrá autorizar a las Asociaciones de Ahorro y Préstamos para otorgar mutuos para la reparación, reconstrucción y reposición de locales comerciales que sean anexos a las viviendas a que se refiere el inciso 1° y reglamentará el porcentaje de superficie de cada vivienda que puedan ocupar dichos locales. Asimismo, previa autorización del Presidente de la República y en los términos y condiciones que él fije, la Caja Central podrá autorizar la adquisición de oficinas para profesionales a través del sistema de Ahorro y Préstamos. El monto total de lo que pueda prestarse en conformidad a este artículo será determinado por el Presidente de la República, de acuerdo con la magnitud de los daños causados por la catástrofe de que se trate y con sus disponibilidades financieras incluidas en ellas los aportes extraordinarios. Esta autorización concedida a la Caja Central de Ahorro y Préstamos no regirá para las zonas en que exista prohibición para edificar viviendas acogidas al decreto con fuerza de ley 2 de 1959, a menos que se trate de construir casas o departamentos destinados a servir de residencias a las personas que habitan permanentemente en dichas zonas."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo L",
            "idParte": "8700372",
            "texto": "ARTICULO L.- Las personas que hubieren obtenido la exención de la obligación a que se refiere el artículo 59° del decreto con fuerza de ley 2, de 1959, cuyo texto definitivo fue fijado por decreto supremo 1.101, de 3 de junio de 1960, del Ministerio de Obras Públicas y transportes por haber acreditado que los empleados, inquilinos y obreros que prestan servicios en el predio, cuentan con habilitaciones suficientes de conformidad al artículo 60° del decreto con fuerza de ley 2 ya citado y cuyos predios estén ubicados en la zona señalada en el decreto supremo a que se refiere el artículo 1° de esta ley, deberán, dentro del plazo de 180 días, contado desde la fecha de dictación de dicho decreto acreditar ante la respectiva Junta Provincial de la Habitación Campesina, que dicha situación no se ha modificado. Las personas que así no lo hicieren, dentro del plazo señalado, quedarán afectas a contar del mismo año en que se produjo el sismo o catástrofe al impuesto del 5% a que se refieren los decretos con fuerza de ley 285, de 1953 y 2, de 1959. Para obtener nuevamente la exención deberán cumplir con los requisitos que exigen los mencionados cuerpos legales. Las personas a que se refiere el presente artículo que acrediten ante la Corporación de la Vivienda que desde la vigencia del decreto con fuerza de ley 2, de 1959, construyeron viviendas destinadas a sus empleados, obreros e inquilinos, tendrán preferencia para obtener créditos."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo M",
            "idParte": "8700373",
            "texto": "ARTICULO M.- El Presidente de la República podrá otorgar, con cargo a los recursos que se concedan con ocasión de un sismo o catástrofe, un subsidio mensual hasta por el monto de un sueldo vital mensual escala A) del departamento de Santiago, a la familia de las personas fallecidas a causa del sistema o catástrofe. Para percibir este subsidio, el beneficiario deberá acreditar que carece de los recursos necesarios para su subsistencia y que no tiene derecho a impetrar beneficios de monto igual o superior de alguna Caja de Previsión. En caso alguno estos beneficios y el subsidio podrán exceder, en conjunto, de un sueldo vital mensual escala A) del departamento de Santiago, si ello ocurriere se rebajará éste hasta que ambos sumen la cantidad máxima indicada. Para los efectos del presente artículo, se entiende por familia del fallecido su cónyuge sobreviviente, su conviviente, sus hijos legítimos, naturales o ilegítimos, los adoptados, los ascendientes legítimos o naturales y las hermanas solteras legítimas o naturales. Sólo podrá otorgarse un subsidio por familia y tendrá preferencia para gozar de él aquel miembro de la familia a cuyo cargo han quedado los familiares del fallecido. Un reglamento especial determinará las demás condiciones de concesión del subsidio, el orden de preferencia en que serán llamados los familiares indicados en el inciso 3° al goce de este derecho, las normas a que se sujetará la duración del beneficio y las causales de extinción, como también el trámite administrativo a que deberán someterse las solicitudes respectivas, las que deberán presentarse a la Dirección de Asistencia Social. El subsidio a que se refiere este artículo podrá otorgarse hasta por un plazo de doce meses, el que podrá ser prorrogado, en casos especiales, por resolución fundada, sólo por otro período igual. Trimestralmente deberá remitirse a la Superintendencia de Seguridad Social la nómina de las personas que sean beneficiadas en conformidad a este artículo, con indicación del monto del subsidio que se les haya otorgado y del parentesco que lo justifique."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo N",
            "idParte": "8700374",
            "texto": "ARTICULO N.- El Presidente de la República podrá disponer, con ocasión de un sismo o catástrofe, que se otorguen becas en los internados y mediopupilajes de los establecimientos de educación a los hijos de las personas fallecidas que carezcan de recursos, aun cuando no reúnan los requisitos establecidos en los reglamentos vigentes, siempre que cuenten con un informe favorable del departamento de bienestar del Ministerio de Educación Pública. Trimestralmente deberá remitirse a la Superintendencia de Seguridad Social la nómina de las personas que sean favorecidas en conformidad a este artículo, con indicación de los establecimientos en los cuales se les haya becado."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo Ñ",
            "idParte": "8700375",
            "texto": "ARTICULO Ñ.- El subsidio de cesantía establecido en los artículos 36° y 37° de la ley 7.295, de 1942, se podrá prorrogar hasta por seis meses más en favor de los imponentes cesantes que vivan en las zonas en que se aplique lo dispuesto en el artículo 1° de esta ley. El mayor gasto que demande el cumplimiento de este artículo se financiará con cargo a los excedentes de la Caja de Previsión de Empleados Particulares."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo O",
            "idParte": "8700376",
            "texto": "ARTICULO O.- El giro de fondos por cesantía a que se refiere el artículo 5° del decreto con fuerza de ley 243, de 1953, se modificará en favor de los obreros que queden cesantes a raíz de un sismo o catástrofe en las zonas que se fijen en el decreto a que se refiere el artículo 1° de esta ley, en la siguiente forma: a) El monto del subsidio será de 100% del promedio mensual de los jornales y subsidios sobre los cuales se efectuaron imposiciones al obrero durante los últimos seis meses calendarios anteriores a su cesantía. b) El subsidio se concederá por período máximo de un año. c) Si los fondos individuales no fueren suficientes para otorgar el subsidio, a lo menos durante seis meses de cesantía, el exceso se pagará con cargo a los recursos que se otorguen para paliar los efectos del sismo. d) No se aplicarán los requisitos de las letras a) y b) del inciso 1° del artículo 5° del decreto con fuerza de ley 243 de 1953."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo P",
            "idParte": "8700377",
            "texto": "ARTICULO P.- La Dirección General de Crédito Prendario y de Martillo, por intermedio de sus sucursales ubicadas en la zona en que se aplique el artículo 1° de esta ley, podrá devolver a las personas domiciliadas en dicha zona, las herramientas, ropas de cama y prendas de vestir pignoradas antes del sismo o catástrofe que dé lugar a la aplicación de dicho artículo, en el monto y condiciones que fije el reglamento. El Presidente de la República pondrá, con cargo a los fondos que se destinen a paliar los efectos del sismo o catástrofe, a disposición de la institución mencionada, las sumas necesarias para tal fin. En caso de que las prendas pignoradas se hubieren destruido o no se encontraren, se devolverá por dicha institución el doble de la tasación respectiva."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo Q",
            "idParte": "8700378",
            "texto": "ARTICULO Q.- El Presidente de la República podrá autorizar a la Corporación de la Reforma Agraria para condonar, en las comunas señaladas en el decreto a que se refiere el artículo 1° de esta ley, las deudas originadas por la concesión de créditos destinados a obras de infraestructura agrícola, plantación de frutales y adquisición o mantención de ganado, cuando dichas obras, frutales y ganado se hayan perdido definitivamente a raíz del sismo o catástrofe. La condonación de las deudas señaladas procederá, además, previa certificación de las Direcciones Zonales de la Corporación de la Reforma Agraria acerca de las pérdidas declaradas por los damnificados."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo R",
            "idParte": "8700379",
            "texto": "ARTICULO R.- El Presidente de la República podrá autorizar a los Servicios de la Administración Pública para entregar los bienes muebles dados de baja de sus inventarios, a la Dirección de Asistencia Social dependiente del Ministerio del Interior, a fin de destinarlos al uso o atención de los damnificados por el sismo o catástrofe a que se refiere el artículo 1° de esta ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo S",
            "idParte": "8700380",
            "texto": "ARTICULO S.- El Presidente de la República podrá autorizar a la Empresa de Comercio Agrícola para que, en caso de sismo o catástrofe y en las comunas a que se refiere el artículo 1° de esta ley, pueda modificar su sistema de comercialización, forma de pago y otros."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo T",
            "idParte": "8700381",
            "texto": "ARTICULO T.- La Dirección General de Aguas, a solicitud de las Juntas de Vigilancia, Asociaciones de Canalistas y Comunidades de Agua, podrá tomar a su cargo el financiamiento de los gastos derivados del cumplimiento de las funciones propias de estas entidades, en las comunas a que se refiere el artículo 1° de esta ley. Los gastos que realice la Dirección General de Aguas de acuerdo con el inciso precedente, serán de cargo de los beneficiados y reembolsados en la forma y condiciones que esta Dirección determine. En casos calificados el Estado podrá absorber la totalidad o parte de dichos gastos, con cargo a los recursos propios de la Dirección General de Aguas o a aquellos que se concedan con ocasión del sismo o catástrofe. La Corporación de Fomento de la Producción deberá condonar totalmente el préstamo concedido a la Asociación Canal Chincolco, para la construcción del embalse de Chincolco, en el departamento de Petorca, de la provincia de Aconcagua."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo U",
            "idParte": "8700382",
            "texto": "ARTICULO U.- En las comunas que se declaren afectadas por un sismo o catástrofe, las Municipalidades podrán proceder a la aprobación definitiva de los planos de loteos y subdivisión de predios pertenecientes a cooperativas o comunidades legalmente constituidas o en los cuales existan de hecho poblaciones de tipo popular, aun cuando dichos predios no cuenten con la urbanización y demás requisitos exigidos por la Ordenanza General de Construcciones y Urbanización o las ordenanzas municipales respectivas y aun cuando estas poblaciones se encuentren ubicadas fuera del radio urbano de las respectivas comunas, todo ello sin perjuicio de la responsabilidad criminal correspondiente. Las personas que acrediten haber adquirido un predio en alguna de dichas poblaciones, podrán solicitar del dueño de los terrenos en que ellos se encuentren ubicados, se les otorgue escritura definitiva de dominio. En caso de negativa por parte del actual propietario a otorgar la respectiva escritura de compraventa, el interesado podrá solicitar del Juzgado de Letras de Mayor Cuantía que corresponda, que declare su derecho, el que deberá proceder en forma breve y sumaria, procediendo y fallando en conciencia y sin ulterior recurso. La sentencia respectiva servirá de título suficiente para solicitar del Conservador de Bienes Raíces la correspondiente inscripción de dominio, debiendo contener dicha sentencia la indicación de los deslindes del predio y la constancia de haberse cancelado por el adquirente la totalidad de su valor. En el caso de que los propietarios actuales del predio hubieren otorgado promesa de compraventa a alguna comunidad, cooperativa o sociedad, y se hubiere dado cumplimiento a las estipulaciones de dicho contrato, deberán otorgar la escritura definitiva a esta institución la que procederá de inmediato a otorgar la escritura de compraventa particular a cada uno de sus socios. Se entenderá para todos los efectos legales que son socios de alguna de estas instituciones, las personas que vivan en la respectiva población y acrediten haber cancelado el valor asignado a los terrenos a la institución compradora. Para estos efectos el valor del metro del terreno será el que resulte de dividir el precio del total por el número total de metros destinados a viviendas, descontándose los que según el plano aprobado por la Municipalidad respectiva se destinen a áreas verdes, plazas, sedes sociales, escuelas, iglesias y otros similares, más un recargo del 20% sobre dicho valor. Cualquiera dificultad que esto pudiere suscitar entre la institución compradora y el poblador respectivo deberá someterse al Tribunal y procedimiento señalados precedentemente. El Conservador de Bienes Raíces deberá proceder a practicar las inscripciones que fueren menester de conformidad a lo preceptuado en este artículo. Las escrituras e inscripciones que este artículo demande serán absolutamente gratuitas para los interesados. Los interesados podrán concurrir a los Tribunales personalmente sin sujetarse a las limitaciones establecidas en los artículos 40° y 41°, de la Ley Orgánica del Colegio de Abogados. Las disposiciones de este artículo rigen sólo para las poblaciones que existieren de hecho a la fecha de dictación del decreto a que se refiere el artículo 1°. Se incluyen con estos mismos beneficios a las poblaciones declaradas en situación irregular. Las respectivas Municipalidades deberán levantar y protocolizar un plano de las poblaciones que se acogieron al presente artículo."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo V",
            "idParte": "8700383",
            "texto": "ARTICULO V.- Para los efectos del otorgamiento de préstamos para reparación o reconstrucción de inmuebles dañados por un sismo o catástrofe, y que no cuenten con títulos de dominio o posean títulos irregulares, se presumirá que es propietario del inmueble respectivo quien acredite las siguientes circunstancias: a) Haber estado, por sí o por otra persona en su nombre, en posesión material, exclusiva y continua del inmueble en los últimos cinco años. Este hecho se comprobará mediante certificado extendido por la Municipalidad respectiva. b) No tener juicio pendiente en su contra que afecte el dominio o posesión del inmueble, entablado por un tercero que invoque también dominio o posesión. El juicio deberá haberse iniciado con antelación al sismo o catástrofe. El hecho indicado en el inciso anterior, se comprobará mediante declaración jurada notarial, y c) Haber presentado con antelación al sismo o catástrofe ante el Departamento de Títulos de la Dirección de Tierras y Bienes Nacionales la correspondiente solicitud de saneamiento de los títulos de dominio. En los casos a que se refiere este artículo, se aceptará la fianza como garantía de los créditos."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo W",
            "idParte": "8700384",
            "texto": "ARTICULO W.- Facúltase al Presidente de la República para refundir en un solo texto, dándole numeración de ley, el Título I de la ley 16.282 y sus modificaciones, incluidas las de esta ley, pudiendo ordenar sus disposiciones clasificándolas por materias afines."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8700236",
            "texto": "Artículo 20°- El Ministerio del Interior rendirá, anualmente, cuenta a la Contraloría General de la República de la inversión de los dineros que haya recibido como donaciones con motivo del sismo del 28 de Marzo de 1965 para atender las necesidades de la zona damnificada. Rendirán cuenta directamente a la Contraloría General de la República las personas o entidades a quienes el Ministerio del Interior haya entregado fondos con el mismo fin. En el examen de estas cuentas, de las que rindan las instituciones aludidas en los artículos 6° y 7° transitorios en relación a las medidas allí señaladas, y de las que deban rendir personas o entidades que hayan recibido dineros del Ministerio del Interior, sea con cargo a erogaciones particulares o al dos por ciento contemplado en el N° 10° del artículo 72° de la Constitución Política del Estado o con cargo a fondos del Ministerio del Interior, el Contralor General de la República apreciará en conciencia la prueba cuando faltaren documentos o comprobantes de la inversión y en otras situaciones semejantes; igualmente, en casos calificados, los juicios de cuentas podrán ser fallados en conciencia."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8700238",
            "texto": "Artículo 21°- Decláranse de utilidad pública los inmuebles que la Corporación de la Vivienda considere necesarios para los fines que le son propios y se la autoriza para que proceda a su expropiación. Estas operaciones se sujetarán a las normas pertinentes por las cuales se rigen las expropiaciones que efectúa la Corporación de la Vivienda. No obstante, podrá esta Institución adoptar el procedimiento a que se refiere el Reglamento de Expropiaciones aprobado por decreto supremo N° 2.651 del Ministerio de Obras Públicas, de 6 de Septiembre de 1934, y sus modificaciones posteriores. Este último procedimiento podrá, además, ser aplicado por la Corporación de la Vivienda y Fundación de Viviendas y Asistencia Social en las expropiaciones que consideren necesario efectuar para el cumplimiento de sus fines legales, en cualquiera parte del territorio nacional."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8700239",
            "texto": "Artículo 22°- Toda obra o construcción ejecutada con fondos del Fisco, de la Corporación de la Vivienda o de la Fundación de Viviendas y Asistencia Social, se considerará de propiedad y bajo la posesión de las personas jurídicas señaladas, aun en caso de no existir recepción provisional de las obras, no pudiendo ser embargadas por acreedores de los contratistas que ejecutaron dichas obras."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8700240",
            "texto": "Artículo 23°- Los Ferrocarriles del Estado y demás empresas autónomas deberán ceder gratuitamente al Ministerio de Educación, cuando éste lo solicitare, los terrenos y edificios que no ocupen, para destinarlos a establecimientos educacionales."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8700241",
            "texto": "Artículo 24°- Autorízase a las Municipalidades para donar inmuebles de su dominio al Fisco, Servicio Nacional de Salud, a la Corporación de la Vivienda y Fundación de Viviendas y Asistencia Social, con el fin de que sean destinados, respectivamente, al funcionamiento de servicios públicos o al cumplimiento de las finalidades propias de esa Corporación o Fundación. Las donaciones a que se refiere el presente artículo se harán en la forma y condiciones establecidas en la ley N° 7.692 y no necesitarán de insinuación."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8700242",
            "texto": "Artículo 25°- Autorízase al Presidente de la República para dictar normas que permitan a las Municipalidades, sin disminuir sus atribuciones actuales ni alterar el régimen estatutario a su personal, participar en la realización de programas de viviendas, equipamiento comunitario y desarrollo urbano en general."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8700243",
            "texto": "Artículo 26°- Agrégase al artículo 39° del DFL. N° 247, de 1960, que constituye la Ley Orgánica del Banco Central de Chile, la siguiente letra j): \"j) Emitir y colocar en el mercado al precio que resulte de la oferta y la demanda títulos a su propio cargo expresados en moneda nacional, a un plazo mínimo de un año, que podrán ser nominativos, a la orden o al portador y reajustables en el equivalente al porcentaje de variación de alguno o algunos de los siguientes índices: a) Indice de precios al consumidor determinado por la Dirección de Estadística y Censos; b) Indice de sueldos y salarios determinado también por la Dirección de Estadística y Censos; c) Indice de variación del tipo de cambio libre bancario, o del que pueda reemplazarlo en el futuro, determinado por la Superintendencia de Bancos; d) Indice de variación del precio del trigo determinado por el Ministerio de Agricultura, y e) Indice ponderado de cotización de valores bursátiles determinado por la Superintendencia de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio. El Directorio queda facultado para fijar en cada emisión de estas obligaciones su monto, el plazo, tipo de interés, sistema y forma de amortización y rescate, índice y procedimiento de reajustabilidad que le serán aplicables y las demás condiciones necesarias para su colocación y transferencia. El acuerdo pertinente, será publicado en el Diario Oficial. Se faculta al Banco Central de Chile para adquirir en el mercado las obligaciones por él emitidas en caso de estimarlo conveniente. El producido de la colocación de título que se autoriza en los incisos precedentes, sólo podrá ser destinado por el Banco Central a inversiones o al otorgamiento de préstamos reajustables o no, con fines de promoción o de desarrollo económico. El Banco podrá realizar todas las operaciones a que se refiere esta letra con las instituciones fiscales, semifiscales, de administración autónoma o empresas del Estado, con el Banco del Estado de Chile, los Bancos comerciales, de Fomento e Hipotecarios, las Asociaciones de Ahorro y Préstamos, las Compañías de Seguros, las sociedades regidas por el DFL. N° 324 y las Sociedades de capitalización, sin que rijan respecto de todas ellas las limitaciones o prohibiciones contenidas en las leyes que les sean aplicables.\""
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8700244",
            "texto": "Artículo 27°- Introdúcense las siguientes modificaciones al DFL. número 205, de 1960: a) Sustitúyese el inciso segundo del artículo 45°, por el siguiente: \"De acuerdo con las necesidades del mercado de habitaciones la Caja Central, en las oportunidades que lo estime pertinente, determinará el monto de los préstamos, los que no podrán exceder, en ningún caso, del 90% del valor de tasación de cada vivienda.\" b) Agrégase el siguiente artículo: \"Artículo ....- El prestatario, dueño de un bien raíz, gravado en garantía de un préstamo para vivienda, que sufra de la destrucción total o parcial de él, ocasionada por fuerza mayor o caso fortuito, no indemnizables por seguros vigentes, tendrá derecho a obtener inmediatamente un nuevo préstamo para invertirlo exclusivamente en la construcción o reparación, en su caso, del inmueble afectado. Para los efectos de este decreto con fuerza de ley no se considerará como nuevo préstamo la operación que se realice en conformidad al inciso precedente. Los préstamos que se otorguen en virtud del presente artículo se sujetarán a las normas especiales que fije la Caja Central.\" c) Agrégase el siguiente artículo: \"Artículo ...- La Caja Central de Ahorros y Préstamos podrá emitir, cuando ello sea necesario, a juicio de su Junta Directiva, pagarés y bonos, hasta por el 60% del monto total de los créditos hipotecarios que haya adquirido de las Asociaciones de Ahorro y Préstamos conforme a este decreto con fuerza de ley. Estos valores se considerarán siempre de primera clase y de fácil realización para todos los efectos legales.\""
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8700245",
            "texto": "Artículo 28°- Autorízase al Ministro de Obras Públicas para que, en casos en que existan circunstancias especiales que lo justifiquen, pueda, mediante resolución fundada y previo informe del Director General de Obras Públicas, ampliar el plazo de los contratos de ejecución de obras públicas actualmente vigentes, sin sujeción a las disposiciones del Reglamento para contratos de obras públicas ni a las contenidas en las respectivas bases administrativas. Facúltase, asimismo, para condonar en los mismos casos y en igual forma las multas originadas por incumplimiento de los plazos. Las ampliaciones de plazo que se concedan de acuerdo con esta autorización no podrán significar, en ningún caso, desembolso alguno para el Fisco por concepto de premios por entrega de las obras con anterioridad a la fecha fijada para su terminación, por indemnizaciones provenientes de mayor plazo, por modificaciones del plan de trabajo establecido o por cualquier otro beneficio que de acuerdo con su contrato, tenga derecho a gozar el contratista, relacionado con aumentos de plazo."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8700246",
            "texto": "Artículo 29°- Se faculta al Presidente de la República para reajustar los avalúos que resulten de la aplicación de las tablas de valores fijadas por el decreto supremo N° 4.601, de 22 de Octubre de 1964, publicado en el Diario Oficial de 14 de Noviembre del mismo año, en un porcentaje que no podrá ser superior a la variación experimentada durante el año 1964 por el índice de precios al consumidor, fijado por la Dirección de Estadística y Censos."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8700247",
            "texto": "Artículo 30°- Introdúcense las siguientes modificaciones al Código Tributario, contenido en el DFL. N° 190, de 5 de Abril de 1960: a) Agrégase al artículo 116°, después de un punto seguido, la siguiente frase: \"Sin embargo, tratándose de reclamos de avalúos no se aplicará esta limitación\". b) Sustitúyese el artículo 121°, por el siguiente: \"Artículo 121°- En cada ciudad que sea asiento de Corte de Apelaciones, habrá dos Tribunales Especiales de Alzada que conocerán de las apelaciones que se deduzcan en contra de las resoluciones dictadas por el Director Regional o quien haga sus veces, al conocer de los reclamos de avalúos de los bienes raíces, en los casos a que se refiere el artículo 149°. Uno de los Tribunales tendrá competencia para conocer de los reclamos de avalúos de bienes de la Primera Serie y el otro conocerá de las reclamaciones de avalúos de los bienes de la Segunda Serie.\" El territorio jurisdiccional de estos Tribunales será el de la Corte de Apelaciones respectiva. El Tribunal Especial de Alzada encargado de conocer de los reclamos de avalúos de los bienes de la Primera Serie estará integrado por un Ministro de la Corte de Apelaciones correspondiente, quien los presidirá, por un representante del Presidente de la República y por un empresario agrícola con domicilio en el territorio jurisdiccional del respectivo Tribunal Especial de Alzada, que será designado por el Presidente de la República. El Tribunal Especial de Alzada que deba conocer de los reclamos de avalúos de los bienes de la Segunda Serie estará compuesto por un Ministro de la Corte de Apelaciones correspondiente, quien lo presidirá, con voto dirimente; dos representantes del Presidente de la República y por un arquitecto que resida en la capital asiento de Corte de Apelaciones en que ejerza su función el Tribunal, designado por el Presidente de la República de una terna que le propondrá el Colegio de Arquitectos de Chile. Salvo el caso del Ministro de Corte que presidirá cada Tribunal, los nombramientos de los demás miembros de ellos deberán recaer en personas que estén en posesión del título de Ingeniero Agrónomo o Técnico Agrícola, tratándose del Tribunal de Alzada que conozca de las reclamaciones de avalúos de bienes de la Primera Serie, o del título de Ingeniero Civil, Arquitecto o Constructor Civil, en el caso del Tribunal de Alzada que conozca de las reclamaciones de avalúos de bienes de la Segunda Serie. En ambos Tribunales actuará de Secretario el funcionario que designe el Director para cada uno de ellos.\""
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8700248",
            "texto": "Artículo 31°- Las cauciones o garantías y los pagarés, letras de cambio y demás documentos que deban otorgarse, suscribirse o aceptarse en favor de la Corporación de Fomento de la Producción, estarán exentos de los tributos que establece la Ley de Timbres, Estampillas y Papel Sellado."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8700249",
            "texto": "Artículo 32°- Facúltase al Presidente de la República para eximir del impuesto adicional, en los casos en que no sea aplicable la exención establecida en el artículo 61°, N° 1, de la Ley de Impuesto a la Renta, a los intereses que la Caja Central de Ahorro y Préstamos, pague o abone en cuenta a personas sin domicilio ni residencia en el país, por créditos que le hayan otorgado directamente dichas personas."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8700250",
            "texto": "Artículo 33°- Desaféctase de su calidad de bien nacional de uso público y transfiérese al dominio del Estado el inmueble situado en la comuna de Valparaíso que tiene los siguientes deslindes: al Norte, calle Blanco; al Sur, calle Blanco; al Oriente, calle Bellavista, y al Poniente, calle Melgarejo; inmueble que actualmente constituye la Plaza Blanco Encalada. Adquirido por la Corporación de Mejoramiento Urbano el inmueble a que se refiere el inciso anterior, ésta transferirá, a su vez, las superficies o porciones de dicho inmueble que requieran las siguientes Cajas de Previsión: de la Marina Mercante Nacional, de Empleados Particulares y Nacional de Empleados Públicos y Periodistas; podrá, asimismo, transferir otras porciones del citado inmueble -si quedaren disponibles- a la Corporación de la Vivienda o a otras Cajas de Previsión, todo con el objeto de formar un \"conjunto armónico de edificación\", con excepción de las normas de la Ordenanza Local de Construcciones y Urbanización. Los Vicepresidentes de los Institutos señalados quedan facultados para convenir las formas y condiciones de las transferencias. Los precios se cancelarán por las Cajas adquirentes con cargo a sus propios recursos, las que quedan facultadas para modificar sus respectivos presupuestos con este objeto. Si los recursos señalados no fueran suficientes, podrán hacerlo con cargo a sus excedentes, en la parte en que se construyan viviendas para sus imponentes. Las superficies o porciones que cada Caja Adquiera, en conformidad al inciso anterior, se destinarán a la construcción de departamentos y/o a la construcción de locales para sus oficinas y servicios dependientes."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8700251",
            "texto": "Artículo 34°.- El Fisco adquirirá de la Corporación de Mejoramiento Urbano una superficie de 1.200 metros cuadrados, aproximadamente, situada en la parte poniente de la manzana del plano de la ciudad de Valparaíso, que deslinda, por el Norte, con calle Blanco; por el Sur, con calle O'Higgins; por el Oriente, en el vértice de intersección de estas dos calles, con calle Bellavista; y por el Poniente, con calle Melgarejo. La superficie aludida deslindará por el Norte, con calle Blanco; por el Sur, con calle O'Higgins; por el Oriente, con resto de la manzana aludida, que la Corporación de Mejoramiento Urbano destinará en parte a bien nacional de uso público y en el saldo de su superficie o en la totalidad del subsuelo, a uno o más niveles, para construir, si lo estimare procedente, estacionamientos de automóviles; y por el Poniente, con calle Melgarejo. El precio de dicho inmueble será el valor de tasación que le asigne la Corporación de Mejoramiento Urbano y el Fisco lo pagará con cargo a los recursos a que se refiere el artículo 4° de la ley número 16.623 publicada en el Diario Oficial de 25 de Abril de 1967. El terreno se destinará precisamente a la construcción de un edificio para las Oficinas de Impuestos Internos, Tesorería y otros servicios públicos."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8700252",
            "texto": "Artículo 35°- El Presidente de la República, en el decreto supremo referido en el artículo 1° de esta ley, podrá establecer por un lapso no superior a treinta días, por intermedio de las entidades públicas que señale, el estanco de los materiales de construcción, herramientas, alimentos y vestuario existentes en la zona afectada."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8700253",
            "texto": "Artículo 36°- Recárgase, a partir del 1° de Julio de 1966, en un 20% el impuesto a la renta que deben pagar las Sociedades Anónimas que a esa fecha contemplen en sus estatutos sistemas de renovación parcial de sus Directorios o Consejos. Cesará de aplicarse este recargo a las Sociedades Anónimas que con posterioridad al primero de Julio de 1966 hayan incorporado a sus Estatutos disposiciones que establezcan el sistema de renovación total de Directorios o Consejos y a las que lo hagan en el futuro. la cesasión del recargo operará desde el año tributario siguiente a aquél en que se haya legalizado la respectiva reforma de Estatutos. Lo dispuesto en este artículo no dará lugar a la devolución del recargo sobre el impuesto a la renta cuya primera cuota haya debido pagarse antes de la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8700254",
            "texto": "Artículo 37°- Agrégase como letra i) del número 21 del artículo 1° de la Ley de Timbres, Estampillas y Papel Sellado, cuyo texto se fijó por el artículo 96° de la ley número 16.250, de 21 de Abril de 1965, lo siguiente: \"Los documentos relativos a las operaciones y actos o contratos que el Banco del Estado de Chile celebre con sus imponentes de ahorros en conformidad a lo dispuesto en los artículos N°s 33° a 42° de su Ley Orgánica, y a las operaciones y actos o contratos de fomento agrícola o industrial que ejecute o celebre, en conformidad a las disposiciones de los artículos N°s 44°, 45° y 53° del mismo texto legal\"."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8700255",
            "texto": "Artículo 38°- Facúltase a la Corporación de la Vivienda para abonar a las deudas de los actuales ocupantes de viviendas ubicadas en las localidades de Nueva Toltén, Puerto Saavedra y Queule, las cantidades que recibió como donación en los años 1960 y 1961, con ocasión de los sismos de 1960. La cuantía del abono a cada deudor se determinará considerando la capacidad económica del beneficiado y el porcentaje de sus bienes que hubiera perdido con ocasión de los sismos, pudiendo llegar a ser total en el caso de aquellos que sufrieron la pérdida de todos sus bienes. El Presidente de la República, dentro del plazo de 90 días, determinará, previo informe de la Corporación de la Vivienda, las sumas que esta institución recibió como donaciones en los años 1960 y 1961."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8700256",
            "texto": "Artículo 39°- El Presidente de la República, dentro del plazo de 60 días, dictará las normas que procedan con el fin de que todas las instituciones de previsión uniformen los precios de venta de casas y viviendas a sus imponentes."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8700257",
            "texto": "Artículo 40°- Las instituciones de previsión deberán dar cumplimiento, en los departamentos de Illapel y Combarbalá de la provincia de Coquimbo, a la totalidad del préstamo establecido en la ley número 14.813, de 29 de Diciembre de 1961. Las Cajas de Previsión que no cuenten con recursos propios, lo harán a través del Banco Central en conformidad al artículo 4° de la mencionada ley. Los Consejos de las Cajas de Previsión, tomarán medidas para cumplir esta obligación dentro de 60 días, a contar de la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8700258",
            "texto": "Artículo 41°- Decláranse de utilidad pública y autorízase su expropiación a favor de la Corporación de la Vivienda, conforme al procedimiento vigente para las expropiaciones para obras públicas, los siguientes inmuebles situados en la comuna de Valparaíso: A) Rol: 40-2; propietario Angel Demaría Antillla; ubicación, calle O'Higgins N°s 1219 al 1239; inscripción fojas 3.025 vuelta N° 3.824 del Registro de Propiedad del año 1941; deslindes: al Norte, con callejón medianero que la separa del resto de la propiedad de don Juan Cortés B. hoy de don Francisco Consigliere; al sur, con calle O'Higgins; al oriente, con callejón medianero de por medio con propiedad de don Guillermo Buhler; al poniente, con propiedad de doña Amalia Brown de Brunet. La propiedad tiene 29 metros de frente a la calle O'Higgins y una superficie aproximada de 670 metros cuadrados. B) Rol: 40-3; propietario Guillermo Buhler Kircher y otros; ubicación, calle O'Higgins N°s 1239 al 1261 y por calle Blanco N°s 1242 al 1250; inscripción, fojas 1.783 N° 1.955, del año 1962; deslindes, al norte, en 15,11 metros con calle Blanco; al sur, 14,04 metros con calle O'Higgins; al oriente, 24,25 metros con resto propiedad vendida a doña Dora H. vda. de H.; al poniente, 24,25 metros con propiedad de don Juan Cortés B. C) Rol: 40-4; propietario Sociedad Oppenheim y Cía. Ltda.; ubicación, calle O'Higgins N° 1253 al 1261 y por calle Blanco N°s 1252 al 1258; inscripción fojas 2.974 vuelta 3.538, de 1960; deslindes, al norte, en 14,65 metros con calle Blanco; al sur en 13,52 metros con calle O'Higgins; al oriente, en 24,25 metros con propiedad de la Caja Nacional de Empleados Públicos y Periodistas; al poniente, en 25,25 metros, con resto de la propiedad de don Juan F. Cortés B., hoy de don Guillermo Hucher. D) Rol: 40-5; propietario Margarita Dezerega de Consiglieri; ubicación, calle Blanco N°s 1218 al 1238; inscripción fojas 665 N° 712 de 1943; deslindes, al norte, con calle Blanco; al sur, con callejón medianero con propiedad de los señores Cortés Brown; al oriente, con callejón medianero, con propiedad que fue de la señora Brown, hoy Guillermo Buhler; al poniente, con propiedad de doña Amalia Brown de Brunet."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8700259",
            "texto": "Artículo 1°- Declárase que la zona afectada por el sismo de 28 de Marzo de 1965, comprende las provincias de Aconcagua, Valparaíso, Santiago, en sus comunas de Lampa, Tiltil y Colina, y Coquimbo, en sus departamentos de Combarbalá e Illapel."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8700262",
            "texto": "Artículo 2°- Para los efectos de lo dispuesto en los artículos 5° y 20° permanentes y 6°, 7°, 8°, 10°, 11°, 12°, 14°, 15°, 17° inciso primero, 18°, 21°, 23°, 24°, 25°, 27°, 28°, 32°, 36°, 37°, 38°, 40° y 43° transitorios de esta ley, se declara también zona afectada por el sismo, las demás comunas de la provincia de Santiago."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8700263",
            "texto": "Artículo 3°- No se aplicarán para los efectos del sismo ocurrido el 28 de Marzo de 1965 las disposiciones contenidas en el Título I permanente de esta ley, a excepción de sus artículos 2°, 4° y 5°, incisos primero, segundo, cuarto, quinto y sexto."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8700264",
            "texto": "Artículo 4°- Dentro de 90 días de publicada esta ley, cualquiera persona que tenga interés en ello podrá pedir la declaración de muerte presunta de los desaparecidos con motivo del sismo de 28 de Marzo de 1965, que habitaban en la zona referida en el artículo 1° transitorio. En este caso la citación de los desaparecidos se hará mediante un aviso publicado por una vez en el Diario Oficial correspondiente a los días primero o quince o al día siguiente habil, si no se ha publicado en las fechas indicadas, y por dos veces en un periódico de la cabecera del departamento o de la provincia si en aquel no lo hubiere, corriendo no menos de quince días entre estas dos publicaciones. El juez podrá ordenar que por un mismo aviso se cite a dos o más desaparecidos. El juez fijará como día presuntivo de la muerte el del sismo, y concederá inmediatamente la posesión definitiva de los bienes de los desaparecidos, pero será de rigor oir al Defensor de Ausentes. En lo que no fuere contrario a los incisos anteriores regirá lo dispuesto en el párrafo 3° del Título II del Libro I del Código Civil."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8700266",
            "texto": "Artículo 5°- Todas las gestiones, trámites y actuaciones a que dieren lugar las declaraciones de muerte presunta a que se refiere el artículo anterior y que digan relación con los desaparecidos con motivo del terremoto ocurrido el 28 de Marzo de 1965, en el departamento de Quillota, comuna de Nogales, distrito El Cobre, gozarán de privilegio de pobreza por el solo ministerio de la ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8700267",
            "texto": "Artículo 6°- Las reparticiones fiscales, semifiscales, de administración autónoma o empresas en que el Estado haya aportado capitales o tenga representación y las Municipalidades, que por leyes o reglamentos requieran del trámite de propuesta o subasta pública, podrán prescindir de estos trámites cuando se trate de medidas que adopten para atender las necesidades de la zona a que se refieren los artículos 1° y 2° transitorios de la presente ley derivados del sismo del 28 de Marzo de 1965. Ratifícanse las medidas que, con anterioridad a la vigencia de la presente ley, hayan adoptado las instituciones señaladas en el inciso precedente en relación a la zona indicada en los artículos 1° y 2° transitorios y con prescindencia de las disposiciones legales o reglamentarias pertinentes, destinadas a atender las necesidades a que se refiere el inciso anterior. La omisión del trámite de propuesta pública, en los casos previstos en esta ley, deberá contar, cuando ello corresponda, con la aprobación previa del Consejo de la respectiva repartición."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8700268",
            "texto": "Artículo 7°- Los Consejos de las instituciones semifiscales, de administración autónoma y empresas en que el Estado haya aportado capitales o tenga representación y las Municipalidades, podrán autorizar la venta, entrega, uso, asignación, arrendamiento o concesión de casas, sitios, locales o parcelas, con prescindencia de las exigencias legales o reglamentarias vigentes, siempre que, a juicio de dichos organismos, el cumplimiento de las referidas exigencias pueda limitar, retardar o impedir la aplicación de una medida conveniente para la mejor atención inmediata de los damnificados de la zona a que se refieren los artículos 1° y 2° transitorios. El Servicio Nacional de Salud podrá exigir que las viviendas que construya la Corporación de la Vivienda en los sitios que le entregue de acuerdo al inciso anterior, se destinen preferentemente a ser ocupados por sus propios imponentes. Los Consejos de las entidades que se alude en el presente artículo y las Municipalidades podrán también ratificar las medidas a que se refiere el inciso anterior adoptadas entre el 28 de Marzo y el 15 de Julio de 1965, siempre que, a su juicio, dichas medidas hubieren sido determinadas por la situación de emergencia expresada. Los Consejos tendrán un plazo de 30 días contado desde la última fecha indicada para proceder a esta ratificación."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8700269",
            "texto": "Artículo 8°- Las facultades conferidas en el inciso primero de los artículos 6° y 7° transitorios, regirán hasta el 31 de Diciembre de 1965."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8700270",
            "texto": "Artículo 9°- Los bienes corporales que el Ministerio del Interior, en conformidad a lo dispuesto en el artículo 5° de esta ley, haya puesto o ponga a disposición de la Empresa de Comercio Agrícola, podrán ser distribuídos por ésta en especies, o sustituyéndolos por otros bienes corporales de valor equivalente."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8700271",
            "texto": "Artículo 10°- No serán aplicables las disposiciones del artículo 161° del D.F.L. N° 338, de 1960, y las de los artículos 54°, 63° y 64° de la ley N° 10.336, a las actuaciones de los funcionarios públicos realizadas para atender necesidades urgentes en la zona a que se refieren los artículos 1° y 2° transitorios y derivadas del sismo del 28 de Marzo de 1965, siempre que éstas se hayan ejecutado antes del 15 de Julio de 1965."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8700272",
            "texto": "Artículo 11°- Declárase que las donaciones ya efectuadas o que se efectúen, con ocasión del sismo del 28 de Marzo de 1965 y sus consecuencias, al Estado, a personas naturales o jurídicas de derecho público a fundaciones o corporaciones regidas por el Título XXXIII del Libro I del Código Civil y a las Universidades reconocidas por el Estado, no estarán sujetas a insinuación y estarán liberadas del impuesto de donaciones de la ley N° 5.427. La importación de las especies donadas estará liberada de todo impuesto, derecho, tasa u otro gravamen de cualquiera naturaleza que sea percibido por las Aduanas y asimismo, no le serán aplicables las tarifas de la Empresa Portuaria de Chile, no rigiendo para estos efectos lo dispuesto en el artículo 31° del D.F.L. N° 290, de 1960. No regirán para las mercaderías a que se refiere la presente ley, las prohibiciones, limitaciones, depósitos y demás condiciones aplicables al régimen general de importaciones. El Ministerio del Interior acreditará y calificará el carácter de la donación y su destino, y emitirá un certificado en que consten tales hechos, el que deberá ser exigido por la Aduana. El Administrador de Aduana respectivo autorizará el retiro de las especies donadas, previo reconocimiento, mediante una solicitud en papel simple, suscrita, en cada caso, por el representante de las instituciones a que alude el inciso primero. El presente artículo tendrá la vigencia de 2 años a contar del 28 de Marzo de 1965."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8700273",
            "texto": "Artículo 12°- El Presidente de la República, por medio de un decreto supremo, podrá declarar exentas de todo impuesto, derecho o contribución de cualquiera naturaleza las adquisiciones de bienes corporales que hayan hecho hasta el 15 de Julio de 1965 el Ministerio del Interior, reparticiones fiscales, semifiscales de administración autónoma o Empresas del Estado, para ser utilizados en la zona a que se refiere el artículo 1° transitorio de esta ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8700274",
            "texto": "Artículo 13°- Condónanse las multas, intereses penales y sanciones que se aplican por el atraso en el pago de impuestos, contribuciones y patentes municipales que debían pagarse antes del 31 de Marzo de 1965 o que se establezcan por el atraso en el pago de las contribuciones de bienes raíces correspondientes al primer semestre de 1965, respecto de todos aquellos contribuyentes de la zona afectada por el sismo del 28 de Marzo de 1965, señalada en el artículo 1° transitorio de esta ley, y que se enteraren en Tesorería antes del 30 de Noviembre de 1965."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8700275",
            "texto": "Artículo 14°- Las rebajas de avalúos de la propiedad raíz que ordene la Dirección de Impuestos Internos con motivo del sismo de 28 de Marzo del presente año y conforme a lo dispuesto en el artículo 17° de la ley N° 4.174, reemplazado por el artículo 7° de la ley N° 15.021, regirán a partir del 1° de Enero de este año. Las mencionadas rebajas serán ordenadas de oficio por dicho Servicio cuando se trate de bienes raíces urbanos ubicados en los departamentos de Combarbalá e Illapel de la provincia de Coquimbo y en las comunas de Lampa, Titil, Colina, Llay-Llay, Hijuelas, Santa María, Rinconada de Los Andes, Calle Larga, San Esteban, Putaendo, Nogales, Catemu, Petorca, La Ligua y Cabildo y a requerimiento de los propios interesados cuando se trate de bienes raíces agrícolas ubicados en dicha zona, o de bienes raíces de cualquiera especie que se encuentren ubicados en las otras comunas de la zona indicada en los artículos 1° y 2° transitorios de esta ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8700276",
            "texto": "Artículo 15°- Las casas de emergencia y los materiales para construirlas que las personas naturales o jurídicas de derecho público o privado hayan entregado a los damnificados, se entenderán cedidos a sus actuales ocupantes y sin relación al dominio del inmueble en que se hayan edificado las casas u ocupado los materiales."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8700277",
            "texto": "Artículo 16°- El Presidente de la República determinará por decreto del Ministerio del Interior el destino que en definitiva se dé a los bienes no perecibles que se hayan adquirido para atender las necesidades derivadas del sismo del 28 de Marzo de 1965."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8700278",
            "texto": "Artículo 17°- Facúltase a los Tribunales de Justicia para suspender hasta el 1° de Enero de 1966 las subastas públicas de bienes ubicados en las zonas a que se refieren los artículos 1° y 2° transitorios, cuando de ellas pudiere derivar un perjuicio injustificado para alguna de las partes. Esta circunstancia será calificada por el Juez de la causa. Durante el mismo lapso señalado en el inciso primero, la Caja de Crédito Popular deberá suspender todo remate de especies empeñadas en sus sucursales ubicadas en la zona a que se refiere el artículo 1° transitorio. Durante ese plazo, no se producirá ningún tipo de sanción respecto de préstamos garantizados con especies pignoradas antes del 28 de Marzo de 1965 y los intereses se devengarán rebajados en un 50%."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8700279",
            "texto": "Artículo 18°.- Ratifícanse las actuaciones realizadas por los Intendentes de las provincias comprendidas en la zona a que se refieren los artículos 1° y 2° transitorio, sin sujeción a las obligaciones establecidas en las letras e) y f) del artículo 26° del DFL. N° 22, de 19 de Noviembre de 1959. Los terrenos que hayan sido ocupados lo serán sólo por el tiempo necesario y mientras no corresponda ejecutar en ellos alguna obra y en todo caso la ocupación no excederá del plazo de un año desde la vigencia de esta ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8700280",
            "texto": "Artículo 19°- El personal del Servicio de Impuestos Internos, que por razones de sus labores en la retasación general de los bienes raíces, ordenada por el artículo 6° de la ley N° 15.021, no haya hecho uso del feriado legal establecido en los artículos 88° y 89° del DFL. N° 338, de 1960, sobre Estatuto Administrativo, correspondiente a los años 1963, 1964 ó 1965, podrá acumularlos, por una sola vez. Este feriado acumulado se hará efectivo en forma fraccionada, según lo disponga el Director de Impuestos Internos."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8700281",
            "texto": "Artículo 20°- Facúltase al Presidente de la República para refundir en un solo texto legal y dar número de ley a las disposiciones sobre renta presunta patrimonial contenidas en la ley N° 16.250 y modificada por la presente ley. Autorízasele, asimismo, para refundir en un solo texto legal, y dar número de ley a las disposiciones de la ley N° 4.174 y modificaciones posteriores, incluso las de la presente ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8700282",
            "texto": "Artículo 21°- La Corporación de la Vivienda podrá otorgar préstamos en dinero o en especies a los damnificados por el sismo del 28 de Marzo de 1965, con cargo a sus fondos propios y a los de la presente ley, para la construcción, reconstrucción o reparación de sus inmuebles urbanos o rurales por el monto y condiciones generales que se fijen por decreto supremo del Ministerio de Obras Públicas y sin sujeción a las normas del DFL. N° 285, del año 1953, y sus modificaciones. En ningún caso los préstamos que se concedan para los fines establecidos en el inciso anterior podrán consolidarse con otras deudas hipotecarias no reajustables contraídas con anterioridad por los damnificados, ya sea con la Corporación de la Vivienda, la Fundación de Viviendas de Emergencia y por los imponentes con sus respectivas Cajas de Previsión Social."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8700284",
            "texto": "Artículo 22°- Sin perjuicio de lo establecido en el artículo precedente la Corporación de la Vivienda podrá también vender inmuebles de los construídos por ella con sus propios recursos o los de esta ley o terrenos de su dominio o que ella adquiera para los fines de la presente ley, a los damnificados, sin sujeción a las normas contenidas en su Ley Orgánica y en el Reglamento sobre Calificación de Postulantes y Asignación de Viviendas y en las condiciones generales que se fijen por decreto supremo de dicho Ministerio."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8700285",
            "texto": "Artículo 23°- Los préstamos o saldos de precios que provengan de las operaciones a que se refieren los dos artículos anteriores, deberán ser amortizados en los plazos y en las condiciones que se determinen por decreto supremo del Ministerio de Obras Públicas."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8700286",
            "texto": "Artículo 24°- Los préstamos y saldos de precios que provengan de las operaciones efectuadas de conformidad a los artículos que proceden se garantizarán con hipoteca del respectivo inmueble o de cualquiera otro y con las prohibiciones contempladas en el artículo 14° del D.F.L. N° 285, de 1953, cuyo texto definitivo fue fijado por el decreto supremo N° 1.100, del Ministerio de Obras Públicas, de fecha 3 de Junio de 1960. Los inmuebles respectivos quedarán, además, afectos al privilegio de inembargabilidad establecido en el artículo 13° del mismo decreto con fuerza de ley, limitado al monto del préstamo o del saldo de precio adeudados. Para constituir las garantías a que se refiere el inciso precedente el interesado sólo deberá acompañar copia autorizada del título de adquisición, copia de la inscripción de dominio con certificado de vigencia y certificado de gravámenes, prohibiciones y litigios de 15 años. No obstante lo establecido en los incisos precedentes, los préstamos inferiores a E° 2.000,00 podrán ser caucionados con cualquiera otra garantía que señale el Consejo de la Corporación de la Vivienda."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8700287",
            "texto": "Artículo 25°- En la celebración de los actos y contratos a que se refiere el presente párrafo y en todas las operaciones que sean una consecuencia de dichos actos y contratos, no será necesario para su validez, el otorgamiento de escritura pública, bastando sólo que ellos consten de instrumento privado otorgado en la forma y condiciones señaladas en el artículo 68° de la ley N° 14.171, de 26 de Octubre de 1960."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8700288",
            "texto": "Artículo 26°- El Consejo de la Corporación de la Vivienda podrá otorgar facilidades de pago, prórrogas de plazo, condonar intereses y, en general, conceder todos los beneficios que estime convenientes, a los deudores de la institución que tengan el carácter de damnificados por el sismo del 28 de Marzo de 1965."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8700289",
            "texto": "Artículo 27°- Se declaran legalmente otorgados los préstamos en dinero o en especies concedidos por la Corporación de la Vivienda a los damnificados por el sismo del 28 de Marzo de 1965, entre esa fecha y la de la publicación de la presente ley, los que podrán cargarse a los fondos provenientes de la misma. Facúltase a la Corporación de la Vivienda para que, mediante resolución fundada, condone los préstamos referidos en el inciso anterior, debiendo proceder de acuerdo a normas generales que dictará con anterioridad."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8700290",
            "texto": "Artículo 28°- Durante el término de cinco años, a contar desde la publicación de la presente ley, la Corporación de la Vivienda podrá otorgar préstamos para urbanizar terrenos en la zona a que se refieren los artículos 1° y 2° transitorios, que pertenezcan en condominio a personas naturales o a cooperativas que tengan o abran Cuenta de Ahorro para la Vivienda, y siempre que destinen dichos terrenos a la edificación de sus viviendas."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8700291",
            "texto": "Artículo 29°- Los proyectos de construcción, reconstrucción o reparación en la zona indicada en el artículo 1° transitorio de la presente ley, durante el plazo de un año a contar de su publicación, no requerirán la intervención de arquitectos, siempre que: a) Se trate de viviendas individuales que se realicen en terreno propio; b) El presupuesto de la obra completa sea inferior a cuatro sueldos vitales anuales, escala A del departamento de Santiago, y c) La dirección de la obra sea supervigilada, en todo caso, por un profesional idóneo. Los interesados podrán recurrir también al Servicio de Asistencia Técnica del Colegio de Arquitectos de Chile, utilizar planos tipos proporcionados por alguna institución pública o ajustarse, en caso de que se trate de viviendas prefabricadas, a un plano original de las mismas, firmado por arquitecto. La Corporación de la Vivienda deberá poner a disposición de las Municipalidades de la zona a que se refiere el artículo 1° transitorio planos y especificaciones de viviendas tipo, los que deberán ser entregados en forma gratuita a los damnificados."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8700292",
            "texto": "Artículo 30°- En la zona a que se refiere el artículo 1° transitorio de esta ley, y por el plazo de un año, no será obligatorio lo establecido en el inciso tercero del artículo 2° del D.F.L. N° 285, de 1953, cuyo texto refundido fue fijado por el decreto supremo N° 1.100 del Ministerio de Obras Públicas, de 3 de Junio de 1960."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8700293",
            "texto": "Artículo 31°- Autorízase a la Corporación de la Vivienda y a la Fundación de Viviendas y Asistencia Social para pagar horas extraordinarias al personal que se destine a la zona señalada en los artículos 1° y 2° transitorios de esta ley. Esta autorización sólo regirá hasta el 31 de Diciembre de 1965."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8700294",
            "texto": "Artículo 32°- Autorízase a las sociedades acogidas a los beneficios de la ley N° 9.135 y D.F.L. N° 2, de 1959, para ejecutar trabajos de demolición, reparación y reconstrucción de viviendas que le encomiende la Corporación de la Vivienda o la Fundación de Viviendas y Asistencia Social, sin que por ello pierdan los beneficios contemplados en los mencionados cuerpos legales. Esta autorización sólo regirá para las obras que contraten hasta el 31 de Diciembre de 1965."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8700295",
            "texto": "Artículo 33°- Prorrógase en 90 días, contados desde el 1° de Julio de 1965, el plazo dentro del cual la Corporación de la Vivienda deberá fijar y publicar en el Diario Oficial el valor oficial de la \"unidad reajustable\" que regirá para el período comprendido entre el 1° del mes siguiente a su publicación y el 30 de Junio de 1966."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8700296",
            "texto": "Artículo 34°- Con cargo a sus fondos propios y a los de la presente ley, la Corporación de la Vivienda reparar, reconstruir y rehabilitar todas aquellas construcciones ejecutadas por ella, sea por cuenta propia, por cuenta de otras instituciones o por mandato de terceros, sin perjuicio de repetir en contra del respectivo contratista, cuando ello fuere procedente y así lo resuelva su Consejo, debiendo eliminarlo del Registro de Contratistas."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8700297",
            "texto": "Artículo 35°- El Instituto de Desarrollo Agropecuario podrá, dentro de un año, a contar de la publicación de esta ley, otorgar, en casos calificados, préstamos o donaciones en dinero o en especies a los damnificados del sismo del 28 de Marzo último, que sean pequeños o medianos agricultores, con cargo a los fondos de la presente ley o a sus recursos propios, por el monto y condiciones generales que fije su Consejo sin sujeción a las normas de su Ley Orgánica. Estos créditos podrá otorgarlos a agricultores individuales y a cooperativas y comités de pequeños y medianos agricultores. Las modalidades se aprobarán por decreto supremo conjunto de los Ministerio de Hacienda y de Agricultura. Los préstamos que conceda el Instituto de Desarrollo Agropecuario por un monto inferior a E° 3.000 podrán ser otorgados sin garantía hipotecaria, cuando se trate de agricultores individuales, y de E° 100.000 cuando se trate de comités o cooperativas. En todo caso, para gozar de este beneficio, no podrá exceder de E° 3.000 el préstamo por agricultor que integre esa cooperativa o comité. Las donaciones no podrán exceder de un sueldo vital mensual, escala \"A\" del departamento de Santiago, no necesitarán del trámite de insinuación y estarán exentas de todo impuesto o gravamen."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8700299",
            "texto": "Artículo 36°- Decláranse de utilidad pública y autorízase al Presidente de la República para expropiar los terrenos y construcciones ubicados en la zona indicada en los artículos 1° y 2° transitorios, necesarios para el funcionamiento de establecimientos fiscales de enseñanza. Estas expropiaciones serán decretadas por el Ministerio de Obras Públicas a solicitud del Ministerio de Educación y se tramitarán con arreglo a lo establecido en el artículo 21° de esta ley. El monto a que ascienden las indemnizaciones será pagado con cargo a los fondos de la presente ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8700301",
            "texto": "Artículo 37°- La importación e internación de las máquinas, herramientas, equipos, instrumentos y accesorios adquiridos en virtud del convenio celebrado entre el Ministerio de Educación Pública y el Banco Central de Chile y autorizadas por decretos supremos N°s 7.809 y 10.439, del año 1963, estarán liberadas de depósito y de todo impuesto, derecho, tasa u otro gravamen de cualquiera naturaleza que sea percibido por las Aduanas y, asimismo, no le serán aplicables las tarifas de la Empresa Portuaria de Chile, no rigiendo para estos efectos lo dispuesto en el artículo 31° del D.F.L. N° 290, de 1960."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8700302",
            "texto": "Artículo 38°- El límite establecido en el artículo 49° de la ley N° 16.068 será de E° 2.000,00 por sala de clase en las reparaciones, adaptaciones o ampliaciones de los edificios arrendados o cedidos al Fisco para el funcionamiento de locales escolares en la zona a que se refieren los artículos 1° y 2° transitorios."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8700303",
            "texto": "Artículo 39°- Para los efectos del servicio de las deudas que contraigan los imponentes de las instituciones de previsión, por aplicación de la ley N° 16.251, los empleadores tendrán la obligación de descontar de los sueldos y salarios, las cuotas que les ordenen por escrito las instituciones de previsión respectivas, debiendo enterarlas en ellas dentro de los 10 primeros días de cada mes. Los empleadores que no hagan los descuentos ordenados o que habiéndolos hecho no los enteren en la oportunidad indicada, serán personalmente responsables del pago de dichas cuotas, más un interés penal de un 3% mensual por todo el tiempo del atraso. Esta responsabilidad cesará tan pronto notifique por carta certificada a la institución de previsión del término del contrato de trabajo del deudor, siempre que el empleador haya cumplido íntegra y oportunamente las obligaciones a que se refiere este artículo. Los empleadores sólo podrán oponer a la institución de previsión la excepción de pago. Esta responsabilidad civil es sin perjuicio de la responsabilidad penal que corresponda. Facúltase a las instituciones de previsión para descontar del monto líquido de sus pensiones la cuota de amortización mensual que corresponda abonar a los imponentes pensionados que hayan obtenido el préstamo especial."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8700305",
            "texto": "Artículo 40°- Prorróganse por un año, a contar desde el 21 de Agosto de 1965, las disposiciones de la ley N° 15.629, del 21 de Agosto de 1964, que autorizan a las Municipalidades del país para enajenar, donar o transferir gratuitamente terrenos de su propiedad y en los cuales se hayan levantado viviendas o se destinen dichos predios a poblaciones populares. Los actuales ocupantes de viviendas ubicadas en los grupos habitacionales a que se refiere el artículo 2° de la ley N° 15.629, de 21 de Agosto de 1964, gozarán de preferencia para optar a la adquisición de ellas siempre que no sean propietarios de otro bien raíz."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8700307",
            "texto": "Artículo 41°- Facúltase por el plazo de cinco años al Presidente de la República para poner a disposición de las Municipalidades de la zona a que se refiere el artículo 1° transitorio de esta ley, los fondos que estime necesarios para la ejecución de planes reguladores."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8700308",
            "texto": "Artículo 42°- Los planes reguladores comunales e intercomunales a que se refiere el D.F.L. número 224, de 1953, modificado por el D.F.L. número 192, de 1960, confeccionados por los organismos que correspondan, podrán ser aprobados por decretos supremos, sin sujeción a los trámites legales y reglamentarios vigentes, cuando se trate de la zona a que hace mención el artículo 1° transitorio. En la zona a que se refiere el artículo 1° transitorio, que carezca de planes reguladores definitivos, podrá el Presidente de la República, dentro de los dos años siguientes a la publicación de la presente ley, aprobar proyectos parciales o anteproyectos de planes reguladores elaborados por la Municipalidad respectiva o por la Dirección de Planeamiento del Ministerio de Obras Públicas, en su caso. Para todos los efectos legales estos proyectos parciales o anteproyectos serán considerados como planes reguladores y, para su aprobación, se estará a lo dispuesto en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8700309",
            "texto": "Artículo 43°- Las Municipalidades de la zona a que se refieren los artículos 1° y 2° transitorios, podrán modificar sus presupuestos dentro del plazo de 90 días, contado desde la publicación de la presente ley, para contemplar inversiones o gastos que deban efectuar con ocasión de los sismos."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8700310",
            "texto": "Artículo 44°- Autorízase al Presidente de la República para poner a disposición de las Municipalidades de la zona a que se refiere el artículo 1° transitorio, las cantidades necesarias para cubrir los gastos en que hubieren incurrido con anterioridad a la fecha de la presente ley, con motivo del sismo de 28 de Marzo de 1965 y sus consecuencias, o las menores entradas ocasionadas por esas mismas causas."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8700311",
            "texto": "Artículo 45°- Durante el término de cuatro años contado desde la vigencia de la presente ley, las obras que se ejecuten en la zona a que se refiere el artículo 1° transitorio pagarán solamente el 50% de los derechos municipales cuando estén afectas a esta obligación. Durante el mismo término, las Municipalidades de la indicada zona podrán conceder hasta un año de plazo para el pago de los derechos municipales correspondientes a las obras señaladas en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8700312",
            "texto": "Artículo 46°- La Corporación de Fomento de la Producción deberá formular, dentro del plazo de ciento ochenta días, contado desde la fecha de publicación de esta ley, planes de desarrollo económico que abarquen los departamento de Illapel y Combarbalá, en la provincia de Coquimbo, y las demás zonas afectadas por el sismo de Marzo de 1965 indicadas en el artículo 1° transitorio de esta ley. Los planes de desarrollo económico para los departamentos de Illapel y Combarbalá de la provincia de Coquimbo incluirán las bases para efectuar una reforma agraria integral de esa zona y la promoción de sus actividades mineras. El Presidente de la República podrá, a solicitud de la Corporación de Fomento de la Producción, ampliar la zona que comprenderá el plan indicado en el inciso anterior, a zonas adyacentes que integren unidades económico geográficas completas. La Corporación de Fomento de la Producción podrá, obrando de acuerdo con su respectiva ley orgánica, convenir, en el mismo plazo antes indicado, con cualquier organismo fiscal o semifiscal, con empresas de administración autónoma, con empresas del Estado o con las Municipalidades interesadas, la entrega, erogación, préstamo o aporte de fondos destinados al estudio de la inclusión de proyectos específicos en los planes indicados en el inciso primero, sin que para ello sean obstáculo las disposiciones orgánicas de las respectivas instituciones."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8700314",
            "texto": "Artículo 47°- Autorízase al Presidente de la República para: a) Contratar directamente con Gobiernos, organizaciones estatales, o con instituciones bancarias o financieras extranjeras o nacionales, préstamos a corto y largo plazo; b) Emitir obligaciones de Tesorería a corto plazo, y c) Otorgar la garantía del Estado a los empréstitos o créditos que contraten en el exterior la Corporación de Fomento de la Producción y las Municipalidades de la zona a que se refiere el artículo 1° transitorio para los fines de esta ley. Se faculta al Banco Central de Chile para conceder al Fisco préstamos en moneda extranjera para los fines de reconstrucción y desarrollo referidos en el artículo 1° transitorio. Estos préstamos no podrán exceder del monto de los que el Banco, a su vez, contrate en virtud de esta ley en el extranjero."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8700316",
            "texto": "Artículo 48°- Los préstamos y emisiones de bonos y obligaciones precedentemente indicados deberán pactarse en moneda nacional, salvo en los casos de créditos externos o de colocación de valores en el exterior. El monto de aquéllos y el producto de éstas no podrá exceder de la suma de US$ 100.000.000 o su equivalente en moneda corriente al tipo de cambio vigente en el momento de la operación. Los préstamos o créditos, con garantía del Estado a que se refiere la letra c) del artículo anterior deben considerarse incluídos en la suma señalada en el inciso primero de este artículo. El Presidente de la República, con cargo a la cifra indicada en el inciso primero de este artículo, destinará la suma de US$ 80.000.000 al cumplimiento de lo dispuesto en la letra c) e inciso final del artículo anterior. Esta suma se aplicará a iniciar el desarrollo de las siguientes actividades en la zona referida en el artículo 1° transitorio: industrias químicas, pesqueras y conserveras; estudio y ejecución de un plan integral de desarrollo de las cuencas hidrográficas de los ríos Aconcagua, Ligua, Putaendo, Petorca y Choapa; creación de conjuntos industriales en la zona ubicada entre San Felipe, Los Andes y Valparaíso; ampliación de la Fundición de Ventanas; instalación de una planta de lixiviación de minerales oxidados de cobre; fomento del turismo y construcción de hoteles; estudio y ejecución de un nuevo trazado del camino internacional Valparaíso-Mendoza; construcción de una red de caminos transversales y fomento de la actividad artesanal. No se imputarán a la autorización para contratar empréstitos a que se refiere el inciso primero, los que se contraten a corto plazo para anticipar fondos que deban provenir de los préstamos que se hayan suscrito en virtud de dicha autorización. Los intereses que devenguen los créditos y emisiones a que se refieren las disposiciones anteriores, no podrán exceder de los corrientes en las plazas en que se contraten. Para los efectos señalados en el artículo anterior, no regirán las limitaciones y prohibiciones contenidas en las leyes orgánicas de las instituciones nacionales en que el Fisco contrate el préstamo."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8700317",
            "texto": "Artículo 49°- El servicio de las obligaciones establecidas en el artículo 47° transitorio será hecho por la Caja Autónoma de Amortización de la Deuda Pública. Si ellas se pactaren en moneda extranjera se hará mediante giros al exterior en la moneda correspondiente o su equivalente en moneda corriente, a opción del acreedor. La Ley de Presupuestos de cada año consultará los fondos necesarios para el servicio de estas obligaciones."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8700318",
            "texto": "Artículo 50°- Los tenedores de obligaciones contraídas en virtud del artículo 47° transitorio gozarán de las siguientes franquicias bajo la garantía del Estado: a) Los intereses que devenguen o los beneficios etc. que con motivo de la tenencia, transferencia o por cualquiera otra causa correspondan al tomador o adquirente, estarán exentos de cualquier gravamen fiscal, a excepción del impuesto Global Complementario, y b) La transferencia de los títulos quedará exenta de todo impuesto o gravamen. Los títulos de las obligaciones que se contraten en virtud de la letra b) del artículo 47° transitorio de esta ley, deberán ser recibidos a la par por la Tesorería General de la República en pago de cualquier impuesto o tributo fiscal o derecho, gravamen y servicios que se perciben por las Aduanas, sean en moneda corriente o extranjera. De estas mismas franquicias gozarán los títulos que emita el Banco Central de Chile, de acuerdo con lo dispuesto en el artículo 39°, letra h) del D.F.L. N° 247, de 1960, y del artículo 26.o de esta ley. En ningún caso las obligaciones o bonos a que se refiere el presente artículo podrán servir para constituir garantía o depósito de importaciones o ninguna operación relativa a importaciones."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8700319",
            "texto": "Artículo 51°- Introdúcense en el artículo 1° del Título I de las Disposiciones Transitorias de la ley N° 16.250, las siguientes modificaciones: a) Sustitúyese, en el inciso primero, la expresión \"el año 1965\" por \"los años tributarios de 1965, 1966 y 1967\". b) Reemplázase, en el inciso segundo, la frase \"Se presumirá de derecho que una persona disfruta de una renta equivalente al 6% del valor\", por la siguiente: \"Se presumirá de derecho que una persona disfruta anualmente de una renta equivalente el 8 % del valor\", y c) Sustitúyese, en el inciso final, la frase: \"se le deducirán las sumas que deba pagar el contribuyente en el mismo año tributario\" por \"se le deducirá el 50 % de la suma que debe pagar efectivamente el contribuyente en el año tributario respectivo\"."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8700320",
            "texto": "Artículo 52°- Introdúcense en el artículo 2° del Título I de las Disposiciones Transitorias de la ley N° 16.250, las siguientes modificaciones: a) Agrégase a la letra A, el siguiente inciso final: \"Sin embargo, los extranjeros que al 21 de Abril de 1965 tengan menos de tres años de permanencia en el país sólo estarán obligados a incluir en el inventario valorado a que se refiere esta letra los bienes que posean en Chile.\". b) Sustitúyese en el inciso final del N° 3, por el siguiente: \"Tratándose de empresas agrícolas que no sean sociedades anónimas, se considerará que el capital del propietario del predio es igual al avalúo fiscal vigente de éste para el año 1965, sin perjuicio del capital que se determine en conformidad a las normas precedentes respecto de las demás personas que intervengan en la explotación. No regirá la excepción anterior cuando se trate de sociedades anónimas agrícolas constituídas con posterioridad a la ley N° 15.564, de 14 de Febrero de 1964.\". c) Reemplázase en la letra f) la expresión \"en el año 1965\" por \"en el año 1967\". d) Agrégase a la letra A), la siguiente frase, en punto seguido: \"Esta obligación afectará a las personas señaladas en esta letra, cuyos bienes afectos, en conjunto, sean de un valor que exceda de seis sueldos vitales anuales vigentes en el año 1964.\" e) Agrégase a la letra I) la siguiente frase final, reemplazando el punto por una coma (,): \"siempre que dichas deudas se refieran a los bienes que se declaran y el monto y existencia de ellas puedan ser probados en forma fidedigna.\""
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8700321",
            "texto": "Artículo 53°- Introdúcense en el artículo 3° del Título I de las Disposiciones Transitorias de la ley N° 16.250, las siguientes modificaciones: a) Reemplázanse en las letras a) y b), la referencia a la letra f) por una mención a la letra g). b) Agréganse a la letra d), las siguientes frases: \"Esta Superintendencia podrá rebajar el valor que resulte de la indicada relación en el porcentaje promedio de menor valor que haya habido entre la cotización bursátil al 30 de Octubre de 1964 y el valor libro de las acciones de las sociedades que tuvieron cotización bursátil a esa fecha. Esta rebaja se hará respecto de cada Empresa, según sea su objeto agrícola, minero, metalúrgico, textil o industrial y varios, en el porcentaje del indicado menor valor que haya correspondido al respectivo grupo que tuvo cotización bursátil. La misma Superintendencia podrá también rebajar al valor que resulte de la señalada relación, cuando se le acredite mediante informe pericial u otro antecedente fidedigno, que el valor comercial de las acciones de la Empresa es considerablemente inferior al valor libro de las mismas\". c) Intercálase a continuación de la letra d) la siguiente letra nueva: \"e) Los bienes situados en el extranjero se estimarán por el valor comercial que tengan en el país en que están situados, debiendo el contribuyente proporcionar al Servicio todos los antecedentes que sirvan de base para dicha estimación. En todo caso, el Servicio podrá tasar el valor de los referidos bienes de acuerdo con los antecedentes de que disponga, debiendo el Director del Servicio, entre otras medidas, aplicar con el mayor celo lo dispuesto en el artículo 93° de la Ley de la Renta para los efectos del necesario intercambio de informaciones con las administraciones de impuestos en países extranjeros\". d) Las primitivas letras e) y f) pasan a ser letras f) y g), sin modificaciones. e) Agréganse a este artículo los siguientes incisos nuevos: \"Tratándose de bienes sobre los cuales se encuentran constituídos derechos de usufructo, uso o habitación, el valor de esos bienes determinado según las reglas de este Párrafo se prorrateará entre los titulares de los diversos derechos que recaen sobre dichos bienes en conformidad a las normas establecidas en los artículos 6°, 7° y 11° de la Ley de Impuesto a las Herencias, Asignaciones y Donaciones. La determinación del valor del derecho a percibir una pensión periódica se efectuará de acuerdo con las reglas contenidas en los artículos 9° y 10° de la Ley de Impuesto a las Herencias, Asignaciones y Donaciones."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8700322",
            "texto": "Artículo 54°- Agrégase a la letra a) del artículo 4° del Título I de las Disposiciones Transitorias de la ley N° 12.650, el siguiente inciso: \"Aclárase que, respecto de las personas que se encuentren afectas a este impuesto, la escala establecida en el artículo 1° de este Título se aplicará sobre la renta presunta correspondiente a la totalidad de su capital líquido, sin considerar la exención del inciso anterior.\""
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8700323",
            "texto": "Artículo 55°- Introdúcense en el artículo 5° del Título I de las Disposiciones Transitorias de la ley N° 16.250, las siguientes modificaciones: a) Reemplázase la letra a) por la siguiente: \"a) Los bienes muebles de propiedad del contribuyente que forman parte permanente del inmueble ocupado por éste ya sean para su uso personal o el de su familia. En el caso de profesionales, obreros y artesanos los libros, instrumentos, herramientas, muebles de oficina o útiles de trabajo aun cuando no estén en su casa-habitación. En ningún caso estarán comprendidos en esta exención los vehículos terrestres motorizados, marítimos y aéreos.\" b) Reemplázase en la letra g) la expresión \"material o permanentemente\" por \"personal y permanentemente\"."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8700324",
            "texto": "Artículo 56°- Agrégase al artículo 7° del Título I de las Disposiciones Transitorias de la ley número 16.250, el siguiente inciso segundo: \"Durante los años 1966 y 1967 el impuesto de este Párrafo se pagará en tres cuotas en los meses de Agosto, Octubre y Diciembre.\"."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8700325",
            "texto": "Artículo 57°- Agrégase a continuación del artículo 7° del Título I de las Disposiciones Transitorias de la ley número 16.250, el siguiente artículo nuevo: \"Artículo 7° bis.- El monto de la contribución que resulte de aplicar la escala establecida en el artículo 1° de este Párrafo, se reajustará, para los años tributarios 1966 y 1967, en el mismo porcentaje de variación que hubiere experimentado el índice de precios al consumidor durante los años calendarios 1965 y 1966, respectivamente, con relación al año inmediatamente anterior. El contribuyente podrá en cualquiera de los años tributarios del período de vigencia de este impuesto, y en la oportunidad de presentar su declaración a la renta, acompañar una nueva declaración y su correspondiente inventario, cuando el valor del total de los bienes declarados primitivamente haya disminuído en un 40 % o más, no pudiendo computarse para el cálculo del referido porcentaje, aquella parte de la disminución del valor de los bienes que hubiere sido cubierta por un seguro y otra forma de indemnización. Esta disminución deberá acreditarse ante el Servicio de Impuestos Internos. En este caso, la presunción de renta se continuará aplicando a base del nuevo valor declarado.\"."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8700326",
            "texto": "Artículo 58°.- Agréganse al artículo 99° de la ley N° 16.250, los siguientes incisos: \"El recargo indicado en el inciso primero se aplicará también al impuesto adicional correspondiente a los años tributarios 1966 y 1967, y se pagará conjuntamente con éste. Las personas naturales o jurídicas, domiciliadas o residentes en el extranjero, pagarán en reemplazo del recargo establecido en el inciso primero un impuesto de 7,5% sobre el porcentaje de la utilidad devengada que les corresponda de acuerdo con su participación en el capital de la sociedad respectiva. Será de responsabilidad de la sociedad integrar en arcas fiscales este impuesto con cargo al accionista. Sin embargo el mencionado recargo no se aplicará a las personas naturales a que se refiere al número II del artículo 122° de esta ley.\""
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8700327",
            "texto": "Artículo 59°.- Derógase el N° 5 del artículo 101° de la ley N° 16.250."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8700328",
            "texto": "Artículo 60°- Los gastos necesarios para dar a conocer el impuesto a la renta mínima presunta e informar a los contribuyentes acerca de su administración y pago, como, también, los que se originen por la confección de formularios y otros materiales que se utilizarán en su cobro, se financiarán con cargo al rendimiento de dicho impuesto, hasta la concurrencia de E° 700.000, que se traspasarán a la cuenta de \"Depósitos\" que para tal efecto ordenará abrir la Contraloría General de la República. A esta misma suma se imputarán también los gastos de difusión de los tributos y de otras disposiciones de carácter tributario contenidos en la ley N° 16.250."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8700329",
            "texto": "Artículo 61°- La retasación general de los bienes gravados por la ley N° 4.174 y por el artículo 116° de la ley N° 11.704, que ordenó efectuar el artículo 6° de la ley N° 15.021, deberá quedar terminada por el Servicio de Impuestos Internos a más tardar el 31 de Julio de 1965, y los nuevos avalúos entrarán en vigor el 1° de Enero de 1965. No obstante, para los efectos del cobro de la contribución territorial y para la determinación del cobro de los impuestos de la Ley de Timbres, Estampillas y Papel Sellado y a las Asignaciones por causa de muerte y Donaciones, se considerará que los nuevos avalúos entrarán en vigencia a contar del 1° de Agosto de 1965."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8700330",
            "texto": "Artículo 62°- Las cantidades que los contribuyentes del impuesto territorial hayan pagado o debido pagar en la oportunidad señalada en el decreto de Hacienda N° 1.084, publicado en el Diario Oficial de 14 de Mayo de 1965, se considerarán, para todos los efectos legales, como la contribución correspondiente al primer semestre de 1965. Por el segundo semestre de 1965, la contribución territorial será igual a un 55% de la contribución anual que corresponda de acuerdo con los nuevos avalúos fijados por la retasación general."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8700331",
            "texto": "Artículo 63°- El plazo para reclamar de los nuevos avalúos de los bienes raíces, fijados en la retasación general ordenada por la ley N° 15.021, será de 60 días contado desde el 1° de Agosto de 1965. Durante dicho plazo, el Servicio de Impuestos Internos proporcionará a los propietarios o sus representantes todos los detalles y antecedentes necesarios para que los interesados conozcan la tasación completa de sus predios y puedan estudiar si legalmente existen causales de reclamación. El Servicio de Impuestos Internos deberá usar todos los medios informativos a su alcance para divulgar los nuevos avalúos y los medios y plazos para reclamar de ellos."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8700332",
            "texto": "Artículo 64°- Los contribuyentes del artículo 20°, N° 3, de la Ley sobre Impuesto a la Renta, podrán imputar la diferencia entre la contribución territorial pagada por el primer semestre de 1965 y la del segundo semestre del mismo año, al impuesto de Primera Categoría del año tributario inmediatamente siguiente, en los casos en que dicha diferencia no alcance a absorberse en el mismo año tributario en que, de acuerdo con la Ley de la Renta, procede rebajar la contribución territorial pagada por bienes raíces propios o parte de ellos destinados exclusivamente al giro de las actividades indicadas en el N° 3° del artículo 20° de dicha ley. Esta disposición no será aplicable a los Bancos."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8700333",
            "texto": "Artículo 65°- Establécese el siguiente ítem de gastos en la ley número 16.068, que aprobó el Presupuesto de Entradas y Gastos para 1965, con el objeto de ser invertidos en la zona a que se refiere el artículo 1° transitorio de la presente ley: Ministerio de Hacienda Secretaría y Administración General E° 08/01/110 Reconstrucción zona devastada por el sismo del año 1965_____________________ 100.000.000 Para toda clase de gastos que demande la reconstrucción de la zona devastada por el sismo del 28 de Marzo de 1965, pudiendo transferirse fondos a otros Servicios, Ministerios, Instituciones y Empresas del Estado, a Sociedades o Empresas en que el Estado tenga aportes, Instituciones Autónomas, Semifiscales o Municipalidades. Con cargo a este ítem se destinarán E° 12.000.000 a la construcción en Playa Ancha del Centro Médico Universitario de Valparaíso, a la creación de un Centro Médico Asistencial en la provincia de Valparaíso sobre la base del Hospital Van Buren y a realizar el plan del Servicio Nacional de Salud de normalización de la atención médica en los Hospitales y Casas de Socorro ubicados en las provincias afectadas por el sismo. Los gastos efectuados en la zona a que se refiere el artículo 1° transitorio de la presente ley, por las Instituciones y Empresas, podrán ser imputados a los fondos que se pongan a disposición de acuerdo con el presente artículo, a contar del 28 de Marzo del presente año. Asimismo, con cargo a este ítem se podrán reponer a los Servicios de la Administración Pública, las sumas que hubieren invertido en la zona indicada en el artículo 1° transitorio de la presente ley con motivo del sismo de Marzo del presente año. Sólo para este efecto se procederá a traspasar fondos sin sujeción a las normas establecidas en el artículo 42° del D.F.L. N° 47, de 1959."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8700335",
            "texto": "Artículo 66°- Los gastos e inversiones que deban realizarse para cumplir las finalidades de las disposiciones transitorias de la presente ley, se consultarán en las Leyes de Presupuestos en los años 1966 y 1967, las cuales deberán contener un ítem especial denominado \"Reconstrucción zona devastada por el sismo de 28 de Marzo de 1965\". Con cargo a este ítem sólo podrán girarse fondos para cubrir los gastos e inversiones que requieran los Servicios Fiscales, Instituciones y Empresas del Estado y las Municipalidades de acuerdo con las disposiciones de la presente ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8700336",
            "texto": "Artículo 67°- Autorízase al Presidente de la República para suplementar los siguientes ítem de la Ley de Presupuestos vigente, hasta por las sumas que se indican: 12/02/101.2 4.000.000,- 12/02/101.4 10.000.000,- 12/02/101.7 5.900.000,- 12/02/101.8 300.000,- 12/02/101.9 8.500.000,- 12/02/101.12 2.600.000,- 12/02/101/13 5.000.000,- 12/02/101/14 3.000.000,- 12/02/101/16 1.400.000,- 12/02/101.17 3.000.000,- 12/02/101.18 4.000.000,- 12/02/101.19 10.100.000,- 12/02/101.22 12.400.000,- 12/02/101.27 1.000.000,- 12/02/101.28 1.000.000,- 12/02/101.29 1.000.000,- 12/02/101.34 300.000,- 13/01/1-27.1 3.500.000,- _____________ 77.000.000,- Con cargo al ítem 12/02/101.2 destínanse E° 800.000 a la reconstrucción de cuarteles para los Cuerpos de Bomberos ubicados en la zona referida en el artículo 1° transitorio y E° 200.000 a la reconstrucción, reparación y habilitación de edificios en que funcionan servicios médicos asistenciales de la Cruz Roja de Chile ubicados en la misma zona."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8700337",
            "texto": "Artículo 68°- Agrégase a la glosa del ítem 12/02/101 del Presupuesto de Capital en Moneda Extranjera de la Dirección General de Obras Públicas, lo siguiente: \"Este ítem será excedible hasta el monto del saldo de los mencionados Convenios\"."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8700338",
            "texto": "Artículo 69°- En los casos en que, con el fin de garantizar préstamos otorgados por la Corporación de Fomento de la Producción, por el Banco del Estado de Chile, por la Corporación de la Vivienda o Fundación de Viviendas y Asistencia Social, se constituyere hipoteca sobre un predio situado en la zona a que se refiere el artículo 1° transitorio, que se encontrare afecto a un gravamen hipotecario establecido con anterioridad al 28 de Marzo de 1965, este último se entenderá limitado al valor del terreno y de lo que quede del edificio, previa apreciación de peritos, en la forma que determine el Reglamento. Sin embargo, el acreedor en cuyo beneficio se hubiere constituído aquel gravamen, podrá optar por posponerlo a la nueva hipoteca que se constituya en favor de alguna de las instituciones mencionadas, reduciendo el servicio de su crédito al tipo de interés y amortización que fija la Superintendencia de Bancos. En tal caso, la hipoteca afectará al terreno y a lo que en él se edifique."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8700340",
            "texto": "Artículo 70°- Las instituciones mencionadas en el inciso primero del artículo anterior podrán otorgar préstamos con garantía hipotecaria de un inmueble situado en la zona a que se refiere el artículo 1° transitorio, para edificar o hacer reparaciones en él a personas que, sin ser dueñas exclusivas del mismo, demuestren ser titulares de acciones y derechos adquiridos a cualquier título con anterioridad al 28 de Marzo de 1965 y que desde 5 años a esa fecha, se encontraban en posesión tranquila de la propiedad. Para constituir el gravamen a que se refiere el inciso anterior será necesario, previamente, que la persona interesada se presente ante el Juez de Letras en lo Civil de Mayor Cuantía del departamento en el cual estuviere situado el inmueble, exponiendo los antecedentes más arriba señalados y solicitando la autorización correspondiente. El solicitante deberá acreditar el cumplimiento de los requisitos antes aludidos. Esta prueba será apreciada en conciencia. Rendida la prueba, y si el Tribunal la estima suficiente, ordenará, con cargo al peticionario, publicar en extracto la solicitud a lo menos dos veces en el diario que el Juez determine y por una vez en un periódico de la capital de la provincia, dejando establecido en la publicación que si dentro del término de 15 días hábiles contado desde la última publicación nadie dedujere oposición, el Juez autorizará la constitución del gravamen. Si se dedujera oposición por quien demuestre, con fundamento plausible, tener también derecho de dominio sobre el inmueble, denegará la autorización. La oposición se tramitará breve y sumariamente. Constituído el gravamen, se entenderá que afecta a todo el inmueble. Si el acreedor deseare hacer efectiva la acción real, deberá estar a lo dispuesto en los artículos 758 y siguientes del Código de Procedimiento Civil y en tal caso la acción será notificada en la forma ordinaria a quien contrajo la obligación y del modo señalado en el artículo 54 del Código aludido a toda otra persona que tenga o pretenda derechos de dominio sobre el inmueble. Para efectuar esta última notificación no será necesario individualizar a esas personas, siendo suficiente con señalar la propiedad e individualizar a quien contrajo sus derechos en el inmueble. Lo dispuesto en el presente artículo solamente será aplicable en el caso de propiedades cuyos avalúos fiscales, para los efectos de la contribución territorial a la fecha en que se constituya la hipoteca, no sea superior a cuatro sueldos vitales anuales para empleados particulares de la industria y el comercio del departamento de Santiago. Insertada en la escritura de hipoteca la autorización judicial más arriba aludida no podrá impugnarse a la validez del contrato fundada en que no se ha dado cumplimiento a los requisitos establecidos en el presente artículo. Lo dicho en el presente artículo, es sin perjuicio de los derechos que otros comuneros o terceros puedan hacer valer sobre el inmueble. Si al ejercer el acreedor hipotecario las acciones establecidas en los artículos 758 y siguientes del Código de Procedimiento Civil fuere subastado el inmueble, aquellos comuneros o terceros sólo podrán hacer valer sus derechos sobre el precio obtenido en la subasta. Para todos los efectos legales entre quien contrajo la obligación y las demás personas que en definitiva probaren dominio sobre el inmueble, se estará a lo dispuesto en el inciso final del artículo 669 del Código Civil."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8700341",
            "texto": "Artículo 71°- Se autoriza al Consejo de la Corporación de la Vivienda para que, en los casos que estime justificados, proceda a efectuar con cargo al Presupuesto de dicha institución, los gastos de formación de títulos, extensión de escrituras, legalización e inscripción de las mismas, y que correspondan a las operaciones que deba efectuar con los damnificados a que se refiere la presente ley. El Consejo determinará si dichos gastos serán amortizados por los beneficiarios y su forma, plazo y condiciones de amortización. Para los efectos de este artículo y del anterior gozarán los peticionarios, en todos sus trámites, de privilegio de pobreza y deberán ser atendidos, preferentemente, por el Servicio de Asistencia Judicial del Colegio de Abogados."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8700342",
            "texto": "Artículo 72°- Los préstamos que, dentro del término de 5 años contado desde la publicación de la presente ley, concedan las instituciones mencionadas en el inciso primero del artículo 69° transitorio con hipoteca sobre bienes raíces situados en la zona a que se refiere el artículo 1° transitorio, se considerarán como válidamente otorgados aun cuando existan embargos o prohibiciones de enajenar o gravar que afecten a dichos predios. Para el otorgamiento de las escrituras públicas correspondientes a los préstamos mencionados en el inciso anterior, no se exigirá acreditar el pago de los impuestos de bienes raíces ni de las deudas de pavimentación. Si se tratare de propiedades cuyo avalúo fiscal, para los efectos del impuesto territorial, no sea superior a cuatro sueldos vitales anuales para empleado particular de la industria y del comercio del departamento de Santiago, el deudor no estará sujeto a las obligaciones establecidas en los artículo 2°, y 3°, de la ley N° 11.575 y 38° de la ley N° 12.861."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8700343",
            "texto": "Artículo 73°.- Las hipotecas a que se refiere el artículo anterior, prohibiciones y demás garantías que se constituyeren subsistirán no obstante cualquier vicio que afecte al título del deudor, y su validez no será afectada por embargo, prohibiciones o gravámenes sobre la propiedad, ni por acciones resolutorias, rescisorias o de nulidad que puedan acogerse en contra de los sucesivos dueños del inmueble. Para constituir las hipotecas, prohibiciones y garantías mencionadas en el inciso anterior no será necesaria la autorización judicial en los casos en que las leyes la exijan."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8700344",
            "texto": "Artículo 74°.- En la zona señalada en el artículo 1° transitorio de la presente ley, se autoriza a las Municipalidades para proceder a la aprobación definitiva de los planos de loteos y subdivisión de predios pertenecientes a cooperativas legalmente constituídas o en los cuales existan de hecho poblaciones de tipo popular, aun cuando dichos predios no cuenten con la urbanización y demás requisitos exigidos por la Ordenanza General de Construcciones y Urbanización o las ordenanzas municipales respectivas y aun cuando estas poblaciones se encuentren ubicadas fuera de las respectivas comunas, todo ello sin perjuicio de la responsabilidad criminal correspondiente. Las personas que acrediten haber adquirido un predio en alguna de dichas poblaciones, podrán solicitar del dueño de los terrenos en que ellos se encuentren ubicados, se les otorgue escritura definitiva de dominio. En caso de negativa por parte del actual propietario a otorgar la respectiva escritura de compraventa, el interesado podrá solicitar del Juzgado de Letras de Mayor Cuantía que corresponda, que declare su derecho, el que deberá proceder en forma breve y sumaria, procediendo y fallando en conciencia y sin ulterior recurso. La sentencia respectiva servirá de título suficiente para solicitar del Conservador de Bienes Raíces la correspondiente inscripción de dominio, debiendo contener dicha sentencia la indicación de los deslindes del predio y la constancia de haberse cancelado por el adquirente la totalidad de su valor. En el caso que los propietarios actuales del predio hubieren otorgado promesa de compraventa a alguna comunidad, cooperativa o sociedad, deberá otorgar la escritura definitiva a esta institución la que procederá de inmediato a otorgar la escritura de compraventa particular a cada uno de sus socios. Se entenderá para todos los efectos legales que son socios de alguna de estas instituciones, las personas que vivan en la respectiva población y acrediten haber cancelado el valor asignado a los terrenos a la institución compradora. Para estos efectos el valor del metro de terreno será el que resulte de dividir el precio del total por el número total de metros destinados a viviendas, descontándose los que según el plano aprobado por la Municipalidad respectiva se destinen a áreas verdes, plazas, sedes sociales, escuelas, iglesias y otros similares, más un recargo del 20% sobre dicho valor. Cualquiera dificultad que esto pudiere suscitar entre la institución compradora y el poblador respectivo deberá someterse al Tribunal y procedimiento señalados precedentemente. El Conservador de Bienes Raíces deberá proceder a practicar las inscripciones que fueren menester de conformidad a lo preceptuado en este artículo. Las escrituras e inscripciones que este artículo demande serán absolutamente gratuitas para los interesados y estarán exentas de todo impuesto. Igualmente los procedimientos legales a que dieren lugar usarán papel simple y estarán exentos de todo recargo o contribución. Los interesados podrán concurrir a los Tribunales personalmente sin sujetarse a las limitaciones establecidas en los artículos 40° y 41° de la Ley Orgánica del Colegio de Abogados. Las disposiciones de este artículo rigen sólo para las poblaciones que existieren de hecho a la fecha de promulgación de la presente ley y tendrán una duración de cuatro años a partir de dicha fecha. Las respectivas Municipalidades deberán levantar y protocolizar un plano de las poblaciones que se acogieren al presente artículo."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8700345",
            "texto": "Artículo 75°- La Caja Central de Ahorros y Préstamo podrá autorizar a las Asociaciones de Ahorro y Préstamos, para otorgar créditos de reconstrucción, reparación y habilitación de cualquier tipo de viviendas en las zonas a que se refiere el artículo 1° transitorio en la forma y condiciones que estime procedentes y sin que rijan para dicho efecto, ninguna de las limitaciones de su ley orgánica. El monto total de lo que pueda prestarse en conformidad a este artículo, no podrá exceder de la suma que determine el Presidente de la República. Esta autorización tendrá la vigencia de un año a contar de la fecha de publicación de esta ley y no regirá para las zonas en que exista prohibición para edificar viviendas acogidas al D.F.L. N° 2, de 1959, a menos que se trate de construir casas o departamentos destinados a servir de residencia a las personas que habitan permanentemente en dichas zonas."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8700346",
            "texto": "Artículo 76°- Las personas que hubieren obtenido la exención de la obligación a que se refiere el artículo 59° del D.F.L. N° 2, de 1959, cuyo texto definitivo fue fijado por decreto supremo N° 1.101, de 3 de Junio de 1960, del Ministerio de Obras Públicas, por haber acreditado que los empleados, inquilinos y obreros que prestan servicios en el predio cuentan con habitaciones suficientes de conformidad al artículo 60° del decreto con fuerza de ley N° 2 ya citado y cuyos predios estén ubicados en la zona señalada en el artículo 1° transitorio de esta ley, deberán, dentro del plazo de 180 días, acreditar ante la Junta Provincial de la Habitación Campesina respectiva, que dicha situación no ha sido modificada. Las personas que así no lo hicieren, dentro del plazo señalado, quedarán afectas a contar del presente año al impuesto del 5% a que se refieren los decretos con fuerza de ley N°s 285, de 1953, y 2, de 1959. Para obtener nuevamente la exención deberán cumplir con los requisitos que exigen los mencionados cuerpos legales. Las personas a que se refiere el presente artículo que acrediten ante la Corporación de la Vivienda que desde la vigencia del D.F.L. N° 2, de 1959 construyeron viviendas destinadas a sus empleados, obreros e inquilinos, tendrán preferencia para obtener créditos de dicha Institución."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8700347",
            "texto": "Artículo 77°- Facúltase a la Municipalidad de La Ligua para que, con el voto conforme de la mayoría de sus regidores en ejercicio, destine provisionalmente el terreno que le fue donado en virtud de lo dispuesto en el inciso tercero del artículo 3° de la ley N° 10.357, al funcionamiento del cine de la comuna, mientras se construye una Sala definitiva."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8700348",
            "texto": "Artículo 78°- El Ministro de Obras Públicas ordenará una investigación sumaria para establecer responsabilidades acerca de los daños ocurridos en las diversas obras públicas y poblaciones de las zonas señaladas en los artículos 1° y 2° transitorios de esta ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8700349",
            "texto": "Artículo 79°- El límite a que se refiere el inciso final del artículo 27° del D.F.L. N° 2, de 1959, cuyo texto definitivo fue fijado por decreto supremo N° 1.101, de 3 de Junio de 1960, del Ministerio de Obras Públicas, agregado por el artículo 1°, letra c) de la ley N° 15.163, se aplicará también, para el período 1964-1965, a los reajustes que se disponen en el Título V del D.F.L. N° 205, de 1960."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8700350",
            "texto": "Artículo 80°- Autorízase a la Municipalidad de Valdivia para contratar directamente con el Banco del Estado de Chile, Corporación de Fomento de la Producción u otras instituciones de crédito, tanto nacionales como extranjeras, uno o varios préstamos hasta por la suma de cinco millones de escudos (E° 5.000.000), al interés bancario corriente y con una amortización que extinga la deuda en el plazo máximo de diez años. Facúltase al Banco del Estado de Chile, Corporación de Fomento de la Producción u otras instituciones de crédito, para tomar él o los empréstitos a que se refiere la presente ley, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas y reglamentos. El producto de los empréstitos será invertido exclusivamente por la Municipalidad de Valdivia, en la terminación de las obras a que se refiere el artículo 1° de la ley N° 14.822, de 6 de Febrero de 1962, modificada por el artículo 113°, de la ley N° 16.250, de 21 de Abril de 1965. Para atender el servicio de los préstamos que autoriza esta ley, la Municipalidad de Valdivia podrá hacer uso de los fondos que le destina la ya referida ley N° 14.822, modificada por la ley N° 16.250. Podrá asimismo destinar a la ejecución de las obras el excedente que se produzca entre esos fondos y el servicio de la deuda, en el evento de que los préstamos se contrajeren por un monto inferior al autorizado. Si los recursos que le otorga la ley N° 14.822, modificada por la ley N° 16.250, fueren insuficientes para el servicio de la deuda o no se obtuvieren con la oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias. El pago de intereses y amortizaciones de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública para cuyo efecto la Tesorería General de la República pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos sin necesidad de decreto del Alcalde, en caso que éste no haya sido dictado con la oportunidad debida. La Caja Autónoma de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de la deuda interna."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8700351",
            "texto": "Artículo 81°- Lo dispuesto en los artículos 13° y 26° transitorios será aplicable a los damnificados de la población Corvalis de Antofagasta."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8700352",
            "texto": "Artículo 82°- Prorrógase por el plazo de dos años, a contar desde el 28 de Marzo del presente año, sin recargo de intereses, el pago de las deudas que se encontraban pendientes a esa fecha, a favor de la Dirección de Pavimentación Urbana, correspondientes a propiedades ubicadas en la zona a que se refiere el artículo 1° transitorio de esta ley."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8700353",
            "texto": "Artículo 83°- Los propietarios de predios que quedarán bajo las aguas del embalse de La Paloma, en el departamento de Ovalle, provincia de Coquimbo, y que no se acogieron o que no pudieron acogerse por cualquier motivo a los beneficios de la ley N° 15.182, que dispuso el reajuste de las indemnizaciones por expropiación, tendrán el plazo de 120 días desde la publicación de esta ley para acogerse a los mencionados beneficios, sea que hayan o no interpuesto reclamo judicial con motivo de la primitiva fijación del monto de la indemnización."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8700354",
            "texto": "Artículo 84°- Durante el año 1965, el Ministerio de Obras Públicas, por intermedio de la Dirección General de Obras Públicas, Dirección de Arquitectura, podrá llevar a efecto reparaciones y construcciones de edificios destinados a servicios municipales. Asimismo, en la zona a que se refiere el artículo 6° de la ley N° 14.171, podrá llevar a efecto reparaciones y construcciones de edificios destinados a establecimientos educacionales cuyos estudios se encontraban en ejecución."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8700355",
            "texto": "Artículo 85°- Con cargo a los recursos que establece la presente ley, concédese una indemnización por las personas fallecidas o desaparecidas en el campamento minero denominado \"El Cobre\", de propiedad de la Compañía Minera Disputada Las Condes, a consecuencia del sismo del 28 de Marzo del presente año. El monto de la indemnización a que se refiere el inciso anterior, será de E° 1.000 por cada persona fallecida o desaparecida o de E° 5.000 cuando se trate de una familia fallecida o desaparecida. En caso alguno esta indemnización será superior a E° 5.000. Esta indemnización se pagará a los mismos beneficiarios de pensiones por fallecimiento por causa de accidentes del trabajo, contemplados en los artículos 286° al 290° del Código del Trabajo, de acuerdo con las siguientes normas: a) La indemnización de E° 1.000 por persona fallecida o desaparecida se pagará, en primer término, al jefe de la familia o al cónyuge sobreviviente; a falta de éste, a los hijos; a falta de éstos, a los ascendientes y descendientes y a falta de los anteriormente indicados, a los otros beneficiarios individualizados en el artículo 290° del Código del Trabajo. Concurriendo pluralidad de beneficiarios la indemnización se dividirá entre ellos por iguales partes. b) Para los efectos de la indemnización por familia fallecida o desaparecida, se tendrá por tal la que componen los cónyuges y sus hijos. En este caso, se pagará la indemnización de cinco mil escudos a los demás beneficiarios de acuerdo con las mismas normas y orden de precedencia señalados en la letra anterior. Un reglamento especial dictado por el Presidente de la República, determinará el trámite administrativo a que se sujetarán las solicitudes respectivas, las que deberán presentarse y pagarse por intermedio de la Dirección de Asistencia Social."
        },
        {
            "tituloNorma": "Ley 16282",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8700356",
            "texto": "Artículo 86°- El juez de la causa, apreciando en conciencia la prueba producida o que se rinda con este fin, podrá suspender los lanzamientos decretados o que debiera decretar en virtud de fallos con fuerza ejecutoria, avenimiento o transacción que afecten a personas que ejerzan actividades en predios ubicados en la provincia de Coquimbo, en calidad de inquilinos, medieros, arrendatarios y \"pisantes\". La resolución que suspende el lanzamiento contendrá la determinación del plazo de su vigencia, el que no podrá vencer antes del 1° de Abril de 1967. El juez podrá ejercitar las facultades que le concede este artículo en la sentencia definitiva o durante la ejecución del fallo, a petición de parte o de oficio.\""
        }
    ],
    "tipo_numero": [
        "LEY-16282"
    ],
    "resumenes": [],
    "terminos_libres": [
        "DESASTRES NATURALES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}