{
    "idNorma": "215613",
    "titulo": "sobre procedimiento para el otorgamiento de la posesion efectiva de la herencia y adecuaciones de la normativa procesal, civil y tributaria sobre la materia",
    "encabezado": "LEY NUM. 19.903  SOBRE PROCEDIMIENTO PARA EL OTORGAMIENTO DE LA POSESION EFECTIVA DE LA HERENCIA Y ADECUACIONES DE LA NORMATIVA PROCESAL, CIVIL Y TRIBUTARIA SOBRE LA MATERIA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       P r o y e c t o    d e    l e y:    ",
    "materias": [
        "Posesión Efectiva",
        "Herencia",
        "Sucesión Intestada",
        "Testamento",
        "Ley no. 19.903"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8649341",
            "texto": "Artículo 1º.- Las posesiones efectivas de herencias, originadas en sucesiones intestadas abiertas en Chile, serán tramitadas ante el Servicio de Registro Civil e Identificación, de conformidad a lo dispuesto en la presente ley. Las demás serán conocidas por el tribunal competente de acuerdo a lo dispuesto en el Código de Procedimiento Civil. Tomando conocimiento de una posesión efectiva cuyo trámite corresponda a los tribunales de justicia, el Servicio devolverá la solicitud para que sea tramitada ante el juez de letras correspondiente."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8649343",
            "texto": "Artículo 2º.- La posesión efectiva podrá solicitarse por cualquier persona que invoque la calidad de heredero y será otorgada por resolución fundada del Director Regional del Servicio de Registro Civil e Identificación, correspondiente a la oficina en que se hubiese iniciado el trámite. Podrá pedirse ante cualesquiera de las oficinas del Servicio y, de presentarse solicitudes ante oficinas dependientes de diversos Directores Regionales, se acumularán todas a la más antigua y se devolverán los aranceles a quienes hubieren presentado las posteriores."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8649344",
            "texto": "Artículo 3º.- La posesión efectiva de una herencia deberá solicitarse a través de un formulario confeccionado para tal efecto por el Servicio de Registro Civil e Identificación, en el que deberán individualizarse todos los herederos indicándolos por sus nombres, apellidos, roles únicos nacionales, domicilio y calidades con que heredan, pudiendo tramitarse electrónicamente de acuerdo a las formalidades establecidas en el reglamento. En la solicitud se expresará, además, el nombre, apellido, rol único nacional, profesión u oficio, estado civil, lugar y fecha de la muerte y último domicilio del causante. El Servicio velará por el correcto uso del formulario, proporcionando al efecto los datos que le sean requeridos para la individualización del causante y sus asignatarios. No obstante, la solicitud podrá ser devuelta, en el acto, si no cumple con los requisitos establecidos en los incisos anteriores y en el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8649345",
            "texto": "Artículo 4º.- El inventario de los bienes existentes al fallecimiento del causante, deberá incluirse en la misma solicitud y hará relación de todos los muebles e inmuebles de la persona cuyo patrimonio se inventaría, particularizándolos uno a uno, o señalando colectivamente los que consistan en número, peso o medida, con expresión de la cantidad y calidad esencial; comprenderá asimismo los créditos y deudas de que hubiere comprobante, y en general todos los objetos presentes, exceptuados los que fueren conocidamente de ningún valor o utilidad. Este inventario incluirá, simultáneamente, la valoración de los bienes, de acuerdo a las normas contenidas en la ley Nº16.271. La individualización de los bienes raíces sólo contendrá la remisión expresa a fojas, número, año y registro conservatorio de cada propiedad, y será suficiente para practicar las inscripciones que sean necesarias. Tratándose de otros bienes sujetos a registro, deberán señalarse los datos necesarios para su ubicación o individualización. El inventario practicado de esta forma, se considerará como inventario solemne para todos los efectos legales. En todo caso, para entender que el solicitante acepta la herencia con beneficio de inventario deberá así declararlo en el formulario de solicitud, sin perjuicio de lo dispuesto en los artículos 1252 y 1256 del Código Civil."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8649346",
            "texto": "Artículo 5º.- La posesión efectiva será otorgada por resolución fundada del Director Regional respectivo. Con todo, el Director Regional podrá pedir que se complementen los antecedentes, caso en el cual se suspenderá la tramitación. Si la solicitud fuere rechazada, cualquiera otra que se presente en relación con la herencia será conocida por el mismo Director, al cual le será remitida por la oficina del Servicio que la reciba. La resolución que conceda la posesión efectiva contendrá las mismas menciones requeridas para la solicitud. Asimismo, contendrá el inventario y valoración de los bienes presentados de conformidad a lo dispuesto en el artículo anterior y dispondrá la publicación a que se refiere el artículo 7º. Las resoluciones referidas en este artículo se encontrarán exentas del trámite de toma de razón."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8649347",
            "texto": "Artículo 6º.- La posesión efectiva será otorgada a todos los que posean la calidad de herederos, de conformidad a los registros del Servicio de Registro Civil e Identificación, aun cuando no hayan sido incluidos en la solicitud y sin perjuicio de su derecho a repudiar la herencia de acuerdo a las reglas generales. También será concedida a quienes acrediten esa calidad, conforme a las reglas generales, incluso si no se encuentran inscritos en Chile."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8649348",
            "texto": "Artículo 7º.- La resolución que conceda la posesión efectiva de la herencia será publicada en extracto por el Servicio de Registro Civil e Identificación en un diario regional correspondiente a la Región en que se inició el trámite a que se refiere el artículo 2º de esta ley, en día 1º o 15 de cada mes o el día hábil siguiente, si éstos recayeren en día sábado o feriado. Sin perjuicio de los medios complementarios de publicidad que establezca el reglamento, el Servicio mantendrá a disposición del público un ejemplar de las publicaciones en cada una de sus oficinas."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8649349",
            "texto": "Artículo 8º.- Efectuada la publicación a que se refiere el artículo anterior, el Director Regional competente ordenará inmediatamente la inscripción de la resolución en el Registro Nacional de Posesiones Efectivas. El hecho de haberse inscrito la resolución en este Registro, será acreditado por el Servicio mediante un certificado que contendrá todas las menciones señaladas en el inciso tercero del artículo 5º y, con su mérito, los interesados podrán requerir las inscripciones especiales que procedan, sin perjuicio de lo dispuesto en el artículo 74 del Código Tributario. En todo caso, el conservador de bienes raíces devolverá al requirente la solicitud de inscripción de un inmueble, si los datos de su individualización contenidos en el certificado no coinciden con los de la inscripción vigente, para que proceda de conformidad a lo dispuesto en el artículo siguiente. Una vez inscrita, la resolución que se pronuncie sobre la solicitud no podrá ser modificada, sino en virtud de resolución judicial y sin perjuicio de lo dispuesto en los artículos 9º y 10."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8649350",
            "texto": "Artículo 9º.- Las adiciones, supresiones o modificaciones que se hagan al inventario o valoración se materializarán a través de un formulario, confeccionado al efecto por el Servicio de Registro Civil e Identificación, dejándose constancia en la respectiva resolución o inscripción, según corresponda, y dándose aviso conforme a lo dispuesto en el artículo 7º. Las formalidades de este procedimiento serán fijadas en el Reglamento, y el Servicio percibirá por su tramitación, según corresponda, el arancel que se establece en el inciso segundo del artículo 11."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8649351",
            "texto": "Artículo 10.- El Servicio podrá corregir, de oficio o a petición de parte, los errores de forma que presenten las solicitudes, en relación con los datos de la individualización del causante y sus herederos. Asimismo, corregirá los errores manifiestos que presenten las resoluciones y sus inscripciones, de oficio o mediante solicitud; en tal evento, deberá procederse a una nueva publicación, si el error manifiesto consiste en omitir la mención de un heredero."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8649352",
            "texto": "Artículo 11.- La tramitación íntegra de la posesión efectiva estará afecta al pago de un derecho equivalente a 1,6 unidades tributarias mensuales para aquellas sucesiones cuya masa de bienes exceda las 15 unidades tributarias anuales y no supere las 45. Las sucesiones que excedan dicho monto estarán afectas al pago de un derecho equivalente a 2,5 unidades tributarias mensuales. En todo caso, la posesión efectiva de herencias cuyo cuerpo o masa de bienes no exceda de 15 unidades tributarias anuales será tramitada gratuitamente. Al solicitarse cualquier adición, supresión o modificación del inventario o de la valoración de bienes, conforme a lo establecido en el artículo 9º, el Servicio hará un nuevo cálculo del monto de la masa de los bienes del causante, incluyendo aquellos que se solicitan agregar, suprimir o modificar, y aplicará el arancel que corresponda según el valor total de la masa de bienes, descontando lo que se hubiere pagado anteriormente. Con todo, el arancel mínimo que se cobrará por la tramitación de tales adiciones, supresiones o modificaciones será el equivalente a 0,5 unidad tributaria mensual, siempre que la masa de bienes exceda a 15 unidades tributarias anuales, luego de efectuadas dichas enmiendas. Se faculta, por otra parte, al Servicio de Registro Civil e Identificación para cobrar el valor de costo de los documentos o copias de éstos que proporcione a los particulares con posterioridad a la realización del trámite, y cuya gratuidad no esté dispuesta por ley, sin perjuicio de manener a disposición de los interesados los respectivos antecedentes. También podrá cobrar por la producción de información soportada en medios electrónicos, sus copias o traspasos de contenido. Los recursos provenientes del cobro de aranceles constituirán ingresos propios del Servicio."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8649353",
            "texto": "Artículo 12.- El Servicio de Registro Civil e Identificación tendrá la obligación de informar acerca del trámite de posesión efectiva y de la conveniencia de su oportuna realización, mediante un instructivo que será entregado cada vez que se inscriba un fallecimiento. Además, deberá entregar dichas instrucciones a quienes soliciten formularios, prestando asesoría para su correcto uso. El Servicio estará igualmente obligado a informar acerca del estado de tramitación de la correspondiente solicitud, a petición de cualquier interesado."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8649354",
            "texto": "Artículo 13.- Créase un Registro Nacional de Posesiones Efectivas y un Registro Nacional de Testamentos, los que serán públicos, y se llevarán en la base central de datos del sistema automatizado del Servicio de Registro Civil e Identificación, con las formalidades establecidas en el reglamento."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8649356",
            "texto": "Artículo 14.- El hecho de haberse otorgado o protocolizado un testamento deberá anotarse en el registro especial respectivo, en la oportunidad establecida en el artículo 439 del Código Orgánico de Tribunales. El registro a que se refiere el inciso anterior contendrá las nóminas de los testamentos que se hubieren otorgado o protocolizado en los oficios de los notarios u otros funcionarios públicos que hagan sus veces, indicando su fecha, el nombre y rol único nacional del testador y la clase de testamento de que se trata."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8649357",
            "texto": "Artículo 15.- Introdúcense las siguientes modificaciones al Código de Procedimiento Civil: 1) Reemplázase el artículo 880 por el siguiente: \"Artículo 880.- Los herederos que no estén obligados a practicar inventario solemne o no lo exijan al tiempo de pedir la posesión efectiva, deberán presentar inventario simple en los términos de los artículos 382 y 384 del Código Civil. Dicho inventario, que se acompañará a la solicitud de posesión efectiva, llevará la firma de todos los que la hayan pedido. En todo caso, los inventarios deberán incluir una valoración de los bienes de acuerdo a lo previsto en el artículo 46 de la ley Nº16.271.\". 2) Reemplázase el inciso primero del artículo 881, por el siguiente: \"La posesión efectiva se entenderá dada a toda la sucesión, aun cuando sólo uno de los herederos la pida. Para este efecto, una vez presentada la solicitud, el tribunal solicitará informe al Servicio de Registro Civil e Identificación respecto de las personas que posean presuntamente la calidad de herederos conforme a los registros del Servicio, y de los testamentos que aparezcan otorgados por el causante en el Registro Nacional de Testamentos. El hecho de haber cumplido con este trámite deberá constar expresamente en la resolución que conceda la posesión efectiva.\". 3) Modifícase el artículo 882 en los siguientes términos: a.- Reemplázase el inciso tercero por el siguiente: \"Hechas las publicaciones a que se refieren los incisos anteriores y previa agregación de una copia autorizada del inventario, el tribunal ordenará la inscripción de la posesión efectiva y oficiará al Servicio de Registro Civil e Identificación dando conocimiento de este hecho.\". b.- Suprímese el inciso cuarto. 4) Derógase el artículo 884."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8649359",
            "texto": "Artículo 16.- Introdúcense las siguientes modificaciones en el Código Civil: 1) Reemplázase el artículo 688 por el siguiente: \"Artículo 688.- En el momento de deferirse la herencia, la posesión efectiva de ella se confiere por el ministerio de la ley al heredero; pero esta posesión legal no habilita al heredero para disponer en manera alguna de un inmueble, mientras no preceda: 1º La inscripción del decreto judicial o la resolución administrativa que otorgue la posesión efectiva: el primero ante el conservador de bienes raíces de la comuna o agrupación de comunas en que haya sido pronunciado, junto con el correspondiente testamento, y la segunda en el Registro Nacional de Posesiones Efectivas; 2º Las inscripciones especiales prevenidas en los incisos primero y segundo del artículo precedente: en virtud de ellas podrán los herederos disponer de consuno de los inmuebles hereditarios, y 3º La inscripción prevenida en el inciso tercero: sin ésta no podrá el heredero disponer por sí solo de los inmuebles hereditarios que en la partición le hayan cabido.\". 2) Reemplázase el inciso final del artículo 704 por el siguiente: \"Sin embargo, al heredero putativo a quien por decreto judicial o resolución administrativa se haya otorgado la posesión efectiva, servirá de justo título el decreto o resolución; como al legatario putativo el correspondiente acto testamentario que haya sido legalmente ejecutado.\"."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8649360",
            "texto": "Artículo 17.- Reemplázase el artículo 439 del Código Orgánico de Tribunales por el siguiente: \"Artículo 439.- El hecho de haberse otorgado un testamento abierto o cerrado ante notario u otros funcionarios públicos que hagan sus veces, deberá figurar, sin perjuicio de su inserción en los índices a que se refiere el artículo 431, en un Registro Nacional de Testamentos, que estará a cargo y bajo la responsabilidad del Servicio de Registro Civil e Identificación. Igualmente, deberán figurar en este Registro todos los testamentos protocolizados ante notario. Los notarios y los referidos funcionarios deberán remitir al Servicio de Registro Civil e Identificación, dentro de los diez primeros días de cada mes, por carta certificada, las nóminas de los testamentos que se hubieren otorgado o protocolizado en sus oficios, durante el mes anterior, indicando su fecha, el nombre y rol único nacional del testador y la clase de testamento de que se trata.\"."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8649361",
            "texto": "Artículo 18.- Introdúcense las siguientes modificaciones en la ley Nº 16.271, sobre Impuesto a las Herencias, Asignaciones y Donaciones: 1) Derógase el artículo 12. 2) Sustitúyese el inciso quinto del artículo 23 por el siguiente: \"Para los efectos de este artículo, el heredero, legatario o donatario deberá considerar la donación o donaciones anteriores, al calcular el impuesto que corresponde a su asignación o donación.\". 3) Sustitúyense en el inciso cuarto del artículo 26, las expresiones \"no será necesario el auto de posesión efectiva\" por \"no será necesaria la resolución que concede la posesión efectiva\". 4) Sustitúyese el artículo 28 por el siguiente: \"Artículo 28.- Los juzgados de letras y el Servicio de Registro Civil e Identificación deberán proporcionar los datos que se requieran para la fiscalización de los impuestos de esta ley, en la oportunidad, forma, cantidad y medios, que el Servicio de Impuestos Internos establezca, sin perjuicio de lo dispuesto en el artículo 87 del Código Tributario.\". 5) Sustitúyese el artículo 31 por el siguiente: \"Artículo 31.- Las adiciones, supresiones o enmiendas que se hagan en el inventario de común acuerdo por los interesados o por resolución judicial o arbitral, deberán ser consideradas en las declaraciones de los impuestos de esta ley. Los interesados no podrán disponer de los bienes adicionados mientras no se acredite el pago del impuesto o la exención en su caso, respecto de esos bienes.\". 6) Reemplázase el artículo 32 por el siguiente: \"Artículo 32.- De las modificaciones a que se refiere el artículo anterior se dejará constancia en la respectiva inscripción de la posesión efectiva.\". 7) Deróganse los artículos 33 a 37 y el título del párrafo que los contiene. 8) Sustitúyese en el título del Capítulo VI la expresión \"TASACION\" por \"VALORACION\". 9) Introdúcense las siguientes modificaciones al artículo 46: A.- Reemplázase la letra a) por la siguiente: \"a) El avalúo con que figuren los bienes raíces en esa fecha para los efectos del pago de las contribuciones. Los bienes inmuebles por adherencia y por destinación excluidos del avalúo, que no se encuentren expresamente exentos del impuesto establecido en la presente ley deberán ser valorados de acuerdo a las normas establecidas en el artículo 46 bis. No obstante lo señalado en el inciso anterior, los inmuebles adquiridos dentro de los tres años anteriores a la delación, se estimarán en su valor de adquisición, cuando éste fuere superior al de avalúo.\". B.- Reemplázanse en el inciso segundo de la letra b), las expresiones \"Superintendencia de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio\" por las siguientes: \"Superintendencia de Valores y Seguros\". C.-Reemplázanse en los incisos tercero y cuarto de la letra b) las expresiones \"a justa tasación de peritos\" y \"a justa tasación pericial\", respectivamente, por las siguientes: \"de acuerdo a las normas establecidas en el artículo 46 bis.\". D.- Reemplázase la letra c) por la siguiente: \"c) El valor que a los bienes muebles se les asigne de conformidad a las normas establecidas en el artículo 46 bis.\". E.- Reemplázase el inciso primero de la letra d) por el siguiente: \"d) No obstante, si dentro de los nueve meses siguientes a la delación de la herencia, se licitaren bienes de la misma en subasta pública con admisión de postores extraños, se valorarán los bienes licitados al valor en que hayan sido subastados.\". F.- Reemplázase la letra e) por la siguiente: \"e) Los bienes situados en el extranjero, deberán ser valorados de acuerdo a las normas establecidas en el artículo 46 bis.\". G.- Sustitúyense en la letra f) las expresiones \"las letras precedentes\" y \"estimados a justa tasación de peritos\" por las siguientes: \"este artículo\" y \"valorados de acuerdo a las normas establecidas en el artículo 46 bis\", respectivamente. H.- Sustitúyese la letra g) por la siguiente: \"g) Los vehículos serán considerados por el valor de tasación vigente a la fecha de la delación de la herencia que determina el Servicio de Impuestos Internos, de acuerdo a lo dispuesto en el artículo 12º, letra a) del decreto ley Nº3063, de 1979, sobre Rentas Municipales.\". 10) Agrégase el siguiente artículo 46 bis: \"Artículo 46 bis.- Los bienes respecto de los cuales esta ley no establece regla de valoración, serán considerados en su valor corriente en plaza. Para el ejercicio de la facultad establecida en el artículo 64 del Código Tributario, el Servicio de Impuestos Internos deberá citar al contribuyente dentro de los sesenta días siguientes a la presentación de la declaración del impuesto o de la exención del mismo.\". 11) Sustitúyense en el artículo 47 las expresiones \"tasar dichos bienes, se estimarán a juicio de la Dirección Regional, para los efectos de esta ley,\" por las siguientes: \"valorizar dichos bienes, para los efectos de esta ley se estimarán\". 12) Derógase el Capítulo VII del Título I. 13) Sustitúyense en el inciso primero del artículo 50 la palabra \"pagarse\" por las expresiones \"declararse y pagarse simultáneamente\" y en el inciso segundo los términos \"no se pagare\" por \"no se declarare y pagare\". 14) Agrégase el siguiente artículo 50 bis: \"Artículo 50 bis.- Cada asignatario deberá declarar y pagar el impuesto que grava su asignación. Cualquier asignatario podrá declarar y pagar el impuesto que corresponda a todas las asignaciones, extinguiendo la totalidad de la deuda por concepto del impuesto que establece esta ley. El asignatario que hubiere efectuado el pago, tendrá derecho a repetir en contra de los demás obligados a la deuda.\". 15) Reemplázase el artículo 51 por el siguiente: \"Artículo 51.- Sin perjuicio de la declaración y pago definitivo del impuesto, toda sucesión podrá pagarlo provisionalmente antes de disponer de los elementos necesarios para practicar la determinación definitiva del impuesto, presentando al Servicio de Impuestos Internos un cálculo y los antecedentes que permitan una determinación, a lo menos aproximada, de lo que se deba al Fisco. Cuando se ejercite este derecho y el monto de la contribución aproximada sea insuficiente, se deberá complementar ésta en definitiva, dentro del plazo que establece el artículo 50, inciso primero. Si por el contrario, resulta un impuesto pagado en exceso, se podrá solicitar su devolución con arreglo a lo dispuesto en el artículo 126º del Código Tributario.\". 16) Reemplázase el artículo 52 por el siguiente: \"Artículo 52.- La declaración y pago del impuesto a las donaciones deberá efectuarla el donatario. El tribunal no podrá autorizar la donación en tanto no se acredite el pago del impuesto. Tratándose de donaciones liberadas del trámite de la insinuación, el impuesto deberá pagarse dentro del mes siguiente a aquel en que se perfeccione el respectivo contrato.\". 17) Modifícase el artículo 53 en los siguientes términos: a.- Reemplázanse en el inciso primero desde las expresiones \"presentar la liquidación respectiva ...\" hasta el punto final, por lo siguiente \"liquidar y girar el impuesto\". b.- Derógase el inciso segundo. 18) Sustitúyese en el artículo 56 el adjetivo \"este\" por \"esta\". 19) Reemplázase el artículo 60 por el siguiente: \"Artículo 60.- La declaración y pago simultáneo de los impuestos que establece esta ley se hará de conformidad a las normas que fije el Servicio de Impuestos Internos, pudiendo, incluso, determinar que respecto de asignaciones o donaciones que estuvieren exentas de impuesto, no se presente la declaración. Asimismo, el Servicio de Impuestos Internos establecerá la forma en que se acreditará el pago del impuesto o la circunstancia de resultar exento, para todos los efectos legales. En todo caso, tratándose de posesiones efectivas que se tramiten ante el Servicio de Registro Civil e Identificación, al presentar la solicitud respectiva se deberá indicar si las asignaciones correspondientes están afectas o exentas de impuesto. De resultar exentas la totalidad de las asignaciones, con la constancia de ello en la respectiva solicitud se tendrá por cumplida la obligación de declarar el impuesto que establece esta ley.\". 20) Modifícase el artículo 63 en los siguientes términos: a.- En el inciso primero, reemplázanse desde los términos \"dictará una resolución fundada\" hasta el punto final, por las expresiones \"liquidará y girará el impuesto que corresponda\". b.- En el inciso segundo, sustitúyense las expresiones \"la dictación de la resolución\" por los términos \"el ejercicio de la facultad\". c.- En el inciso tercero, reemplázanse los términos \"La resolución judicial firme que fije el\" por las expresiones \"La liquidación del\". 21) Derógase el inciso cuarto del artículo 64. 22) Deróganse los Capítulos II y IV del Título II."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8649362",
            "texto": "Artículo 19.- Deróganse los artículos 117º, 155º, 156º, 157º, 166º, 167º y 202º del Código Tributario."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8649363",
            "texto": "Artículo 20.- Amplíase la dotación máxima del Servicio de Registro Civil e Identificación para el año 2003 en 91 empleos a contrata, parte de los cuales podrán provenir de funcionarios a contrata de servicios que se encuentren sometidos a un rediseño institucional. A este efecto, facúltase al Presidente de la República para que, a través de uno o más decretos con fuerza de ley que serán expedidos por intermedio del Ministerio de Justicia, suscritos además por el Ministro de Hacienda, traspase al Servicio de Registro Civil e Identificación personal a contrata de los servicios sometidos a dicha modificació"
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8649364",
            "texto": "Artículo 21.- El mayor gasto de operación que irrogue la aplicación de la presente ley se financiará con cargo a los recursos considerados en el presupuesto del Servicio de Registro Civil e Identificación, conforme a los ingresos propios que se generen producto de la aplicación de ésta, y los gastos de inversión para el año 2003 se financiarán con cargo a la Partida Tesoro Público, ítem 50-01-03-25-33.104 de la Ley de Presupuestos para dicho año."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8649365",
            "texto": "Artículo 22.- Autorízase al Servicio de Registro Civil e Identificación, para externalizar las tareas requeridas para una adecuada implementación del sistema, de acuerdo a lo previsto en el artículo 37 de la ley Nº18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº1/19.653, del Ministerio Secretaría General de la Presidencia, de 17 de noviembre de 2001."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8649366",
            "texto": "Artículo 23.- La presente ley comenzará a regir seis meses después de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8649367",
            "texto": "Artículo 1º.- Las solicitudes de dación de la posesión efectiva de una herencia, iniciadas ante los tribunales de justicia a la fecha de entrada en vigencia de la presente ley, continuarán tramitándose conforme al procedimiento aplicable al momento de presentarse la solicitud respectiva."
        },
        {
            "tituloNorma": "Ley 19903",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8649369",
            "texto": "Artículo 2º.- El reglamento de esta ley será dictado mediante decreto supremo del Ministerio de Justicia, el que contendrá la regulación de todos los aspectos necesarios para su implementación.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19903"
    ],
    "resumenes": [],
    "terminos_libres": [
        "POSESION EFECTIVA",
        "HERENCIA",
        "OTORGAMIENTO",
        "PROCEDIMIENTO",
        "ADECUACION PROCESAL",
        "ADECUACION CIVIL",
        "ADECUACION TRIBUTARIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}