{
    "idNorma": "220208",
    "titulo": "ley sobre expendio y consumo de bebidas alcoholicas",
    "encabezado": "LEY NUM. 19.925  LEY SOBRE EXPENDIO Y CONSUMO DE BEBIDAS ALCOHOLICAS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley ",
    "materias": [
        "Bebidas Alcohólicas",
        "Consumo de Alcohol",
        "Ley no. 19.925"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8572999",
            "texto": "\"Artículo primero.- Apruébase la siguiente LEY SOBRE EXPENDIO Y CONSUMO DE BEBIDAS ALCOHOLICAS:"
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 1 (DEL ART. PRIMERO)",
            "idParte": "8573001",
            "texto": "Artículo 1º.- Esta ley regula el expendio de bebidas alcohólicas, su etiquetado y normas sobre publicidad; las medidas de prevención y rehabilitación del alcoholismo, y las sanciones y los procedimientos aplicables a quienes infrinjan las disposiciones pertinentes."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 2 (DEL ART. PRIMERO)",
            "idParte": "8573002",
            "texto": "Artículo 2º.- Todos los establecimientos que expendan, proporcionen, distribuyan o mantengan bebidas alcohólicas, estarán sujetos a la vigilancia e inspección de Carabineros de Chile y de los inspectores municipales y fiscales, en el ámbito de sus respectivas competencias. El que estorbe o impida la entrada de los mencionados funcionarios, incluidos los dueños, administradores o empleados de dichos establecimientos, incurrirá en contravención y será sancionado con multa de una a cinco unidades tributarias mensuales. La segunda vez que incurra en esta infracción será sancionado con el doble de la multa y la tercera vez, con el triple de la multa con que hubiere sido sancionado la primera vez. Si fuere el administrador o dueño del establecimiento quien ejecutare esa conducta, se aplicarán las penas previstas en el inciso anterior, pero la segunda vez que cometa dicha contravención, se agregará la clausura temporal del establecimiento, por un período no superior a tres meses y, si la perpetrare por tercera vez, la clausura definitiva del establecimiento."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 3 (DEL ART. PRIMERO)",
            "idParte": "8573004",
            "texto": "Artículo 3º.- Todos los establecimientos de expendio de bebidas alcohólicas quedarán clasificados dentro de las siguientes categorías y tendrán las características que se señalan: A) DEPÓSITOS DE BEBIDAS ALCOHÓLICAS, para ser consumidas fuera del local de venta o de sus dependencias. Valor Patente: 1 UTM. B) HOTELES, ANEXOS DE HOTELES, CASAS DE PENSIÓN O RESIDENCIALES: a) Hotel y anexo de hotel, en el que se preste servicio de hospedaje y alimentación. El expendio deberá realizarse en las dependencias destinadas para tales efectos. Los hoteles y anexos de hoteles que cuenten con este tipo de patentes podrán realizar espectáculos artísticos consistentes en música en vivo, danza, shows de humor, muestras culturales y en general toda clase de espectáculos de dicha naturaleza, sin necesidad de una patente adicional. Para estos efectos, se entenderá como anexo de hotel aquella dependencia que posee una continuidad material o funcional con el hotel, ya sea que se ubique de manera colindante al edificio que alberga a este último, o bien porque existe una continuidad de funciones y actividades entre ambos. En todo caso, no podrá considerarse como anexo de hotel aquella dependencia que se ubique a más de 100 metros de distancia del edificio del hotel principal. Valor Patente: 0,7 UTM. b) Casas de pensión o residenciales, que proporcionen alojamiento y comida, principalmente por meses. El expendio se hará exclusivamente a los alojados, en las horas de almuerzo o de comida y sólo en los comedores. Valor Patente: 0,6 UTM. C) RESTAURANTES DIURNOS O NOCTURNOS, con expendio de bebidas alcohólicas a los clientes que concurran a ingerir alimentos preparados. Los Restaurantes Diurnos que cuenten con este tipo de patentes podrán realizar espectáculos artísticos consistentes en música en vivo. Valor Patente: 1,2 UTM. D) CABARÉS O PEÑAS FOLCLÓRICAS: a) Cabarés, con espectáculos artísticos y expendio de bebidas alcohólicas. Valor Patente: 3,5 UTM. b) Peñas folclóricas, destinadas a difundir el folclore nacional, con venta de bebidas alcohólicas. Valor Patente: 3 UTM. E) CANTINAS, BARES, PUBS Y TABERNAS, con expendio de bebidas alcohólicas y venta de comida rápida. Valor Patente: 2 UTM. F) ESTABLECIMIENTOS DE EXPENDIO DE CERVEZA O SIDRA DE FRUTAS, que podrán funcionar en forma aislada o junto a pastelerías, fuentes de soda u otros análogos. Valor Patente: 0,5 UTM. G) QUINTAS DE RECREO O SERVICIOS AL AUTO, que reúnan las condiciones de bar, restaurante y cabaré, pero con playa de estacionamiento de automóviles para sus clientes. Valor Patente: 3,5 UTM. H.- MINIMERCADOS de comestibles y abarrotes en los cuales podrá funcionar un área destinada al expendio de bebidas alcohólicas envasadas, para ser consumidas fuera del local de venta, sus dependencias y estacionamientos. El espacio destinado al área de bebidas alcohólicas no podrá ocupar un espacio superior al 10% de los metros cuadrados destinados a la venta de comestibles y abarrotes. Lo dispuesto en el inciso anterior se hará exigible a todos los establecimientos que tengan esta categoría de patente dentro de 30 días posteriores a la publicación de esta ley. Para efectos de esta ley, se entenderá por Minimercados aquellos establecimientos que tengan una superficie menor a 100 metros cuadrados y que cumplan con lo dispuesto en las normas impartidas por la autoridad sanitaria correspondiente. Valor Patente: 1.5 UTM. I) HOTELES, APART HOTELES, HOSTERÍAS, MOTELES O RESTAURANTES DE TURISMO: a) Hotel de turismo, en que se presta al turista servicio de hospedaje, sin perjuicio de otros servicios complementarios, y que comprende las patentes de hotel, restaurante, cantina y cabaré. Valor Patente: 5 UTM. b) Apart hotel, en el que se presta al turista servicio de hospedaje, sin perjuicio de otros servicios, con expendio de bebidas alcohólicas. Valor Patente: 5 UTM. c) Hostería de turismo, en la que se presta al turista servicio de hospedaje y alimentación, con expendio de bebidas alcohólicas. Valor Patente: 3 UTM. d) Motel de turismo, en el que se proporciona servicio de hospedaje en unidades habitacionales independientes o aisladas entre sí, dotadas de elementos que permitan la preparación de comidas. Valor Patente: 2 UTM. e) Restaurante de turismo, que comprende las patentes de restaurante, cantina y cabaré. Valor Patente: 4 UTM. J) BODEGAS ELABORADORAS O DISTRIBUIDORAS DE VINOS, LICORES O CERVEZA que expendan al por mayor. Valor Patente: 1,5 UTM. Las empresas productoras y exportadoras habituales de vino, pisco o cerveza, estarán facultadas, con fines promocionales y turísticos, para vender sus productos envasados al detalle siempre que dicha venta se efectúe en recintos especialmente habilitados para ello dentro del mismo predio de producción, y para ser consumidos fuera del local de venta o de sus dependencias; estas empresas estarán asimismo facultadas para ofrecer, en los referidos recintos, degustaciones de sus productos. Valor Patente: 3 UTM. K) CASAS IMPORTADORAS DE VINOS O LICORES, destinadas a la venta al por mayor de vinos y licores importados. Valor Patente: 0,5 UTM. L) AGENCIAS DE VIÑAS O DE INDUSTRIAS DE LICORES ESTABLECIDAS FUERA DE LA COMUNA, que vendan, por intermedio de comisionistas o de corredores, vinos o licores en representación y por cuenta de una o más viñas o de una o más fábricas de licores o de ambas, siempre que éstas se encuentren ubicadas fuera de la comuna donde el agente ejerce su actividad. Valor Patente: 1 UTM. M) CÍRCULOS O CLUBES SOCIALES, deportivos o culturales con personalidad jurídica a quienes se les puede otorgar patente de bebidas alcohólicas, siempre que tengan patente de restaurante y que cumpla con las condiciones dispuestas en la Ordenanza Municipal respectiva. Valor Patente: 1 UTM. N) DEPÓSITOS TURÍSTICOS: Depósitos de venta de bebidas alcohólicas de fabricación nacional, para ser consumidos fuera del local, ubicadas en terminales aéreos y marítimos con tráfico internacional. Valor Patente: 3 UTM.\". Ñ) SALONES DE TE O CAFETERÍAS, en los que se permite también el expendio de cerveza, de sidra y de vino, siempre que vengan envasados. Valor Patente: 0,5 UTM. O) SALONES DE BAILE O DISCOTECAS, establecimientos con expendio de bebidas alcohólicas para ser consumidas en el mismo recinto, con pista de baile y música envasada o en vivo. Valor Patente: 2 UTM. P) SUPERMERCADOS, de comestibles y abarrotes en la modalidad de autoservicio, con una superficie mínima de 100 metros cuadrados de sala de venta, más bodegas y estacionamientos, con a lo menos 2 cajas pagadoras de salida, y en los cuales podrá funcionar un área destinada al expendio de bebidas alcohólicas envasadas, para ser consumidas fuera del local de ventas, sus dependencias y estacionamientos. El lugar destinado al área de bebidas alcohólicas, no podrá ocupar un espacio superior al 10% de los metros cuadrados, destinados a la venta de comestibles y abarrotes. Lo dispuesto en el inciso anterior se hará exigible a todos los establecimientos que tengan esta categoría de patente, dentro de 30 días posteriores a la publicación de esta ley. Valor Patente: 3 UTM. Q) SALONES DE MÚSICA EN VIVO, establecimientos con expendio de bebidas alcohólicas y venta de comidas, según el tipo de la patente principal, donde se realicen presentaciones de música en vivo. Valor Patente: 3,5 UTM. Esta patente sólo podrá otorgarse, con carácter de accesoria, a los establecimientos que cuenten con alguna de las patentes señaladas en las letras C), E), F), G), I), J), M) y Ñ). Ella se concederá previo cumplimiento de los requisitos de zonificación y distanciamiento establecidos en el artículo 8, en las normas sobre emisión de ruidos y en las ordenanzas municipales respectivas, una vez acreditado el cumplimiento de los requisitos antes señalados por decreto alcaldicio.\". Para efectos de esta letra, se considerará con carácter accesoria la patente de salones de música en vivo que, cumpliendo previamente con los requisitos sanitarios, de distanciamiento y zonificación, acceda a aquellas conferidas en las letras C), E), F), G), I), J), M) y Ñ). Si el informe técnico al que hacen referencia los artículos 15 y 21 del decreto N° 38, de 2011, del Ministerio del Medio Ambiente, que establece norma de emisión de ruidos generados por fuente que indica, elaborada a partir de la revisión del decreto N°146, de 1997, del Ministerio Secretaría General de la Presidencia, constata el incumplimiento de los niveles máximos permisibles de ruido, la municipalidad podrá declarar la caducidad de la patente accesoria. En el caso de la letra J), solo podrá otorgarse en las áreas del recinto dedicadas exclusivamente a la venta con fines promocionales y turísticos o a la degustación. Para los efectos de esta ley se entenderá por venta o expendio al por mayor, el realizado en cantidades no inferiores a 200 litros, si se trata de venta a granel, o de 48 botellas, cajas, latas u otras unidades de consumo si la venta es de bebidas envasadas. Para la determinación del equivalente en pesos de las patentes establecidas en esta ley, se estará al valor de la unidad tributaria mensual a la fecha de su pago efectivo y no se considerará el sistema de reajustabilidad establecido en el artículo 59 del decreto ley Nº3.063 del año 1979."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 4 (DEL ART. PRIMERO)",
            "idParte": "8573005",
            "texto": "Artículo 4º.- No podrá concederse autorización para la venta de bebidas alcohólicas a las siguientes personas: 1.- Los miembros del Congreso Nacional, Intendentes, Gobernadores, alcaldes y miembros de los Tribunales de Justicia; 2.- Los empleados o funcionarios fiscales o municipales; 3.- Los que hayan sido condenados por crímenes o simples delitos; 4.- Los dueños o administradores de negocios que hubieren sido clausurados definitivamente; 5.- Los consejeros regionales y los concejales, y 6.- Los menores de dieciocho años. A los clubes, centros o círculos sociales con personalidad jurídica sólo podrá otorgársele patente para el expendio de bebidas alcohólicas, con informe anual favorable de la respectiva Prefectura de Carabineros."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 5 (DEL ART. PRIMERO)",
            "idParte": "8573006",
            "texto": "Artículo 5º.- Las patentes se concederán en la forma que determina esta ley, sin perjuicio de la aplicación de las normas de la Ley de Rentas Municipales y de la ley Nº 18.695, en lo que fueren pertinentes. El valor de las patentes deberá ser pagado por semestres anticipados, en los meses de enero y julio de cada año. Los establecimientos de expendio de bebidas alcohólicas no podrán funcionar sin que hayan pagado previamente la patente que corresponda, ni podrán continuar funcionando sin tenerla al día, salvo que este hecho no fuere imputable al deudor y lo probare documentalmente, circunstancias que corresponderá apreciar al alcalde. El que contravenga esta disposición sufrirá una multa de diez unidades tributarias mensuales, que se aumentarán a veinte, si persistiere. Si, aplicada la segunda multa, el infractor no pagare la patente que lo habilita para expender bebidas alcohólicas, será sancionado con la clausura definitiva del establecimiento y con la caducidad de la patente."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 6 (DEL ART. PRIMERO)",
            "idParte": "8573007",
            "texto": "Artículo 6º.- Las municipalidades podrán otorgar patentes para el expendio de bebidas alcohólicas tanto en la parte urbana como en la parte rural de la comuna o la agrupación de comunas respectiva."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 7 (DEL ART. PRIMERO)",
            "idParte": "8573008",
            "texto": "Artículo 7º.- En cada comuna, las patentes indicadas en las letras A, E, F y H del artículo 3º no podrán exceder, en ningún caso, la proporción de un establecimiento por cada 600 habitantes. El número de patentes limitadas en cada comuna, distribuidas dentro de las diversas categorías señaladas en el inciso anterior, será fijado cada tres años por el intendente regional, previo informe del alcalde, con acuerdo del concejo, tomando como base el número de habitantes que señale el Instituto Nacional de Estadísticas. Si, requerido por el intendente regional, el alcalde no informara dentro del plazo de treinta días, contado desde la recepción del respectivo requerimiento, se procederá sin su informe. Con el objeto de dar cumplimiento a los incisos precedentes, y, en su caso, de reducir el número de patentes a la nueva cantidad que se fijare de acuerdo a esas disposiciones si fuere menor a la existente, las municipalidades no renovarán las patentes otorgadas a los establecimientos respectivos cuando sean definitivamente clausurados por infracción a esta ley o a disposiciones municipales, ni aplicarán el procedimiento de remate que se regula en los incisos siguientes, de modo tal que las patentes limitadas caduquen cuando no sean pagadas dentro de los plazos legales hasta que se alcance el número de ellas que se hubiere previsto. Las patentes limitadas que no hubieren sido pagadas en su oportunidad legal se rematarán en pública subasta al mejor postor, a beneficio de la municipalidad respectiva, y serán adjudicadas por un valor que no podrá ser inferior al mínimo de su clasificación, más los derechos de inspección y reajuste que correspondan. Los remates se efectuarán quince días después de haberse levantado el acta correspondiente y previa publicidad, en tres oportunidades, en el medio de comunicación local que tenga mayor difusión. Los postores deberán cancelar, además del precio de la subasta, el semestre vencido de la patente, más los intereses penales que se hubieren devengado."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 8 (DEL ART. PRIMERO)",
            "idParte": "8573009",
            "texto": "Artículo 8º.- La municipalidad determinará, en su respectivo plano regulador, o a través de ordenanza municipal, las zonas de su territorio en las que podrán instalarse establecimientos clasificados en las letras D), E) y O) del artículo 3º y locales que expendan bebidas alcohólicas para ser consumidas fuera del respectivo local. Sin perjuicio de ello, no concederá patentes, para que funcionen en conjuntos habitacionales, a aquellos establecimientos de expendio de bebidas alcohólicas que determine mediante ordenanza municipal. Para los efectos previstos en los incisos anteriores, la municipalidad solicitará a Carabineros de Chile informe escrito, el que deberá ser evacuado dentro del plazo de treinta días, contados desde la fecha en que se reciba la respectiva solicitud. Si Carabineros de Chile no emitiere el informe dentro del plazo señalado, se procederá sin este trámite. Tampoco se concederá patentes para el funcionamiento de alguno de los establecimientos indicados en el inciso primero, que estén ubicados a menos de cien metros de establecimientos de educación, de salud o penitenciarios, de recintos militares o policiales, de terminales y garitas de la movilización colectiva. La municipalidad podrá excluir de esta prohibición a los hoteles o restaurantes de turismo. La distancia se medirá entre los extremos más próximos de los respectivos establecimientos, tomando la línea de acceso principal más corta, por aceras, calles y espacios de uso público."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 9 (DEL ART. PRIMERO)",
            "idParte": "8573010",
            "texto": "Artículo 9º.- En la patente deberá anotarse el nombre del dueño, número de su cédula de identidad con indicación del lugar de su otorgamiento y la dirección del negocio. Igual anotación se hará respecto del adquirente de una patente, en caso de transferencia, o respecto del poseedor o tenedor a cualquier título de ella. Si fuere una persona jurídica, deberá dejarse constancia del o los administradores o gerentes. Las patentes sólo pueden transferirse previa inscripción en la oficina municipal que corresponda, y a personas que no estén comprendidas en las prohibiciones del artículo 4°. Las patentes de establecimientos clausurados definitivamente son intransferibles."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 10 (DEL ART. PRIMERO)",
            "idParte": "8573011",
            "texto": "Artículo 10.- Las Municipalidades podrán otorgar a un mismo establecimiento dos o más de las diversas patentes para el expendio de bebidas alcohólicas. El concesionario sólo quedará autorizado para hacer funcionar durante los días y horas de clausura el negocio o los negocios no afectos a esta medida."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 11 (DEL ART. PRIMERO)",
            "idParte": "8573012",
            "texto": "Artículo 11.- Estarán exentas del pago de patentes las bodegas de productores, ubicadas en predios rurales, que tengan por objeto el almacenamiento de vinos y su venta para ser consumidos fuera del local y de sus dependencias. Las ventas que se efectúen en estas bodegas sólo podrán hacerse al por mayor."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 12 (DEL ART. PRIMERO)",
            "idParte": "8573013",
            "texto": "Artículo 12.- En el exterior de todo establecimiento de expendio de bebidas alcohólicas se escribirá con letras perfectamente visibles la frase: \"Expendio de bebidas alcohólicas\", la clasificación del negocio y la clase de patente que paga. La patente deberá estar fijada en el interior en lugar visible al público."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 13 (DEL ART. PRIMERO)",
            "idParte": "8573014",
            "texto": "Artículo 13.- Los negocios con expendio de cerveza podrán expender también sidras de frutas, siempre que el grado alcohólico de éstas no sea superior al de la cerveza."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 14 (DEL ART. PRIMERO)",
            "idParte": "8573015",
            "texto": "Artículo 14.- Todos los establecimientos de expendio de bebidas alcohólicas, a excepción de hoteles y casas de pensión, deben estar absolutamente independientes de la casa habitación del comerciante o de cualquiera otra persona."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 15 (DEL ART. PRIMERO)",
            "idParte": "8573016",
            "texto": "Artículo 15.- No podrán funcionar negocios de expendio de bebidas alcohólicas conjuntamente o colindantes con casas de prenda o establecimientos de compraventa de frutos del país."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 16 (DEL ART. PRIMERO)",
            "idParte": "8573017",
            "texto": "Artículo 16.- Ningún negocio de expendio de bebidas alcohólicas podrá establecerse en los conventillos, cités y demás edificios análogos de habitantes y tampoco a una distancia menor de veinte metros de los deslindes de ellos, salvo en los locales comerciales que existan en esos grupos habitacionales. Se concede acción pública para denunciar las infracciones contempladas en este artículo."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 17 (DEL ART. PRIMERO)",
            "idParte": "8573018",
            "texto": "Artículo 17.- Los hoteles y anexos de hoteles, los hoteles de turismo, los supermercados, grandes tiendas, almacenes y establecimientos afines que expendan bebidas alcohólicas para ser consumidas fuera del local, deberán aislar el área de expendio de estos productos para dar cumplimiento al horario respectivo, pudiendo continuar con el funcionamiento del resto del local, si así lo desean. La suspensión de la autorización, la clausura temporal o definitiva u otras medidas que pudiesen disponerse como consecuencia de la aplicación de las disposiciones de esta ley, afectarán exclusivamente al expendio de bebidas alcohólicas. Los depósitos de bebidas alcohólicas no necesitarán aislar el área de expendio de estos productos para vender cigarrillos, confites, productos salados u otros artículos envasados de consumo rápido."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 18 (DEL ART. PRIMERO)",
            "idParte": "8573019",
            "texto": "Artículo 18.- Las bebidas alcohólicas expendidas por los depósitos de bebidas no podrán ser consumidas en lugares anexos a ellos o ubicados a una distancia menor de cien metros y de los cuales sea propietario, arrendatario o administrador quien tenga alguna de esas calidades respecto del establecimiento de expendio."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 19 (DEL ART. PRIMERO)",
            "idParte": "8573020",
            "texto": "Artículo 19.- Se prohíbe la venta de bebidas alcohólicas, en cualquier tipo de envase, en los campos y recintos destinados a espectáculos deportivos, salvo que se efectúen en recintos delimitados que tengan patente de restaurante o círculo o club social con personalidad jurídica; en las vías, plazas y paseos públicos; en los teatros, cines, circos y demás centros y lugares de espectáculos o diversiones públicas que no paguen patente de cabaré; como también en las estaciones ferroviarias, en los trenes y demás vehículos de transporte, salvo que se haga en forma localizada. Prohíbese la venta de bebidas alcohólicas en estaciones de servicio o bombas bencineras, salvo que en ellas existan establecimientos o restaurantes que cuenten con patente que permita su venta. No se entenderá prohibida por este artículo la entrega o reparto de bebidas alcohólicas a los establecimientos de expendio en los caminos públicos o vecinales. En los días de Fiestas Patrias, las vísperas de Navidad y Año Nuevo, cuando se realicen actividades de promoción turística, y en otras oportunidades, especialmente cuando se persigan fines de beneficencia, las municipalidades podrán otorgar una autorización especial transitoria, por tres días como máximo, para que, en los lugares de uso público u otros que determinen, se establezcan fondas o locales donde podrán expenderse y consumirse bebidas alcohólicas. La Municipalidad correspondiente podrá cobrar a los beneficiarios de estos permisos el derecho que estime conveniente. En los espectáculos de fútbol profesional que el Intendente determine que existe riesgo para la seguridad pública, decretará la prohibición de venta o entrega de bebidas alcohólicas en los centros o recintos donde se lleven a efecto y en un perímetro máximo de cinco cuadras, medida que regirá desde tres horas antes del inicio del evento hasta tres horas después de su finalización. Los establecimientos afectados serán notificados de esta resolución por inspectores municipales o por Carabineros de Chile con veinticuatro horas de anticipación a la entrada en vigencia de la misma. La contravención a las disposiciones precedentes será castigada con las sanciones establecidas en el artículo 43."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 20 (DEL ART. PRIMERO)",
            "idParte": "8573021",
            "texto": "Artículo 20.- La municipalidad respectiva deberá suspender la autorización de expendio de bebidas alcohólicas a los establecimientos que se encuentren en los casos siguientes: 1.- Si la patente hubiere sido concedida por error, o transferida a cualquier título, a alguna de las personas señaladas en el artículo 4º; 2.- Si el local no reuniese las condiciones de salubridad, higiene y seguridad prescritas en los reglamentos respectivos, y 3.- Si la patente no fuera pagada en la oportunidad debida."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 21 (DEL ART. PRIMERO)",
            "idParte": "8573022",
            "texto": "Artículo 21.- Los establecimientos de expendio de bebidas alcohólicas deberán funcionar con arreglo a los siguientes horarios: Los establecimientos que expendan bebidas alcohólicas que deban ser consumidas fuera del local de venta o de sus dependencias, sólo podrán funcionar entre las 9.00 y las 1.00 horas del día siguiente. La hora de cierre se ampliará en dos horas más la madrugada de los días sábado y feriados. Se exceptúan las bodegas elaboradoras o distribuidoras de vinos, licores o cerveza que expendan al por mayor, que sólo podrán funcionar entre las 10.00 y las 22.00 horas. Los establecimientos que expendan bebidas alcohólicas para ser consumidas en el mismo local o en sus dependencias, sólo podrán funcionar entre las 10.00 y las 4.00 horas del día siguiente. Se exceptúan los salones de baile o discotecas, que sólo podrán funcionar entre las 19.00 y las 4.00 horas del día siguiente. La hora de cierre se ampliará en una hora más la madrugada de los días sábado y feriados. La restricción horaria no regirá el 1º de enero y los días de Fiestas Patrias. Los alcaldes, con acuerdo fundado del concejo municipal, podrán disponer en la ordenanza respectiva horarios diferenciados de acuerdo a las características y necesidades de las distintas zonas de la comuna o agrupación de comunas, dentro de los márgenes establecidos en los incisos precedentes."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 22 (DEL ART. PRIMERO)",
            "idParte": "8573023",
            "texto": "Artículo 22.- El Presidente de la República, cuando sea previsible que el expendio de bebidas alcohólicas en determinada localidad o comuna pudiere contribuir a alteraciones graves del orden público, podrá restringirlo fundadamente hasta que desaparezcan los motivos que provocaren esa decisión, la que en todo caso no podrá tener una duración superior a treinta días. Las personas que introduzcan o expendan bebidas alcohólicas en una zona declarada seca incurrirán en contravención, que será castigada con las sanciones que el artículo 43 contempla para el expendio clandestino, sin perjuicio de que el tribunal ordene la clausura inmediata del establecimiento que tuvieren a su cargo hasta por el término del período fijado por el Presidente de la República."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 23 (DEL ART. PRIMERO)",
            "idParte": "8573024",
            "texto": "Artículo 23.- En las localidades declaradas zonas secas por el Presidente de la República, de acuerdo con lo dispuesto por el artículo anterior, no podrá expenderse cerveza."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 24 (DEL ART. PRIMERO)",
            "idParte": "8573025",
            "texto": "Artículo 24.- Las bodegas clasificadas en la letra J) del artículo 3º no podrán repartir bebidas embriagantes en los días y horas en que se prohíbe su expendio, salvo que se trate de movilizar dichos productos para embarques o desembarques."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 25 (DEL ART. PRIMERO)",
            "idParte": "8573026",
            "texto": "Artículo 25.- Se prohíbe el consumo de bebidas alcohólicas en calles, caminos, plazas, paseos y demás lugares de uso público. La contravención a esta prohibición será sancionada con alguna de las siguientes medidas: 1º Multa de hasta una unidad tributaria mensual. 2º Amonestación, cuando aparecieren antecedentes favorables para el infractor. El infractor podrá allanarse a la infracción y consignar de inmediato el 25% del monto máximo de la multa ante el oficial de guardia de la unidad policial, o el suboficial en su caso, quien deberá integrar las sumas pagadas dentro de tercero día en la Tesorería municipal o en la entidad recaudadora con la que haya celebrado convenio la Municipalidad. En caso de que el infractor no consigne, será citado para que comparezca ante el juez de policía local competente. Se entenderá también que la persona acepta la infracción y la imposición de la multa, poniéndose término a la causa, por el solo hecho de que pague el 50% del monto máximo de ésta, dentro de quinto día de citado al tribunal, para lo cual presentará la copia de la citación, en la que se consignará la infracción cursada. La Tesorería municipal o la entidad recaudadora harán llegar al tribunal el comprobante de pago a la brevedad. El oficial de guardia, o el suboficial en su caso, dará cuenta en el más breve plazo al juzgado de policía local de las multas pagadas, del dinero recaudado y las citaciones efectuadas, dejando constancia del hecho de ser la primera, segunda o tercera oportunidad en que las personas fueron sorprendidas incurriendo en esta contravención. En todo caso, cumpliéndose los requisitos previstos en el artículo 20 bis de la ley Nº 18.287, el juez podrá conmutar la multa impuesta por la realización de trabajos en beneficio de la comunidad ofrecidos por la Municipalidad respectiva u otro organismo público. Sin perjuicio de lo anterior, dichos trabajos podrán realizarse también en una persona jurídica, de beneficencia, de derecho privado, que los contemplare. Las disposiciones precedentes se entenderán sin perjuicio de la responsabilidad que procediere por los delitos o faltas cometidas por el infractor."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 26 (DEL ART. PRIMERO)",
            "idParte": "8573028",
            "texto": "Artículo 26.- Lo dispuesto en el artículo precedente también tendrá lugar respecto de quienes fueren sorprendidos en la vía pública o en lugares de libre acceso al público en manifiesto estado de ebriedad. En este caso, si una persona hubiere incurrido en dicha conducta más de tres veces en un mismo año, Carabineros denunciará el hecho al juez de policía local correspondiente. Este podrá imponer, en una audiencia que se citará al efecto, alguna de las siguientes medidas: 1º. Seguir alguno de los programas a que se refiere el artículo 33 o un tratamiento médico, sicológico o de alguna otra naturaleza, destinado a la rehabilitación, y 2º. Internarse en un establecimiento hospitalario o comunidad terapéutica que cuente con programas para el tratamiento del alcoholismo, de conformidad a lo dispuesto en los artículos 33 a 38. Para resolver, el juez de policía local podrá requerir los informes y diligencias que estime convenientes, a efectos de determinar el diagnóstico de habitualidad de ingesta alcohólica. En su resolución, el juez precisará la duración de la medida, que no podrá exceder de noventa días, renovable, por una vez, por un período similar. Las resoluciones que apliquen estas medidas serán apelables de conformidad con lo dispuesto en el artículo 32 de la ley Nº 18.287."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 27 (DEL ART. PRIMERO)",
            "idParte": "8573029",
            "texto": "Artículo 27.- En los casos a que se refieren los dos artículos precedentes, el infractor será conducido por Carabineros a un cuartel policial para dar cumplimiento a los trámites que se indican en dichos artículos, y para proteger su salud e integridad en conformidad a los incisos que siguen. Si no tuviere control sobre sus actos, podrá ser mantenido en esas dependencias hasta que lo recupere, con un plazo máximo de seis horas, o, si estuviere en riesgo su salud, será conducido a un Servicio de Salud. La policía adoptará las medidas necesarias para informar a la familia del infractor o a las personas que él indique acerca del lugar en el que se encuentra, o bien le otorgará las facilidades para que se comunique telefónicamente con alguna de ellas. En cualquier caso, la policía podrá hacer entrega del afectado a aquella persona que lo solicitare para conducirlo a su domicilio, bajo su responsabilidad, antes de que venza el plazo señalado, y sin perjuicio del ulterior proceso infraccional."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 28 (DEL ART. PRIMERO)",
            "idParte": "8573030",
            "texto": "Artículo 28.- Si un menor de dieciocho años de edad fuere sorprendido realizando alguna de las conductas prohibidas en los artículos 25, inciso primero, y 26, inciso primero, como medida de protección será conducido por Carabineros al cuartel policial o a su domicilio, con la finalidad de devolverlo a sus padres o a la persona encargada de su cuidado, siempre que ésta fuere mayor de edad. Si el menor fuere conducido al cuartel policial, Carabineros adoptará las medidas necesarias para informar a su familia o a las personas que él indique acerca del lugar en el que se encuentra, o bien le otorgará las facilidades para que se comunique telefónicamente con alguna de ellas. Al devolver al menor a sus padres o a la persona encargada de su cuidado, Carabineros los apercibirá por escrito que, si el menor incurriere en las contravenciones a que se refiere este artículo más de tres veces en un mismo año, se harán llegar sus antecedentes al Servicio Nacional de Menores. Asimismo, consignará en ese documento las ocasiones precedentes en que aquél hubiere realizado tales conductas. La persona que reciba al menor, previa individualización, firmará la constancia respectiva. Carabineros, en la oportunidad que corresponda, dará cumplimiento al apercibimiento señalado en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 29 (DEL ART. PRIMERO)",
            "idParte": "8573031",
            "texto": "Artículo 29.- Prohíbese el ingreso de menores de dieciocho años a los cabarés, cantinas, bares y tabernas. Prohíbese, asimismo, el ingreso de menores de dieciocho años a las discotecas cuando en ellas se expendan bebidas alcohólicas. El administrador o dueño de esos establecimientos, así como quien atienda en ellos, estará obligado a exigir la cédula de identidad u otro documento de identificación expedido por la autoridad pública a todas las personas que deseen ingresar a ellos. La infracción de esta prohibición será castigada con multa de tres a diez unidades tributarias mensuales. La multa podrá imponerse doblada a los administradores o dueños de los establecimientos referidos, en caso de que el ingreso de menores haya sido autorizado o inducido por éstos. La segunda vez que se incurra en esta contravención se aplicará el doble de la multa y la clausura temporal del establecimiento, por un período no superior a tres meses. La tercera vez se castigará con el triple de la multa y la clausura definitiva, pudiendo imponerse, además, la cancelación de la patente de alcoholes respectiva."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 30 (DEL ART. PRIMERO)",
            "idParte": "8573032",
            "texto": "Artículo 30.- El marido, mujer, padre, hijo, guardador o empleador de una persona habituada a beber con exceso bebidas alcohólicas, podrá hacer notificar judicialmente a los expendedores de estas bebidas para que no las suministre a dicho individuo por un término que no podrá exceder de tres meses para cada notificación. La persona que da el aviso tendrá derecho a cobrar al notificado, en caso de infracción, los daños y perjuicios que haya sufrido en su persona, propiedad o medios de subsistencia, por causa de la embriaguez."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 31 (DEL ART. PRIMERO)",
            "idParte": "8573033",
            "texto": "Artículo 31.- La misma notificación a que se refiere el artículo que precede podrá hacerla el juez de policía local en la audiencia señalada en el artículo 26, a solicitud de cualquier interesado, respecto de las personas que se encuentren en la situación a que se refiere el inciso segundo de esa disposición. En caso de infracción, el notificado responderá aun por los daños y perjuicios ocasionados a terceros, a causa de la embriaguez."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 32 (DEL ART. PRIMERO)",
            "idParte": "8573034",
            "texto": "Artículo 32.- La madre de los hijos menores de quien se encuentre en la situación a que se refiere el inciso segundo del artículo 26, o la persona que los tuviera a su cargo, podrán solicitar al juez, en la audiencia prevista en ese inciso, que ordene que se les entregue hasta el cincuenta por ciento de las remuneraciones de aquél a título de alimentos provisorios, si concurrieren los requisitos legales. Si el juez acogiere la solicitud, dispondrá la retención y entrega de las correspondientes remuneraciones a sus beneficiarios en la misma resolución en que se pronuncie sobre la medida de protección aplicable en virtud del aludido artículo; fijará el plazo por el cual se extenderá la retención y entrega de remuneraciones, que podrá extenderse hasta por un año, y ordenará que, una vez ejecutoriado el fallo, copia de él y de sus antecedentes se envíen al respectivo juez de letras de menores. Lo previsto en este artículo se aplicará sin perjuicio de lo que resuelva el juez de letras de menores competente al conocer la solicitud a que se refiere el artículo 26, Nº 3), de la ley Nº 16.618."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 33 (DEL ART. PRIMERO)",
            "idParte": "8573035",
            "texto": "Artículo 33.- En todos los Servicios de Salud del país habrá un programa de prevención, tratamiento y rehabilitación para personas que presentan un consumo perjudicial de alcohol y dependencia del mismo, los que incluirán atención ambulatoria en todos los establecimientos de salud de nivel primario, sean dependientes de los municipios o de los Servicios de Salud y atención especializada ambulatoria o en régimen de internación. En estos programas podrán participar complementaria y coordinadamente, Municipalidades, iglesias, instituciones públicas y personas jurídicas de derecho privado, las que también podrán ejecutarlos, todo ello, bajo las normas, fiscalización y certificación del Ministerio de Salud y las Secretarías Regionales Ministeriales de Salud. Estas últimas deberán diferenciar y coordinar con otros sectores e instituciones de la sociedad civil, medidas de protección de la salud pública en relación al consumo nocivo de alcohol. En los programas de tratamiento y rehabilitación para bebedores problemas y alcohólicos, deberán establecerse actividades especiales para los menores de dieciocho años. El reglamento, expedido por intermedio del Ministerio de Salud, determinará las acciones de reeducación preventiva, tratamiento médico o rehabilitación psicosocial, que serán aplicables en cada caso, as� como los procedimientos, plazos y entidades responsables de llevarlas a cabo y su adecuada y oportuna comunicación al juez que ordenó la medida."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 34 (DEL ART. PRIMERO)",
            "idParte": "8573036",
            "texto": "Artículo 34.-. Deberán asistir a dichos programas las personas a que se refiere el artículo 26 y los reincidentes en la conducción de vehículos bajo los efectos del alcohol o en estado de ebriedad. Lo anterior, salvo que el juez, en su sentencia, resuelva imponerles la medida de seguir otro tratamiento médico, sicológico o de otra naturaleza, destinado a la rehabilitación. En todo caso, se aplicará lo dispuesto en los incisos tercero, cuarto y quinto del referido artículo 26."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 35 (DEL ART. PRIMERO)",
            "idParte": "8573037",
            "texto": "Artículo 35.- En las mismas condiciones, el juez de policía local también podrá ordenar la asistencia a esos programas de tratamiento y rehabilitación del cónyuge o del padre o la madre de familia que habitualmente se encontrare bajo la influencia del alcohol, de modo que no le sea posible administrar correctamente sus negocios o sustentar a su cónyuge e hijos. Esta medida se dispondrá a petición de cualquiera de los miembros mayores de su familia, oyendo personalmente al interesado y a sus parientes."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 36 (DEL ART. PRIMERO)",
            "idParte": "8573038",
            "texto": "Artículo 36.- El juez podrá ordenar la medida de internación no voluntaria, en una unidad de hospitalización del Servicio de Salud correspondiente o en otro establecimiento hospitalario o comunidad terapéutica que proporcione tratamiento para bebedores problemas y alcohólicos, respecto de las personas aludidas en los artículos 34 y 35, en los términos descritos en esas disposiciones y en los incisos tercero, cuarto y quinto del artículo 26."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 37 (DEL ART. PRIMERO)",
            "idParte": "8573039",
            "texto": "Artículo 37.- Antes de terminar el período de atención establecido, el Director del Servicio de Salud o su delegado enviará al juez y a la familia del paciente un informe sobre el resultado del tratamiento o internación. En ese informe podrá proponer el término anticipado de la medida o su prórroga, por razones fundadas. En este último caso, el juez podrá extenderla hasta completar ciento ochenta días."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 38 (DEL ART. PRIMERO)",
            "idParte": "8573040",
            "texto": "Artículo 38.- A petición de cualquiera de los miembros de la familia del paciente, podrá nombrársele un curador por el tiempo que dure la hospitalización. Los demás tendrán por curador al director del hospital."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 39 (DEL ART. PRIMERO)",
            "idParte": "8573041",
            "texto": "Artículo 39.- En todos los establecimientos educacionales, sean de enseñanza parvularia, básica o media, el currículo de enseñanza del establecimiento deberá incorporar la formación de hábitos de vida saludable y el desarrollo de factores protectores contra el abuso del alcohol. Se incluirán temas relativos a cultura gastronómica y a actividades sociales que consideren un consumo adecuado de bebidas alcohólicas, a fin de prevenir positivamente el alcoholismo. Con el objeto de contribuir a la finalidad prevista en el inciso precedente, el Ministerio de Educación proporcionará material didáctico a los establecimientos educacionales de menores recursos y capacitará docentes en la prevención del alcoholismo. Se prohíbe la venta, suministro o consumo de toda clase de bebidas alcohólicas en los establecimientos educacionales. No obstante lo dispuesto en el inciso anterior, la dirección del respectivo establecimiento, sólo a solicitud del centro general de padres y apoderados o con la aprobación de éste, podrá autorizar que se proporcionen y consuman bebidas alcohólicas durante Fiestas Patrias o actividades de beneficencia que se realicen hasta por tres veces en cada año calendario. Se deberá contar, asimismo, con la autorización de Carabineros de Chile y de la respectiva municipalidad, las que no se concederán durante el año escolar a establecimientos que cuenten con internado. La dirección del establecimiento velará por el correcto uso de la autorización concedida y porque la realización de la actividad no afecte, de manera alguna, el normal desarrollo de las actividades educacionales. Este permiso será válido sólo para aquellas localidades que no cuenten con un lugar para dicho evento. La contravención a lo dispuesto en los incisos tercero y cuarto precedentes será castigada con las sanciones previstas en el artículo 43. Una comisión interministerial, compuesta por representantes de los Ministerios de Educación, de Salud y de Trabajo y Previsión Social, estará encargada de implementar y fomentar programas de prevención del abuso de bebidas alcohólicas para ser impartidos en establecimientos educacionales, empresas, servicios públicos y municipalidades, y de arbitrar las medidas y efectuar los estudios necesarios para evaluar sus resultados."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 40 (DEL ART. PRIMERO)",
            "idParte": "8573042",
            "texto": "Artículo 40.- Todo establecimiento en que se expendan bebidas alcohólicas deberá exhibir, en lugar destacado y claramente visible al público, un cartel en el cual se indiquen de manera didáctica las prohibiciones a que se refieren los artículos 2º, 25, 26, 29, 41 y 42 de esta ley y el artículo 115 A de la Ley de Tránsito, en ambos casos junto con las medidas y sanciones que les son aplicables. La infracción a lo dispuesto en el inciso precedente se sancionará con multa de una a tres unidades tributarias mensuales. En igual sanción incurrirá toda persona que deliberadamente arranque o destruya dichos ejemplares. El texto y formato del cartel serán determinados por el Ministerio de Justicia. Los carteles serán vendidos por las respectivas Municipalidades al precio que se señale en el reglamento y las sumas que por este concepto se recauden, constituirán rentas municipales."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 40 BIS",
            "idParte": "10257438",
            "texto": "Artículo 40 bis.- Toda bebida de graduación alcohólica igual o mayor a 0.5 grados que esté destinada a su comercialización en Chile deberá llevar en el envase que la contenga una advertencia clara, precisa y visible sobre las consecuencias de su consumo nocivo. Igual advertencia deberán contener las cajas o embalajes de carácter promocional destinadas al consumidor, que las contengan. Para efectos de este título, se entenderá por bebida alcohólica aquellas con graduación alcohólica igual o mayor a 0.5 grados. La advertencia referida deberá incluir una leyenda con frases que traten sobre los riesgos y consecuencias del consumo nocivo de alcohol, especialmente para poblaciones de riesgo, tales como embarazadas, menores de edad y conductores. Adicionalmente, en los envases se deberá adherir o contener impreso una advertencia gráfica que muestre un auto, una mujer embarazada o un número 18 rodeados cada uno por una circunferencia, o lo que señale el reglamento. Las dos primeras advertencias deberán tener una línea que atraviese la circunferencia desde la esquina superior a la inferior, con la finalidad de señalar simbólicamente que no se debe consumir alcohol en el caso de conducir vehículos motorizados o cuando una mujer está embarazada. Las advertencias deberán ser fácilmente legibles en condiciones normales y su tamaño será determinado por el reglamento. Sin perjuicio de lo anterior, ellas no podrán abarcar, en conjunto, menos del 15 por ciento del tamaño de la etiqueta posterior del respectivo envase, caja o embalaje. Las advertencias deberán estar siempre a la vista, en todos los puntos de venta de bebidas alcohólicas, según la forma que determine el reglamento. El responsable de la adhesión de estas etiquetas, las que no podrán ser removibles fácilmente, será el productor o fabricante en el caso de los productos de origen nacional y el importador cuando las bebidas alcohólicas sean importadas, debiendo cumplirse previo a su comercialización. Se incluirán también dichas advertencias en toda acción gráfica o publicitaria que sea difundida a través de medios de comunicación escrita, o carteles o avisos publicitarios de todo tipo, sean ellos físicos o virtuales. Dicha advertencia deberá insertarse dentro del recuadro que abarque al menos el 15 por ciento de la superficie de la acción gráfica. En todo caso, estará prohibida toda acción gráfica de estimulación al consumo de alcohol en bienes de uso público, salvo aquellos letreros o señaléticas que se encuentren en caminos o carreteras, que permitan arribar a viñas, bodegas o lugares de producción de bebidas alcohólicas. Los fabricantes, productores, distribuidores e importadores de bebidas alcohólicas deberán informar en los envases o etiquetas de éstas, la cantidad de energía presente en ellas. Dicha obligación no obsta al cumplimiento de la normativa específica en materia de producción, elaboración, rotulación y comercialización de bebidas alcohólicas. En la publicidad audiovisual se proyectará, mientras se exhiba el comercial y por un lapso no inferior a tres segundos, una leyenda que cumpla con lo establecido para el etiquetado. En el caso de los avisos radiales, se reproducirá a continuación del aviso, y por un lapso no inferior a tres segundos, cualquiera de las advertencias indicadas en el inciso segundo. Las características de las advertencias a que se refieren los incisos precedentes, entre ellas su contenido, superficie, forma, tamaño mínimo de la letra, así como también otras especificaciones, estarán establecidas en un reglamento expedido por el Ministerio del Interior y Seguridad Pública y suscrito, además, por los ministros de Economía, Fomento y Turismo, de Salud y de Agricultura."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 40 QUÁTER",
            "idParte": "10257440",
            "texto": "Artículo 40 quáter.- Las disposiciones de este título serán fiscalizadas, además de aquellas establecidas en el artículo 2°, por la correspondiente autoridad sanitaria."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 41 (DEL ART. PRIMERO)",
            "idParte": "8573043",
            "texto": "Artículo 41.- Quienes, en la atención de los establecimientos que expendan bebidas alcohólicas para ser consumidas en el interior del local, las vendan, obsequien o suministren a funcionarios fiscalizadores, a sabiendas de que están en servicio, serán sancionados con una multa de tres a diez unidades tributarias mensuales. Dicha cantidad podrá imponerse doblada a los administradores o dueños de los establecimientos referidos, en caso de que el suministro, en las condiciones mencionadas en el inciso precedente, hayan sido inducidos por éstos. En las mismas sanciones incurrirá el que suministre bebidas alcohólicas, o induzca a suministrarlas, a personas en manifiesto estado de embriaguez."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 42 (DEL ART. PRIMERO)",
            "idParte": "8573045",
            "texto": "Artículo 42.- El que vendiere, obsequiare, ofreciere o proporcionare cualquier compensación, directa o indirecta, o suministrare bebidas alcohólicas, a cualquier título, a un menor de dieciocho años, en alguno de los establecimientos señalados en el artículo 3º, será sancionado con prisión en su grado medio y multa de tres a diez unidades tributarias mensuales. Con el propósito de dar cumplimiento a lo establecido en el inciso anterior, quienes atiendan en esos establecimientos estarán obligados a exigir la cédula de identidad u otro documento de identificación expedido por la autoridad pública, a todas las personas que deseen adquirir bebidas alcohólicas. Asimismo, mientras se encuentren cumpliendo con sus funciones fiscalizadoras, los inspectores municipales estarán facultados para solicitar alguna identificación que acredite la edad de los compradores. Si fuere el administrador o dueño del establecimiento quien ejecutare la conducta descrita en el inciso primero, la pena será prisión en su grado máximo, multa de cincuenta a cien unidades tributarias mensuales y clausura temporal del establecimiento, por un período no superior a tres meses. Iguales penas se le aplicarán si indujere a menores de edad al consumo de bebidas alcohólicas, sea directamente o por medio de publicidad. La pena se elevará en un grado, o se aplicará en su mitad superior, según corresponda, si, además, la conducta se hubiere ejecutado con vulneración de la prohibición establecida en el artículo 29. La segunda vez que se cometa alguno de los hechos delictivos señalados en este artículo, se aplicará la pena privativa de libertad que corresponda de acuerdo a los incisos precedentes, elevada en un grado; el doble de la multa, calculada de la misma forma, y la clausura temporal del establecimiento hasta por tres meses, si no se hubiere aplicado en la primera ocasión, o la clausura definitiva, si se hubiere aplicado la clausura temporal. Podrá imponerse, además, la cancelación de la patente de alcoholes respectiva."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 43 (DEL ART. PRIMERO)",
            "idParte": "8573046",
            "texto": "Artículo 43.- Prohíbese la existencia de bebidas alcohólicas en cualquier local o negocio no autorizado para expenderlas, siempre que las circunstancias demuestren que dicha existencia tiene por objeto el expendio clandestino de ellas. La circunstancia de sorprender vasos, medidas u otros utensilios comúnmente destinados al expendio, como asimismo, la constatación de que las bebidas se encuentren ocultas, será apreciada por el juez como un antecedente calificado para formar su convicción sobre la responsabilidad de el o de los imputados. La contravención a lo dispuesto precedentemente será sancionada con multa de cinco a veinte unidades tributarias mensuales y con el comiso de las bebidas y utensilios. La segunda vez que se incurra en esta conducta la sanción será una multa de igual monto, comiso de las bebidas y utensilios y clausura del establecimiento cuando corresponda. La tercera transgresión se castigará, además, con prisión inconmutable de veintiuno a sesenta días. La incautación de las bebidas y utensilios se efectuará por Carabineros en el momento de sorprenderse la infracción, debiendo remitirlos a la Dirección General del Crédito Prendario o a la municipalidad respectiva, según corresponda."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 44 (DEL ART. PRIMERO)",
            "idParte": "8573047",
            "texto": "Artículo 44.- Las personas naturales que expendan bebidas alcohólicas, aun ocasionalmente y los representantes de las personas jurídicas, en cuyos negocios se haga igual clase de expendio, sin haber pagado la respectiva patente de alcoholes, serán castigados con las sanciones indicadas en el artículo anterior. No será necesario probar el hecho del pago para demostrar el expendio de las bebidas, siendo suficiente para acreditarlo cualquier otra circunstancia que indique que ha habido una venta clandestina. La circunstancia de permitir el consumo de bebidas alcohólicas en los negocios no autorizados para venderlas, debidamente acreditada, será apreciada por el juez como un antecedente calificado para formar su convicción sobre la responsabilidad y comisión de esta contravención. La venta de bebidas alcohólicas a cualquier establecimiento no autorizado para venderlas será sancionada con multa de quince a veinte unidades tributarias mensuales. Con la misma pena se sancionará a los distribuidores, si conocieren o no pudieren menos que conocer el destino de la mercadería. El vehículo y cualquier otro medio utilizado para cometer esta infracción será retenido por Carabineros y devuelto una vez que se deposite en la unidad policial respectiva el valor equivalente al mínimo de la multa y sus recargos. Con el objeto de facilitar la fiscalización de la presente ley, los fabricantes de bebidas analcohólicas o de fantasía deberán expender sus productos en envases transparentes, que cumplan con las características que señale el reglamento. Igual obligación regirá para los fabricantes de cervezas en cualquiera de sus tipos. El incumplimiento de esta norma será sancionado con una multa de diez a veinte unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 45 (DEL ART. PRIMERO)",
            "idParte": "8573048",
            "texto": "Artículo 45.- No obstante lo dispuesto en los dos artículos precedentes, en los casos en que no hubiere podido llevarse a efecto la clausura por ser el establecimiento denunciado la casa habitación del condenado, o cuando la clausura causare grave daño a la familia del infractor por esta misma circunstancia, el juez que ha impuesto la sanción, de oficio o a petición de cualquier interesado, podrá sustituirla, solamente en la parte referente a la clausura, por prisión inconmutable de uno a sesenta días. La resolución que así lo ordene deberá indicar los fundamentos en que se apoya."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 46 (DEL ART. PRIMERO)",
            "idParte": "8573049",
            "texto": "Artículo 46.- El alcalde que otorgare patentes en contravención a las disposiciones de la presente ley será sancionado con una multa, a beneficio municipal, de diez a veinte unidades tributarias mensuales. Igual sanción se aplicará a los funcionarios municipales que emitan informes maliciosamente falsos, y que sirvan de base para el otorgamiento de patentes, o que no las eliminen en los casos previstos por la ley."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 47 (DEL ART. PRIMERO)",
            "idParte": "8573050",
            "texto": "Artículo 47.- Las contravenciones a los artículos 12, 13 y 15 de esta ley serán sancionadas con multa de una a dos unidades tributarias mensuales. Las contravenciones a los artículos 10, 11, 17, 18 y 24 se castigarán con multa de tres a diez unidades tributarias mensuales. La contravención al artículo 21 será sancionada con multa de cuatro a doce unidades tributarias mensuales. Los que vuelvan a incurrir en dichas contravenciones serán sancionados con el doble de la multa aplicada a la primera infracción. La tercera transgresión se sancionará con la clausura temporal del establecimiento por un período no superior a tres meses. La cuarta transgresión se sancionará con la clausura definitiva, pudiendo imponerse además la cancelación de la patente de alcoholes respectiva. Para aplicar lo dispuesto en el inciso precedente, así como determinar la segunda, tercera o cuarta transgresión a los artículos 2º, 29 y 43, se considerarán las infracciones cometidas en los últimos doce meses anteriores a la que dio lugar al procedimiento, aun cuando respecto de ellas el juez de policía local haya hecho uso de las facultades que le confieren los artículos 19 y 20 de la ley Nº 18.287. Toda contravención al Título I de la presente ley, que no tenga señalada una sanción especial, se castigará con una multa de 2 a 10 UTM, cuya causa deberá ser señalada en la resolución correspondiente."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 47 BIS (DEL ART. PRIMERO)",
            "idParte": "10257520",
            "texto": "Artículo 47 bis.- La infracción de lo dispuesto en el artículo 40 bis se sancionará con multa de cinco a doscientas unidades tributarias mensuales y con el comiso de las bebidas."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 47 TER (DEL ART. PRIMERO)",
            "idParte": "10257521",
            "texto": "Artículo 47 ter.- La infracción de lo dispuesto en el artículo 40 ter será sancionado con multa de veinte a doscientas unidades tributarias anuales."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 47 QUÁTER (DEL ART. PRIMERO)",
            "idParte": "10257522",
            "texto": "Artículo 47 quáter.- Las sanciones que se señalan en los dos artículos anteriores podrán imponerse dobladas en caso de reincidencia. La reincidencia se determinará según lo dispuesto en el inciso cuarto del artículo 47."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 48 (DEL ART. PRIMERO)",
            "idParte": "8573051",
            "texto": "Artículo 48.- Los establecimientos clausurados definitivamente sólo podrán reabrirse para el expendio de bebidas alcohólicas por distinto dueño y con otra patente. Igual regla se aplicará a los negocios clausurados temporalmente, para reabrirlos antes de terminarse el plazo señalado a la clausura. El propietario del inmueble podrá solicitar el alzamiento de la clausura, cuando acredite que lo destinará a otros usos. En todo caso, para el alzamiento se requerirá orden judicial. La violación de la clausura temporal será castigada con la clausura definitiva del establecimiento, y la violación de ésta con prisión en su grado medio a máximo inconmutable. En ambos casos caerán en comiso las bebidas."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 49 (DEL ART. PRIMERO)",
            "idParte": "8573052",
            "texto": "Artículo 49.- No obstante lo dispuesto en los artículos anteriores, el juez, en cualquier caso conociendo de un proceso, a petición escrita y fundada del alcalde o del concejo municipal, podrá clausurar definitivamente un negocio cuando éste constituya un peligro para la tranquilidad o moral públicas, sin que sea menester que se cumpla con el número de transgresiones necesarias para producir la clausura. La solicitud se tramitará en cuaderno separado. La resolución del juez será fundada y apelable en el solo efecto devolutivo."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 50 (DEL ART. PRIMERO)",
            "idParte": "8573053",
            "texto": "Artículo 50.- Sin perjuicio de las clausuras impuestas por la autoridad judicial, los Intendentes y Gobernadores podrán clausurar los establecimientos de expendio de bebidas alcohólicas, donde se hubieren cometido hechos delictuosos graves, o que constituyan un peligro, para la tranquilidad o moral públicas. El afectado podrá, dentro de diez días, reclamar de la clausura ante el juez de policía local correspondiente, quien citará a comparendo de contestación y prueba para dentro de quinto día. El juez deberá resolver en única instancia, manteniendo la clausura u ordenando alzarla, en fallo que deberá ser fundado."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 51 (DEL ART. PRIMERO)",
            "idParte": "8573054",
            "texto": "Artículo 51.- De las sanciones que se apliquen por infracción a las disposiciones de esta ley, serán solidariamente responsables los dueños, empresarios o regentes de los establecimientos de expendio de bebidas alcohólicas."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 52 (DEL ART. PRIMERO)",
            "idParte": "8573055",
            "texto": "Artículo 52.- La conservación de las bebidas alcohólicas y bienes incautados de conformidad a la presente ley, estará a cargo de la Dirección General del Crédito Prendario. Sin embargo, en aquellas localidades que no cuenten con oficinas de esa Dirección, dicha conservación corresponderá a la municipalidad respectiva. Para tal efecto, uno o más municipios, deberán mantener un local cerrado y aislado. Las especies incautadas serán remitidas directamente por la unidad policial respectiva a la Dirección o a la municipalidad pertinente, según corresponda, y serán vendidas al martillo, por la Dirección o el juzgado de policía local correspondiente. El juez podrá autorizar el remate de las especies no decomisadas, que no sean reclamadas por sus dueños o legítimos tenedores dentro del plazo de sesenta días, contado desde la fecha de la incautación. Sólo podrán concurrir como postores, a los remates que deban realizarse, los comerciantes de alcoholes que tengan su patente al día. El producto de la venta, una vez deducidos los gastos y comisiones del remate, será depositado en arcas fiscales, si el remate hubiere sido realizado por orden de la Dirección General del Crédito Prendario. De todo lo obrado por la Dirección deberá informarse al juzgado pertinente. Tratándose de remates realizados por el juez de policía local, así como de las especies a que se refiere el inciso tercero, el producto de la venta quedará a favor de las arcas de la respectiva municipalidad. En el evento que la sentencia no condene a la pena de comiso, este valor será restituido a quien corresponda."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 53 (DEL ART. PRIMERO)",
            "idParte": "8573056",
            "texto": "Artículo 53.- Con excepción de las conductas delictivas descritas y sancionadas en los artículos 42 y 46, las infracciones a la presente ley se reputan contravenciones para todos los efectos legales y, en ese carácter, quedan sujetas a la competencia y al procedimiento aplicables a los juzgados de policía local."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 54 (DEL ART. PRIMERO)",
            "idParte": "8573057",
            "texto": "Artículo 54.- Para el juzgamiento de las faltas y simples delitos previstos en esta ley se aplicarán los procedimientos establecidos en el Código Procesal Penal, con las reglas especiales contempladas en el artículo 196 F de la Ley de Tránsito."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 55 (DEL ART. PRIMERO)",
            "idParte": "8573058",
            "texto": "Artículo 55.- Los créditos resultantes de las responsabilidades pecuniarias procedentes de las infracciones de esta ley gozarán del privilegio que para los impuestos fiscales otorgan las reglas de prelación de créditos del Código Civil sobre los establecimientos y sus anexos y sobre las mercaderías existentes. En caso de transferencia, a cualquier título, de un establecimiento de expendio de bebidas alcohólicas, el nuevo propietario será solidariamente responsable con el vendedor de las obligaciones pecuniarias provenientes de las infracciones, en la forma establecida en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 56 (DEL ART. PRIMERO)",
            "idParte": "8573059",
            "texto": "Artículo 56.- Para los efectos de determinar el equivalente en pesos de las multas que establece esta ley, se estará al valor de la unidad tributaria mensual o anual, según corresponda, a la fecha de su pago efectivo. El juez, cumpliéndose los requisitos previstos en el artículo 20 bis de la ley Nº 18.287, podrá conmutar la multa impuesta por la realización de trabajos en beneficio de la comunidad, sin perjuicio de lo dispuesto en el artículo 23 de dicho cuerpo legal."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 57 (DEL ART. PRIMERO)",
            "idParte": "8573060",
            "texto": "Artículo 57.- Del total de las sumas que ingresen por concepto de multas aplicadas por infracción de las disposiciones de esta ley, el 40 por ciento se destinará a los Servicios de Salud para el financiamiento y desarrollo de los programas de prevención, tratamiento y rehabilitación de personas que presenten un consumo perjudicial de alcohol y dependencia del mismo, y a las Secretarías Regionales Ministeriales de Salud para medidas de protección de la salud pública en aspectos relativos al consumo nocivo de alcohol, y el 60 por ciento, a las municipalidades, para la fiscalización de dichas infracciones y para el desarrollo de los programas de prevención del consumo perjudicial de alcohol y rehabilitación social de personas alcohólicas. El reglamento a que hace mención el artículo 33 regulará la forma de administración de los montos correspondientes a salud."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo 58 (DEL ART. PRIMERO)",
            "idParte": "8573061",
            "texto": "Artículo 58.- Derógase el Libro II de la ley Nº 17.105, de Alcoholes, Bebidas Alcohólicas y Vinagres. Las disposiciones legales que hagan referencia al Libro II de la ley Nº 17.105 se entenderán hechas a esta ley, en las materias a que dichas disposiciones se refieren."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo PRIMERO TRANSITORIO (DEL ART. PRIMERO)",
            "idParte": "8573062",
            "texto": "Artículo primero transitorio.- La nueva proporción del número de establecimientos afectos a patentes limitadas que se señala en el inciso primero del artículo 7º no afectará a los que se encuentren en funcionamiento y cumplieren todos los requisitos preexistentes, pudiendo por tanto sus respectivas patentes transferirse y renovarse, de conformidad a la ley. Asimismo, aquellos establecimientos que expendan bebidas alcohólicas a que se refiere el artículo 8º, que quedaren comprendidos dentro de una zona del territorio comunal en la que tales establecimientos no podrán instalarse en lo sucesivo por la entrada en vigencia de un plano regulador, modificación del plano regulador u ordenanza municipal que así lo establezca, de conformidad a lo previsto en dicho artículo, tampoco se verán afectados por esa nueva disposición, siempre que a esa fecha cumplieren todos los requisitos exigidos para su funcionamiento. Sin perjuicio de lo señalado en los incisos precedentes, si el número de patentes limitadas que se hubiere otorgado excediere la nueva proporción, tales patentes, en caso de término de giro, clausura definitiva del establecimiento, falta de pago de la patente o incompatibilidad con el plano regulador, no podrán transferirse ni renovarse, y serán canceladas, hasta que se alcance el número de ellas que correspondiere. De igual forma se procederá con las patentes de los establecimientos que quedaren comprendidos dentro de las zonas del territorio comunal en que, de acuerdo al artículo 8º, no podrán instalarse o no podrá concederse patentes en lo sucesivo, y que cumplieren todos los requisitos exigidos para su funcionamiento, hasta la completa extinción de las patentes otorgadas con anterioridad. Las patentes de expendio de bebidas alcohólicas actualmente en vigor quedarán comprendidas, de pleno derecho, en las categorías equivalentes que correspondieren de acuerdo a la nueva clasificación que se establece en el artículo 3º. En el caso de servicios al auto a que se refiere la letra G) y salones de té y cafeterías de la letra Ñ), no se podrá otorgar nuevas patentes. No obstante lo anterior, las patentes ya existentes continuarán vigentes y su uso se regirá por las disposiciones del presente cuerpo legal."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo SEGUNDO ",
            "idParte": "9401824",
            "texto": "Artículo segundo transitorio.- Exceptúanse de lo dispuesto en el artículo 14 las patentes existentes a la fecha de publicación de esta ley, clasificadas en las letras A y H del artículo 3º, de las regiones de Aysén del General Carlos Ibáñez del Campo y de Magallanes y de la Antártica Chilena. Esta excepción corresponderá para las patentes que no hayan sido canceladas por las causales que determina la ley, incluyendo la clausura del local."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8573063",
            "texto": "Artículo segundo.- Agrégase, al final del inciso primero del artículo 34, de la ley Nº 18.455, la siguiente oración: \"En ningún caso los productos podrán ser envasados para su comercialización en sobres o bolsas susceptibles de ser ocultados con facilidad por el portador.\"."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8573064",
            "texto": "Artículo tercero.- Introdúcense las siguientes modificaciones en la ley Nº 18.290, de Tránsito: 1) Reemplázase el Nº 1 del inciso primero del artículo 15 por el siguiente: \"1.- Por delitos, cuasidelitos, faltas, infracciones o contravenciones a la presente ley, a la Ley sobre Expendio y Consumo de Bebidas Alcohólicas y a la ley Nº 19.366, sobre Tráfico Ilícito de Estupefacientes y Sustancias Sicotrópicas;\". 2) Reemplázase el artículo 115 por el siguiente: \"Artículo 115.- Ninguna persona podrá conducir un vehículo cuando se encuentre en condiciones físicas o síquicas deficientes.\". 3) Intercálase, a continuación del artículo 115, el siguiente artículo nuevo: \"Artículo 115 A.- Se prohíbe, al conductor y a los pasajeros, el consumo de bebidas alcohólicas en el interior de vehículos motorizados. Se prohíbe, asimismo, la conducción de cualquier vehículo o medio de transporte, la operación de cualquier tipo de maquinaria o el desempeño de las funciones de guardafrenos, cambiadores o controladores de tránsito, ejecutados en estado de ebriedad, bajo la influencia de sustancias estupefacientes o sicotrópicas, o bajo la influencia del alcohol. Para la determinación del estado de ebriedad del imputado o del hecho de encontrarse bajo la influencia del alcohol, el tribunal podrá considerar todos los medios de prueba, evaluando especialmente el estado general del imputado en relación con el control de sus sentidos, como también el nivel de alcohol presente en el flujo sanguíneo, que conste en el informe de alcoholemia o en el resultado de la prueba respiratoria que hubiera sido practicada por Carabineros. Sin perjuicio de lo anterior, se entenderá que hay desempeño en estado de ebriedad cuando el informe o prueba arroje una dosificación igual o superior a 1,0 gramos por mil de alcohol en la sangre o en el organismo. Se entenderá que hay desempeño bajo la influencia del alcohol cuando el informe o prueba arroje una dosificación superior a 0,5 e inferior a 1,0 gramos por mil de alcohol en la sangre. Si la dosificación fuere menor, se estará a lo establecido en el artículo precedente y en el Nº 1 del artículo 198, si correspondiere.\". 4) Suprímese, en el inciso segundo del artículo 189, la oración: \"Si el conductor condujere el vehículo durante el tiempo de la prohibición se considerará que incurre en infracción a la Ley sobre Expendio y Consumo de Bebidas Alcohólicas o al número 1 del artículo 197, según sea el caso y el resultado del examen.\". 5) Agréganse, al artículo 189, los siguientes incisos tercero, cuarto, quinto y sexto, nuevos: \"Si la persona se encuentra bajo la influencia del alcohol, se procederá a cursar la denuncia correspondiente por la falta sancionada en el artículo 196 G. Si del resultado de la prueba se desprende que se ha incurrido en la conducción en estado de ebriedad o bajo la influencia de sustancias estupefacientes o sicotrópicas castigadas en el inciso primero del artículo 196 E, el conductor será citado a comparecer ante la autoridad correspondiente. En los demás casos previstos en el mismo artículo también podrá citarse al imputado si no fuera posible conducirlo inmediatamente ante el juez, y el oficial a cargo del recinto policial considerara que existen suficientes garantías de su oportuna comparecencia. Lo establecido en el inciso anterior procederá siempre que el imputado tuviere el control sobre sus actos, o lo recuperare, y se asegure que no continuará conduciendo. Para ello, la policía adoptará las medidas necesarias para informar a la familia del imputado o a las personas que él indique acerca del lugar en el que se encuentra, o bien le otorgará las facilidades para que se comunique telefónicamente con alguna de ellas, a fin de que sea conducido a su domicilio, bajo su responsabilidad. Podrá emplearse en estos casos el procedimiento señalado en el inciso final del artículo 7º, en lo que resultare aplicable. Si no concurrieren las circunstancias establecidas en los dos incisos precedentes, se mantendrá detenido al imputado para ponerlo a disposición del tribunal, el que podrá decretar la prisión preventiva cuando procediere de acuerdo con las reglas generales. Sin perjuicio de la citación al imputado, o de su detención cuando corresponda, aquél será conducido a un establecimiento hospitalario para la práctica de los exámenes a que se refiere el artículo siguiente.\". 6) Sustitúyese el artículo 190 por el siguiente: \"Artículo 190.- Cuando fuere necesario someter a una persona a un examen científico para determinar la dosificación de alcohol en la sangre o en el organismo, los exámenes podrán practicarse en cualquier establecimiento de salud habilitado por el Servicio Médico Legal, de conformidad a las instrucciones generales que imparta dicho Servicio. El responsable del establecimiento arbitrará todas las medidas necesarias para que dichos exámenes se efectúen en forma expedita y para que los funcionarios de Carabineros empleen el menor tiempo posible en la custodia de los imputados que requieran la práctica de los mismos. Sin perjuicio de lo dispuesto en el artículo anterior, el conductor y el peatón que hayan tenido participación en un accidente de tránsito del que resulten lesiones o muerte serán sometidos a una prueba respiratoria o de otra naturaleza destinada a establecer la presencia de alcohol o de sustancias estupefacientes o sicotrópicas en sus cuerpos. En esos casos, los funcionarios de Carabineros deberán practicar al conductor y peatón las pruebas respectivas y, de carecer en el lugar de los elementos técnicos necesarios para ello, o de proceder la práctica de la alcoholemia, los llevarán de inmediato al establecimiento de salud más próximo. Se aplicarán al efecto las reglas del inciso precedente. La negativa injustificada a someterse a las pruebas o exámenes a que se refieren este artículo y el artículo 189, o la circunstancia de huir del lugar donde se hubiere ejecutado la conducta delictiva, en su caso, serán apreciadas por el juez como un antecedente calificado, al que podrá dar valor suficiente para establecer el estado de ebriedad o de influencia de sustancias estupefacientes o sicotrópicas en que se encontraba el imputado.\". 7) Reemplázase el inciso primero del artículo 196 B, por el siguiente: \"En los accidentes del tránsito de resultas del cual la víctima falleciere o quedare demente, inútil para el trabajo, impotente o estéril, impedido de algún miembro importante o notablemente deforme, cuya causa determinante sea la falta prevista en el artículo 196 G o alguna de las infracciones establecidas en los números 2, 3 y 4 del artículo 197 o números 3, 4, 11, 13 y 17 del artículo 198, la pena aplicable será reclusión menor en su grado máximo y, tratándose de otras lesiones, la pena asignada será aquella señalada en el artículo 490 Nº 2 del Código Penal aumentada en un grado.\". 8) Intercálanse los siguientes artículos 196 E, 196 F y 196 G, nuevos, a continuación del artículo 196 D: \"Artículo 196 E.- El que infrinja la prohibición establecida en el inciso segundo del artículo 115 A, cuando la conducción, operación o desempeño fueren ejecutados en estado de ebriedad, o bajo la influencia de sustancias estupefacientes o sicotrópicas, será sancionado con la pena de presidio menor en su grado mínimo y multa de dos a diez unidades tributarias mensuales, ya sea que no se ocasione daño alguno, o que con ello se causen daños materiales o lesiones leves. Se reputarán leves, para estos efectos, todas las lesiones que produzcan al ofendido enfermedad o incapacidad por un tiempo no mayor de siete días. Si, a consecuencia de esa conducción, operación o desempeño, se causaren lesiones graves o menos graves, se impondrá la pena de presidio menor en su grado medio y multa de cuatro a doce unidades tributarias mensuales. Si se causaren algunas de las lesiones indicadas en el artículo 397 Nº 1 del Código Penal o la muerte de una o más personas, se impondrán las penas de presidio menor en su grado máximo y multa de ocho a veinte unidades tributarias mensuales. El tribunal, en todo caso, podrá hacer uso de la facultad que le confiere el inciso final del artículo 196 B. En los delitos previstos en este artículo se aplicará como pena accesoria la suspensión de la licencia para conducir vehículos motorizados por el término de seis meses a un año; de uno a dos años, si se causaren lesiones menos graves o graves, y de dos a cuatro años, si resultare la muerte. En caso de reincidencia, los plazos máximos señalados en este inciso se elevarán al doble, debiendo el juez decretar la cancelación de la licencia cuando estime que la conducción de vehículos por parte del infractor ofrece peligro para el tránsito o para la seguridad pública; lo que fundará en las anotaciones que registre la hoja de vida del conductor o en razones médicas debidamente comprobadas. Las medidas indicadas en el inciso precedente no podrán ser suspendidas, ni aun cuando el juez hiciere uso de la facultad contemplada en el artículo 398 del Código Procesal Penal. Sin embargo, cumplidos a lo menos seis años desde que se canceló la licencia de conducir, el juez podrá alzar esa medida cuando nuevos antecedentes permitan estimar fundadamente que ha desaparecido el peligro para el tránsito o para la seguridad pública que importaba la conducción de vehículos motorizados por el infractor. Artículo 196 F.- Para el juzgamiento de los delitos previstos en esta ley se aplicarán, según corresponda, los procedimientos establecidos en el Código Procesal Penal, con las siguientes reglas especiales: Tratándose de procedimientos por faltas, el fiscal podrá solicitar la aplicación del procedimiento monitorio establecido en el artículo 392 del Código Procesal Penal, cualquiera fuere la pena cuya aplicación requiriere. Si el juez de garantía resuelve proceder en conformidad con esta norma, reducirá las penas aplicables en la proporción señalada en la letra c) del mismo artículo. Para los efectos de la aplicación del artículo 395 del Código Procesal Penal, el juez deberá informar al imputado todas las penas copulativas y accesorias que de acuerdo a la ley pudieren imponérsele, cualquiera sea su naturaleza. En el caso de los delitos de conducción, operación o desempeño en estado de ebriedad o bajo la influencia de sustancias estupefacientes o sicotrópicas, el juez de garantía podrá decretar, de conformidad a las reglas del Código Procesal Penal, la medida cautelar de retención del carné, permiso o licencia de conducir del imputado, por un plazo que no podrá ser superior a seis meses. Asimismo, en los procedimientos por estos delitos, el fiscal podrá solicitar al juez de garantía la suspensión del procedimiento, reuniéndose los requisitos establecidos en el artículo 237 del Código Procesal Penal. En tal caso, el juez podrá imponer, además de cualquiera de las condiciones contempladas en el artículo 238 de dicho Código, la suspensión de la licencia para conducir por un plazo no menor de seis meses ni superior a un año. Tratándose del procedimiento simplificado, la suspensión condicional del procedimiento podrá solicitarse en la audiencia que se llevare a efecto de acuerdo con el artículo 394 del Código Procesal Penal. Del desempeño bajo la influencia del alcohol Artículo 196 G.- La infracción de la prohibición establecida en el inciso segundo del artículo 115 A, cuando la conducción, operación o desempeño fueren ejecutados bajo la influencia del alcohol y no se ocasione lesiones ni daño alguno, será sancionada con multa de una a cinco unidades tributarias mensuales y la suspensión por un mes de la licencia para conducir. Si mediante esa conducción, operación o desempeño se causaren lesiones leves, se impondrá la pena de prisión en su grado mínimo y suspensión de tres a seis meses de la licencia para conducir vehículos. En caso de reincidencia el infractor sufrirá, además de la pena que le corresponda, la accesoria de cancelación definitiva de la licencia para conducir vehículos.\". 9) Suprímese el Nº 1 del artículo 197. 10) Intercálase, en el artículo 199, el siguiente número 14, nuevo: \"14.- Infringir la prohibición de consumo de bebidas alcohólicas establecida en el inciso primero del artículo 115 A ;\". 11) Reemplázase la letra a) del inciso primero del artículo 208, por la siguiente: \"a) Infracción o contravención gravísima, de 5 a 45 días de suspensión;\". 12) Modifícase el inciso primero del artículo 211, en el siguiente sentido: a) Intercálase, en el número 2, a continuación de \"cuasidelitos\", la palabra \"faltas\", seguida de una coma (,), y b) Reemplázase el número 3, por el siguiente: \"3.- Anotar las condenas por los delitos de conducir en estado de ebriedad o conducir bajo la influencia de estupefacientes o sustancias sicotrópicas;\"."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8573065",
            "texto": "Artículo cuarto.- Introdúcense las siguientes modificaciones en la ley Nº 15.231, sobre Organización y Atribuciones de los Juzgados de Policía Local, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto Nº 307, de 1978, de Justicia: 1) Reemplázase el número 8º de la letra c) del artículo 13, por el siguiente: \"8º A la Ley sobre Expendio y Consumo de Bebidas Alcohólicas, de acuerdo a lo dispuesto en el artículo 53 de ese cuerpo legal.\". 2) Reemplázase la letra a) del artículo 52 por la siguiente: \"a) Prisión, en los casos que señalen las leyes;\". 3) Derógase el artículo 62."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8573066",
            "texto": "Artículo quinto.- Sustitúyese, en el inciso tercero del artículo 4º del decreto con fuerza de ley Nº 16, de 1986, del Ministerio del Trabajo y Previsión Social, Ley Orgánica de la Dirección General del Crédito Prendario, la oración \"El remate se efectuará una vez que lo autorice el Ministerio Público, el juez de garantía o el tribunal de juicio oral en lo penal, según corresponda.\", por la siguiente: \"El remate se efectuará una vez que lo autorice el tribunal respectivo.\"."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "8573067",
            "texto": "Artículo sexto.- Agrégase el siguiente artículo 16 bis en la ley Nº 18.287, sobre Procedimiento ante los Juzgados de Policía Local: \"Artículo 16 bis.- Tratándose de la aplicación de la Ley sobre Expendio y Consumo de Bebidas Alcohólicas, el juez podrá, a solicitud fundada de funcionarios fiscalizadores, decretar la entrada y registro a inmuebles sujetos a fiscalización que se encontraren cerrados o en que hubiere indicios de que se están vendiendo, proporcionando o distribuyendo clandestinamente bebidas alcohólicas. El tribunal se pronunciará de inmediato sobre la solicitud, con el solo mérito de los antecedentes que se le proporcionen, y dispondrá que la diligencia se lleve a efecto siempre con el auxilio de la fuerza pública, la que requerirá en conformidad al artículo 25. El juez practicará la diligencia personalmente, pudiendo, si sus ocupaciones no se lo permiten, comisionar para hacerlo al secretario del tribunal o a los funcionarios fiscalizadores que nominativamente designe en la resolución respectiva. La resolución que autorizare la entrada y registro se notificará al dueño o encargado del local en que hubiere de practicarse la diligencia o, en ausencia de ambos, a cualquiera persona mayor de edad que se hallare en el lugar o edificio, quien podrá presenciar la diligencia. Si no se hallare a nadie, se hará constar esta circunstancia en el acta de la diligencia, invitándose a un vecino a presenciarla. De todo lo obrado deberá dejarse constancia escrita en un acta que firmarán todos los concurrentes, y se dará recibo de las especies incautadas al propietario o encargado del lugar.\"."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "8573068",
            "texto": "Artículo séptimo.- Agrégase, en la letra ñ) del artículo 65 de la ley Nº 18.695, Orgánica Constitucional de Municipalidades, el siguiente texto, cambiando el punto final (.) por una coma (,): \"dentro de los márgenes establecidos en el artículo 21 de la Ley sobre Expendio y Consumo de Bebidas Alcohólicas. En la ordenanza respectiva se podrán fijar horarios diferenciados de acuerdo a las características y necesidades de las distintas zonas de la correspondiente comuna o agrupación de comunas. Estos acuerdos del concejo deberán ser fundados.\"."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "8573069",
            "texto": "Artículo octavo.- Declárase que, de conformidad con el artículo 5º de la ley Nº 19.814, la derogación del artículo 45, número 2º, letra f), del Código Orgánico de Tribunales, dejó subsistente la competencia de los juzgados de letras para conocer de los delitos contemplados en la ley Nº 17.105, de Alcoholes, Bebidas Alcohólicas y Vinagres, en conformidad con lo dispuesto por el artículo 177 de dicha ley, en concordancia con el artículo 45, número 2º, letra d), y 4º, del Código Orgánico de Tribunales, en las regiones en las que no haya entrado en vigencia la reforma procesal penal."
        },
        {
            "tituloNorma": "Ley 19925",
            "tituloArticulo": "Artículo  ",
            "idParte": "8573070",
            "texto": "Artículo transitorio.- Esta ley entrará en vigencia desde la fecha de su publicación en el Diario Oficial. Se exceptúan los artículos 53 de la Ley sobre Expendio y Consumo de Bebidas Alcohólicas, contenido en el artículo primero; 190 de la Ley de Tránsito, contenido en el artículo tercero; 13, letra c), número 8º, del Código Orgánico de Tribunales, contenido en el artículo cuarto, y 16 bis de la ley Nº 18.287, sobre Procedimiento ante los Juzgados de Policía Local, contenido en el artículo sexto. Estas normas entrarán en vigencia gradualmente para las Regiones V, VI, VIII, X y Metropolitana de Santiago, de conformidad a lo dispuesto en el artículo 7º transitorio de la ley Nº 19.665, aplicándose entretanto las disposiciones legales existentes. En las regiones V, VI, VIII, X y Metropolitana, en tanto el Ministerio Público no asuma sus funciones de dirigir la investigación y ejercer la acción penal pública, corresponderá la defensa del Estado y del interés social comprometido en los juicios que se originen por la investigación del delito de conducción en estado de ebriedad, al Departamento de Defensa de la Ley de Alcoholes del Consejo de Defensa del Estado. Los juicios en que se investigue el delito mencionado en el inciso anterior y que se encontraren en tramitación a la fecha de publicación de la presente ley, seguirán su procedimiento conforme a las normas penales y procesales vigentes al momento del acaecimiento de los hechos. Sin perjuicio de lo dispuesto en el inciso primero, los productos que, a la fecha de publicación de esta ley se encontraren envasados y etiquetados y no cumplan con el requisito que se introduce en el artículo 34 de la ley Nº 18.455 mediante el artículo segundo, sólo podrán expenderse hasta seis meses después de tal fecha. En el caso de servicios al auto a que se refiere la letra G) y salones de té y cafeterías de la letra Ñ), no se podrá otorgar nuevas patentes. No obstante lo anterior, las patentes ya existentes continuarán vigentes y su uso se regirá por las disposiciones del presente cuerpo legal."
        }
    ],
    "tipo_numero": [
        "LEY-19925"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DE ALCOHOLES",
        "CONSUMO",
        "EXPENDIO",
        "BEBIDAS ALCOHOLICAS",
        "REGULACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY DE ALCOHOLES"
    ]
}