{
    "idNorma": "220817",
    "titulo": "modifica la ley general de urbanismo y construcciones, en materia de contrato de promesa de compraventa de determinados bienes raices y criminaliza conducta constitutiva de estafa en el articulo 470 del codigo penal",
    "encabezado": "              LEY NUM. 19.932  MODIFICA LA LEY GENERAL DE URBANISMO Y CONSTRUCCIONES, EN MATERIA DE CONTRATO DE PROMESA DE COMPRAVENTA DE DETERMINADOS BIENES RAICES Y CRIMINALIZA CONDUCTA CONSTITUTIVA DE ESTAFA EN EL ARTICULO 470 DEL CODIGO PENAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Urbanismo y Construcciones",
        "Compraventa de Bienes Raíces",
        "Código Penal, Art. 470",
        "Ley no. 19.932"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19932",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7307726",
            "texto": "\"Artículo 1º.- Agrégase el siguiente artículo 138 bis en la Ley General de Urbanismo y Construcciones: \"Artículo 138 bis.- Las personas naturales o jurídicas que tengan por giro la actividad inmobiliaria o aquellas que construyan o encarguen construir bienes raíces destinados a viviendas, locales comerciales u oficinas, y que celebren contratos de promesa de compraventa, deberán otorgarlos mediante instrumentos privados autorizados ante notario y caucionarlos mediante póliza de seguro o boleta bancaria, aceptada por el promitente comprador. Esta garantía, debidamente identificada, se incorporará al contrato a favor del promitente comprador, en un valor igual a la parte del precio del bien raíz entregado por éste y establecido en el contrato de promesa respectivo, para el evento de que éste no se cumpla dentro del plazo o al cumplimiento de la condición establecidos por el promitente vendedor. La garantía permanecerá vigente mientras el inmueble se encuentre sujeto a cualquier gravamen o prohibición emanado directamente de obligaciones pendientes e imputables al promitente vendedor y hasta la inscripción del dominio en el registro de propiedad del respectivo conservador de bienes raíces, a favor del promitente comprador. Los notarios públicos no autorizarán los contratos de promesa de compraventa a que se refiere el inciso anterior si no se ha constituido la garantía a favor del promitente comprador.\"."
        },
        {
            "tituloNorma": "Ley 19932",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7307727",
            "texto": "Artículo 2°.- Agrégase, en el artículo 470 del Código Penal, el siguiente número 9º: \"9° Al que, con ánimo de defraudar, con o sin representación de persona natural o jurídica dedicada al rubro inmobiliario o de la construcción, suscribiere o hiciere suscribir contrato de promesa de compraventa de inmueble dedicado a la vivienda, local comercial u oficina, sin cumplir con las exigencias establecidas por el artículo 138 bis de la Ley General de Urbanismo y Construcciones, siempre que se produzca un perjuicio patrimonial para el promitente comprador.\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-19932"
    ],
    "resumenes": [],
    "terminos_libres": [
        "COMPRA EN VERDE",
        "MERCADO INMOBILIARIO",
        "LEY GENERAL DE URBANISMO Y CONSTRUCCIONES",
        "MODIFICACION",
        "CONTRATO DE PROMESA DE COMPRAVENTA",
        "BIENES RAICES",
        "DELITO DE ESTAFA",
        "BIEN INMUEBLE SIN RECEPCION DEFINITIVA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}