{
    "idNorma": "221322",
    "titulo": "fija texto refundido, concordado y sistematizado de la ley general de cooperativas",
    "encabezado": "FIJA TEXTO REFUNDIDO, CONCORDADO Y SISTEMATIZADO DE LA LEY GENERAL DE COOPERATIVAS       D.F.L. Núm. 5 .- Santiago, 25 de Septiembre de 2003.      Teniendo presente: Que el artículo 2º de la ley Nº 19.832, facultó al Presidente de la República para que, dentro del plazo de un año, contado desde la fecha de publicación de la misma, proceda a fijar el texto refundido, concordado y sistematizado de la Ley General de Cooperativas, con el contenido del Reglamento de Reforma Agraria N° 20, de 1963, el de la misma ley y el de los demás textos legales que se refieran a cooperativas.      Visto: Lo dispuesto en el artículo 61 de la Constitución Política de la República, y las facultades que me confiere el artículo 2° de la Ley 19.832, dicto el siguiente:       Decreto con Fuerza de Ley:   ",
    "materias": [
        "Cooperativas "
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8650344",
            "texto": "Artículo único.- Fíjase el siguiente texto refundido, concordado y sistematizado de la Ley General de Cooperativas, cuyo texto vigente consta en el decreto supremo N° 502, de 1978, del Ministerio de Economía, Fomento y Reconstrucción. El texto que se fija a continuación se denominará: LEY GENERAL DE COOPERATIVAS"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 1 (DEL ART. UNICO)",
            "idParte": "8650346",
            "texto": "Artículo 1º: Para los fines de la presente ley son Ley 19.832 cooperativas las asociaciones que de conformidad con el ART. 1° N° 1 principio de la ayuda mutua tienen por objeto mejorar las condiciones de vida de sus socios y presentan las siguientes características fundamentales: Los socios tienen iguales derechos y obligaciones, un solo voto por persona y su ingreso y retiro es voluntario. Deben distribuir el excedente correspondiente a operaciones con sus socios, a prorrata de aquéllas. Deben observar neutralidad política y religiosa, desarrollar actividades de educación cooperativa y procurar establecer entre ellas relaciones federativas e intercooperativas. Deben también tender a la inclusión, como asimismo, valorar la diversidad y promover la igualdad de derechos entre sus asociadas y asociados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 2 (DEL ART. UNICO)",
            "idParte": "8650349",
            "texto": "Artículo 2°: Las cooperativas pueden tener por objeto Ley 19.832 cualquier actividad y estarán sujetas a las disposiciones ART. 1° N° 2 de la presente ley y sus reglamentos. Sin perjuicio de lo establecido en el inciso anterior, en cuanto a las operaciones propias de su giro, las cooperativas se sujetarán, en lo que les sea aplicable, a la regulación y fiscalización establecida por leyes especiales que rijan a la actividad económica que constituya su objeto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 3 (DEL ART. UNICO)",
            "idParte": "8650350",
            "texto": "Artículo 3°: Las cooperativas, de acuerdo a sus Ley 19.832 estatutos, podrán combinar finalidades de diversas clases, ART. 1° N° 7 salvo las que deban tener objeto único como las cooperativas de vivienda abiertas, las de ahorro y crédito y cualquier otra que establezca la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 4 (DEL ART. UNICO)",
            "idParte": "8650351",
            "texto": "Artículo 4°: Las cooperativas podrán operar con Ley 19.832 terceros. Sin embargo, no podrán establecer con ellos ART. 1° N° 8 combinaciones o acuerdos que hagan participar a éstos directa o indirectamente de los beneficios tributarios o de otro orden que la presente ley otorga a estas entidades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 5 (DEL ART. UNICO)",
            "idParte": "8650352",
            "texto": "Artículo 5° : Las cooperativas que se organicen con Ley 19.832 arreglo a la presente ley gozarán de personalidad ART.1° N° 11 jurídica. La razón social deberá contener elementos indicativos de la naturaleza cooperativa de la institución, los cuales podrán omitirse en la sigla o denominación de fantasía que se adopte. Ninguna cooperativa podrá adoptar una razón social idéntica a la de otra preexistente. La inclusión en la razón social de una referencia a su objeto no será suficiente para determinar que no existe identidad en la misma."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 6 (DEL ART. UNICO)",
            "idParte": "8650354",
            "texto": "Artículo 6º: El acta de la Junta General Constitutiva, que deberá ser reducida a escritura pública, Ley 19.832 deberá expresar el nombre, profesión o actividad, ART. 1° N°12 domicilio y cédula nacional de identidad de los socios que concurren a su constitución. Asimismo, deberá constar en ésta, la aprobación de los estatutos y el texto íntegro de éstos. El estatuto deberá contener, con sujeción a esta ley y al reglamento, las siguientes menciones mínimas: a) Razón social, domicilio y duración de la cooperativa. En el evento de no señalar duración, se entenderá que ésta es indefinida. Si no señala domicilio, se entenderá domiciliada en el lugar de otorgamiento del instrumento de su constitución; b) El o los objetos específicos que perseguirá; c) Capital inicial suscrito y pagado; forma y plazo en que será enterado, en su caso; número inicial de cuotas que deberán ser múltiplos de cien, en que se divide el capital y la indicación y valoración de todo aporte que no consista en dinero; d) La forma en que la cooperativa financiará sus gastos de administración; el organismo interno que fijará los aportes; la constitución de reservas y la política de distribución de remanentes y excedentes; la información mínima obligatoria que se entregará periódicamente y al momento del ingreso de los socios a la cooperativa; las limitaciones al derecho de renuncia a la cooperativa y las modalidades relativas a la devolución de los aportes de capital efectuados por los socios; e) Requisitos para poder ser admitido como socio; derechos y obligaciones, y causales de exclusión de los mismos; f) Periodicidad y fecha de celebración y formalidades de convocatoria de las Juntas Generales de Socios, las que, en todo caso, deberán celebrarse a lo menos una vez al año dentro del primer semestre; g) Materias que serán objeto de Juntas Generales de Socios; determinación de los quórums mínimos para sesionar y del número de votos necesarios para adoptar acuerdos, tanto de carácter general como los que requieran por su importancia de normas especiales, como aquellos a que se refiere el artículo 41 de esta ley; h) Número de miembros del Consejo de Administración, plazo de duración de los consejeros en sus cargos, y si podrán o no ser reelegidos, si la renovación de los consejeros se hará por parcialidades o en su totalidad; periodicidad de celebración y formalidades de convocatoria de las sesiones del Consejo; materias que serán objeto de sesiones ordinarias y extraordinarias; quórums mínimos para sesionar y adoptar acuerdos de carácter general o sobre materias que por su importancia requieran de normas especiales, e i) Las demás que establezca el Reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 7 (DEL ART. UNICO)",
            "idParte": "8650355",
            "texto": "Artículo 7º: Un extracto de la escritura social, Ley 19.832 autorizado por el Notario respectivo, deberá inscribirse en ART. 1° N°12 el Registro de Comercio del Conservador de Bienes Raíces correspondiente al domicilio de la Cooperativa, y publicarse por una sola vez en el Diario Oficial. Dicho extracto deberá expresar, a lo menos, la razón social, domicilio y duración de la cooperativa, la enunciación de su objeto, el número de los socios que concurrieron a su constitución, el capital suscrito y pagado, el nombre y domicilio del notario ante el cual se redujo a escritura pública el acta, y la fecha de la escritura. La inscripción y publicación a que se refieren los incisos precedentes, deberán efectuarse dentro de los 60 días siguientes a la fecha de la reducción a escritura pública del Acta de la Junta General Constitutiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 8 (DEL ART. UNICO)",
            "idParte": "8650356",
            "texto": "Artículo 8º: Las actas de las Juntas Generales de Ley 19.832 Socios en las que se acuerde una reforma del estatuto o la ART. 1° N°12 fusión, división, transformación o disolución de las cooperativas, y sus extractos, se regirán por lo dispuesto en los artículos precedentes. En estos casos, en el extracto respectivo será necesario hacer referencia al contenido específico del acuerdo, además de expresar la razón social de la cooperativa, el nombre y domicilio del notario ante el cual se haya reducido a escritura pública el acta y la fecha de dicha escritura."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 8 BIS",
            "idParte": "9664459",
            "texto": "Artículo 8º bis: La publicación de los extractos de los actos concernientes a la constitución, modificación y disolución de las cooperativas que esta ley establece se regirá por lo dispuesto en el artículo 4º de la ley Nº 20.494."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 9 (DEL ART. UNICO)",
            "idParte": "8650357",
            "texto": "Artículo 9°: La cooperativa en cuya escritura de Ley 19.832 constitución se omita lo dispuesto en el inciso primero del ART. 1° N°12 artículo 6° o cualquiera de las menciones exigidas en las letras a), b) y c) del mismo artículo; o cuyo extracto haya sido inscrito o publicado tardíamente o no haya cumplido con el resto de las exigencias del artículo 7°, es nula, sin perjuicio del saneamiento en conformidad a la ley. Las reformas de estatutos y los acuerdos de fusión, división, transformación o disolución de las cooperativas, siempre que consten de escritura pública, de instrumento reducido a escritura pública o protocolizado, y cuyos respectivos extractos hayan sido oportunamente inscritos y publicados, adolecerán de la misma nulidad establecida en el inciso primero, si en éstos se omiten cualquiera de las menciones exigidas en el artículo 8° de esta ley. Sin embargo estas reformas y acuerdos producirán efectos frente a los socios y terceros mientras no haya sido declarada su nulidad. La declaración de estas nulidades no producirá efecto retroactivo y será aplicable a las situaciones que ocurran a partir del momento en que quede ejecutoriada la resolución que la contenga; todo sin perjuicio del saneamiento que proceda en conformidad a la ley. Se equiparará a la omisión, cualquiera disconformidad esencial que exista entre la escritura de constitución o de los acuerdos a que se refiere el inciso anterior y la respectiva inscripción o publicación de su extracto. Se entiende por disconformidad esencial aquella que induce a una errónea comprensión de la escritura extractada. Declarada la nulidad de la cooperativa, ésta entrará en liquidación, subsistiendo la personalidad jurídica para tal efecto. La liquidación se efectuará conforme a lo dispuesto por el artículo 47 de esta ley. Los otorgantes del pacto declarado nulo responderán solidariamente a los terceros con quienes hubieren contratado a nombre y en interés de la cooperativa. Asimismo los terceros que contraten con una cooperativa que no ha sido legalmente constituida, no podrán sustraerse en razón de la nulidad al cumplimiento de sus obligaciones. La nulidad de la constitución de una cooperativa o de las reformas o acuerdos a que se refiere el artículo 8° de esta ley, derivada de omisiones que adolezca el extracto inscrito y publicado, o de disconformidades esenciales entre éste y la correspondiente escritura pública, o de defectos en la convocatoria o desarrollo de juntas de socios, no podrá ser invocada después de dos años contados desde la fecha del otorgamiento de la escritura respectiva. Esta prescripción correrá contra toda persona y no admitirá suspensión alguna. Vencido ese plazo, las disposiciones de la escritura prevalecerán sobre las del extracto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 10 (DEL ART. UNICO)",
            "idParte": "8650358",
            "texto": "Artículo 10°: Sin perjuicio de lo señalado en el Ley 19.832 artículo anterior, la cooperativa que no conste por ART. 1° N°12 escritura pública, ni en instrumento reducido a escritura pública, o cuyo extracto no haya sido inscrito o publicado, es nula de pleno derecho y no podrá ser saneada. La existencia de hecho, dará lugar a una comunidad entre sus miembros y las ganancias y pérdidas se repartirán y soportarán y la restitución de los aportes se efectuará entre ellos con arreglo a lo pactado. A falta de pacto regirá lo establecido en esta ley y su reglamento. Los miembros de la comunidad responderán solidariamente a los terceros con quienes hubieren contratado a nombre y en interés de ésta y no podrán oponer a los terceros la falta de los instrumentos mencionados en el inciso primero. Los terceros podrán acreditar la existencia de hecho de la cooperativa por cualquiera de los medios probatorios que reconoce el Código de Comercio y la prueba será apreciada de acuerdo a las reglas de la sana crítica. Las reformas de estatutos y los acuerdos de fusión, división, transformación o disolución de las cooperativas, que no consten por escritura pública, ni en instrumento reducido a escritura pública, o cuyos respectivos extractos no hayan sido inscritos o publicados, no producirán efectos ni frente a los socios ni frente a terceros, de pleno derecho, sin perjuicio de la acción por enriquecimiento sin causa que proceda. Todo lo anterior será sin perjuicio del saneamiento en conformidad a la ley y con las restricciones que ésta impone."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 11 (DEL ART. UNICO)",
            "idParte": "8650359",
            "texto": "Artículo 11: Serán aplicables a los actos de Ley 19.832 constitución o de modificación de las cooperativas que se ART. 1°N°149 constituyan en el futuro o que se hayan constituido con anterioridad a esta ley, además de las disposiciones específicas que ella contiene sobre saneamiento de vicios de nulidad, las disposiciones de la Ley Nº 19.499. Para los efectos de dicha ley se entenderá por modificación de la cooperativa tanto la reforma de sus estatutos, como su fusión, división, transformación o disolución, debiendo aplicarse a su respecto los procedimientos y normas establecidos para las sociedades anónimas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 12 (DEL ART. UNICO)",
            "idParte": "8650360",
            "texto": "Artículo 12: Los interesados en formar cooperativas de Ley 19.832 ahorro y crédito y abiertas de vivienda deberán someter a ART. 1° N°12 la aprobación del Departamento de Cooperativas un estudio socioeconómico sobre las condiciones, posibilidades financieras y planes de trabajo que se proponen desarrollar. En caso de rechazo podrá reclamarse ante el Subsecretario de Economía y Empresas de Menor Tamaño, dentro de los 15 días siguientes a la fecha de recepción del oficio mediante el cual se haya rechazado el estudio socioeconómico. El Departamento de Cooperativas tendrá un plazo de 60 días para formular observaciones u objeciones al estudio socioeconómico; si no se formularan dentro de dicho plazo, el estudio se tendrá por aprobado. La junta general constitutiva de las cooperativas mencionadas en el inciso precedente se deberá celebrar con posterioridad a la aprobación del respectivo estudio socioeconómico."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 13 (DEL ART. UNICO)",
            "idParte": "8650361",
            "texto": "Artículo 13: Salvo los casos especialmente previstos Ley 19.832 en esta ley, el número de socios de una cooperativa será ART. 1° N°13 ilimitado, a partir de un mínimo de cinco. Si el número de socios de una cooperativa se redujere a un número inferior al mínimo señalado en el inciso anterior, se le concederá un plazo de seis meses para completarlo. En caso de no lograrlo quedará disuelta por el solo ministerio de la ley, debiendo los directores o el gerente publicar el hecho de su disolución en el Diario Oficial, dentro de los sesenta días siguientes al vencimiento del plazo de seis meses antes referido y, además, subinscribir la disolución al margen de la inscripción en el Registro de Comercio respectivo, dentro del mismo plazo. Los directores o el gerente que no cumplan con esta obligación, serán solidariamente responsables de los perjuicios que causen a terceros en razón de la falta de la publicación o subinscripción. Podrán ser socios de una cooperativa las personas naturales y las personas jurídicas de derecho público o privado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 14 (DEL ART. UNICO)",
            "idParte": "8650363",
            "texto": "Artículo 14: Los socios de las cooperativas podrán Ley 19.832 pertenecer a dos o más entidades de igual finalidad, salvo ART. 1° N°15 que sus estatutos lo prohiban. Siempre que sea compatible con la naturaleza del objeto de la cooperativa los estatutos autorizarán que los herederos del socio fallecido continúen como miembros de la cooperativa como comunidad indivisa, debiendo designar un procurador común que los represente. La persona que sea socio de más de una cooperativa de igual finalidad, sólo podrá desempeñar cargos directivos en una de ellas. Los estatutos de las cooperativas podrán prohibir que sus socios efectúen, dentro de la zona de funcionamiento que señalan, operaciones de la misma índole de las que la respectiva cooperativa ejecute."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 15 (DEL ART. UNICO)",
            "idParte": "8650364",
            "texto": "Artículo 15: La adquisición, el ejercicio y la pérdida de la calidad de socio y las prestaciones mutuas a Ley 19.832 que haya lugar por estas causas, se regirán por los ART. 1° N°16 estatutos conforme a las normas de la presente ley. El reglamento que se dicte será, en esta materia, supletorio de las disposiciones estatutarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 16 (DEL ART. UNICO)",
            "idParte": "8650365",
            "texto": "Artículo 16: Las cooperativas podrán suspender Ley 19.832 transitoriamente el ingreso de socios, cuando sus recursos ART. 1° N°17 sean insuficientes para atenderlos. No podrá limitarse el ingreso de socios por razones políticas, religiosas o sociales, sin perjuicio del derecho del consejo de administración de calificar el ingreso de socios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 17 (DEL ART. UNICO)",
            "idParte": "8650366",
            "texto": "Artículo 17: Ningún socio podrá ser propietario de más de un 20% del capital de una cooperativa, salvo en el Ley 19.832 caso de las cooperativas de ahorro y crédito, en las que el ART. 1° N°18 máximo permitido será de un 10%."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 18 (DEL ART. UNICO)",
            "idParte": "8650367",
            "texto": "Artículo 18: La persona que adquiera la calidad de D.S. 502 socio, responderá con sus aportes de las obligaciones ART. 23 contraídas por la cooperativa antes de su ingreso. Toda estipulación en contrario es nula."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 19 (DEL ART. UNICO)",
            "idParte": "8650368",
            "texto": "Artículo 19: La persona que haya perdido la calidad de socio por renuncia o exclusión y los herederos del socio fallecido tendrán derecho a la devolución del monto actualizado de sus cuotas de participación. Dicha devolución quedará condicionada a que con posterioridad al cierre del ejercicio precedente se hubieren enterado aportes de capital por una suma al menos equivalente al monto de las devoluciones requeridas por estos conceptos y se efectuarán siguiendo el orden cronológico de las solicitudes aceptadas. Sin perjuicio de lo anterior, si la pérdida de la calidad de socio se debe a la exclusión, el plazo para la devolución de las cuotas de participación no podrá ser superior a seis meses, a menos que la causal de exclusión se funde en el incumplimiento del socio de sus obligaciones pecuniarias, económicas o contractuales con la cooperativa. Las cooperativas podrán considerar en su estatuto plazos o condiciones para la devolución de sus cuotas de participación sólo si éstas significan un tratamiento más beneficioso para el socio en la devolución de dichas cuotas que las establecidas en los incisos precedentes. Las cooperativas deberán constituir e incrementar cada año un fondo de provisión del 2% de sus remanentes, destinado sólo a la devolución de cuotas de participación, en casos excepcionales, los que deberán ser determinados en términos explícitos y claros por la junta general de socios. Estas disposiciones, con excepción del inciso primero, no serán aplicables a las cooperativas de ahorro y crédito bajo la supervisión de la Superintendencia de Bancos e Instituciones Financieras, las cuales se regirán por sus normas especiales y por las disposiciones que establezca el Consejo del Banco Central de Chile. La renuncia sólo podrá ser rechazada en los casos previstos en los estatutos o en otras normas aplicables a las cooperativas. La adopción de alguno de los acuerdos señalados en las letras f), h), i), n) y ñ) del artículo 23, y la modificación sustancial del objeto social, como por ejemplo aquella que implique la realización de nuevas actividades no relacionadas directa o indirectamente con el objeto original, concederá derecho al socio disidente a retirarse de la cooperativa, la que no podrá rechazar la renuncia en ningún caso. Se considerará socio disidente a aquél que en la respectiva junta se hubiere opuesto al acuerdo pertinente o que, no habiendo concurrido a la junta, manifieste su disidencia por escrito a la cooperativa, dentro del plazo de treinta días contado desde la fecha en que se adoptó el acuerdo. El socio disidente que se retire de la cooperativa tendrá derecho a que se le pague el valor de sus cuotas de participación dentro del plazo de noventa días, o en el plazo señalado en los estatutos si fuere inferior, a contar de la fecha de presentación de la solicitud de retiro. El derecho a retiro deberá ser ejercido dentro de los treinta días siguientes a la fecha en que la junta general de socios haya adoptado el acuerdo que lo motiva, mediante comunicación escrita dirigida a la cooperativa en la que el socio deberá expresar claramente su voluntad de retirarse por estar en desacuerdo con la decisión de la junta respectiva. Dicha comunicación deberá enviarse por carta certificada o por intermedio de un notario público que así lo certifique. No se exigirá esta formalidad cuando el gerente o quien haga sus veces deje constancia escrita de la recepción de la comunicación referida. El consejo de administración podrá convocar a una nueva junta general que deberá celebrarse a más tardar dentro de los treinta días siguientes contados desde el vencimiento del plazo para ejercer el derecho a retiro, a fin de que se reconsideren o ratifiquen los acuerdos que motivaron su ejercicio. Si en dicha junta se revocaren los mencionados acuerdos, caducará el referido derecho a retiro; si se ratificaren, no se abrirá un nuevo plazo para ejercerlo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 19 BIS",
            "idParte": "9664460",
            "texto": "Artículo 19 bis: Tratándose de las cooperativas de ahorro y crédito, en ningún caso podrán devolverse cuotas de participación sin que se hubieren enterado en la cooperativa previamente aportes de capital por una suma al menos equivalente al monto de las devoluciones requeridas por causa legal, reglamentaria o estatutaria, que las haga exigibles o procedentes. Dichos pagos serán exigibles y deberán efectuarse atendiendo estrictamente a la fecha en que tenga lugar la circunstancia que los causa, teniendo preferencia para su cobro el socio disidente. La cooperativa no podrá efectuar, directa o indirectamente, repartos de remanentes o de excedentes, devoluciones de los montos enterados por sus socios a causa de la suscripción de cuotas de participación o pago de intereses al capital, si por efecto de dichos repartos, devoluciones o pagos infringiera las disposiciones que establezca el Consejo del Banco Central de Chile al efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 20 (DEL ART. UNICO)",
            "idParte": "8650369",
            "texto": "Artículo 20: La dirección, administración, operación y vigilancia de las cooperativas estarán a cargo D.S. 502 de: ART. 38 a) La Junta General de Socios b) El Consejo de Administración c) El Gerente d) La Junta de Vigilancia"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 21 (DEL ART. UNICO)",
            "idParte": "8650371",
            "texto": "Artículo 21: La Junta General de Socios es la D.S. 502 autoridad suprema de la cooperativa. Estará constituida por ART. 39 la reunión de los socios que figuren debidamente inscritos en el registro social y los acuerdos que adopte, con sujeción a las disposiciones legales, reglamentarias y estatutarias, serán obligatorios para todos los miembros de la cooperativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 22 (DEL ART. UNICO)",
            "idParte": "8650372",
            "texto": "Artículo 22: En las Juntas Generales, cada socio Ley 19.832 tendrá derecho a un voto, tanto en lo que se refiere a la ART. 1° N°36 elección de personas, cuanto en lo relativo a las proposiciones que se formulen. Los poderes para asistir con derecho a voz y voto a ellas, deberán otorgarse por carta poder simple. No podrán ser apoderados los miembros del Consejo de Administración, de la Junta de Vigilancia, el Gerente y los trabajadores de las Cooperativas. Los apoderados deberán ser socios de la cooperativa, salvo que se trate del cónyuge o hijos del socio, o de administradores o trabajadores de éstos, en cuyo caso el poder que se otorgue deberá ser autorizado ante notario, o suscrito mediante firma electrónica avanzada. Ningún socio podrá representar a más de un 5% de los socios presentes o representados en una asamblea general. Los estatutos de una cooperativa podrán disponer que la asistencia a Junta sea personal y que no se acepte, en ningún caso, mandato para asistir a ellas. No obstante lo dispuesto en los incisos anteriores, cuando así lo establezcan los estatutos, las Juntas Generales de las Cooperativas de primer grado podrán constituirse por delegados, en los siguientes casos: a) Cuando la cooperativa actúe a través de establecimientos ubicados en diversos lugares del territorio nacional, y b) Cuando la cooperativa tenga más de dos mil socios. Los delegados serán elegidos antes de la Junta General de Socios y permanecerán en sus cargos el tiempo que se señale en los estatutos, sin que pueda en caso alguno prolongarse su período por más de tres años. Para ser delegado se requerirá ser socio de la cooperativa. Los delegados podrán ser reelegidos indefinidamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 23 (DEL ART. UNICO)",
            "idParte": "8650373",
            "texto": "Artículo 23: Son materia de Junta General de Socios: Ley 19.832 a) El examen de la situación de la cooperativa y de los ART. 1° N°37 informes de las juntas de vigilancia y auditores externos y la aprobación o rechazo de la memoria, del balance, de los estados y demostraciones financieras presentadas por los administradores o liquidadores de la cooperativa. b) La distribución de los excedentes o remanentes de cada ejercicio. c) La elección o revocación de los miembros del consejo de administración, de los liquidadores y de la junta de vigilancia. d) La elección o revocación del gerente administrador y del inspector de cuentas, en el caso de las cooperativas con 20 socios o menos. e) La disolución de la cooperativa. f) La transformación, fusión o división de la cooperativa. g) La reforma de sus estatutos. h) La enajenación de un 50% o más de su activo, sea que incluya o no su pasivo; como asimismo la formulación o modificación de cualquier plan de negocios que contemple la enajenación de activos por un monto que supere el porcentaje antedicho. Para estos efectos se presume que constituyen una misma operación de enajenación, aquellas que se perfeccionen por medio de uno o más actos relativos a cualquier bien social, durante cualquier período de 12 meses consecutivos. i) El otorgamiento de garantías reales o personales para caucionar obligaciones de terceros, excepto si éstos fueren entidades filiales, en cuyo caso la aprobación del Consejo de Administración será suficiente. Son entidades filiales aquellas organizaciones en que una cooperativa controla directamente, o a través de otra persona natural o jurídica, más del 50% de su capital. j) La aprobación de aportes de bienes no consistentes en dinero y estimación de su valor. k) El cambio de domicilio social a una región distinta. l) La modificación del objeto social. m) La modificación de la forma de integración de los órganos de la Cooperativa y de sus atribuciones. n) El aumento del capital social, en caso de que sea obligatorio que los socios concurran a su suscripción y pago de las cuotas de capital respectivas. ñ) La adquisición por parte de las cooperativas de la calidad de socias de sociedades colectivas y de socio gestor de sociedades en comandita y la celebración de cualquier contrato que genere la responsabilidad por obligaciones de terceros, salvo que ellos sean una entidad filial de la cooperativa. o) La fijación de remuneración, participación o asignaciones en dinero o especies que correspondan, en razón de sus cargos, a los miembros del consejo de administración, junta de vigilancia o cualquier otro comité de socios que se establezca en los estatutos. p) Las demás materias que por ley o por los estatutos correspondan a su conocimiento o a la competencia de las juntas generales de socios y, en general, cualquier materia que sea de interés social. Requerirán la conformidad de los dos tercios de los socios presentes o representados en la junta general respectiva los acuerdos relativos a las materias de las letras e), f), h), i), j), k), l), m), n) y ñ), los que deberán ser tratados sólo en juntas generales especialmente citadas con tal objeto. Los acuerdos relativos a las demás materias de conocimiento de la junta general se adoptarán por la mayoría simple de los socios presentes o representados en ella. La citación a junta se efectuará por medio de un aviso de citación que se publicará en un medio de comunicación social, con una anticipación de no más de quince días ni menos de cinco días de la fecha en que se realizará la junta respectiva. Deberá enviarse, además, una citación a cada socio, por correo regular o correo electrónico, al domicilio o dirección de correo electrónico que éste haya registrado en la cooperativa, con una anticipación mínima de quince días a la fecha de celebración de la junta respectiva, la que deberá contener una relación de las materias a ser tratadas en ella y las demás menciones que señale el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 24 (DEL ART. UNICO)",
            "idParte": "8650374",
            "texto": "Artículo 24: El consejo de administración, que será Ley 19.832 elegido por la junta general de socios, tiene a su cargo la ART. 1° N°38 administración superior de los negocios sociales y representa judicial y extrajudicialmente a la cooperativa para el cumplimiento del objeto social, sin perjuicio de la representación que compete al gerente, de acuerdo a lo dispuesto en el artículo 27 de esta ley. Los estatutos podrán contemplar la existencia de consejeros suplentes. Las cooperativas podrán contemplar en sus estatutos cláusulas que confieran a las personas jurídicas de derecho público o privado que participen en ellas el derecho a designar un determinado número de miembros del consejo de administración, pero en todo caso este privilegio se limitará a una minoría de los mismos. Las personas jurídicas señaladas en el inciso precedente no podrán por sí o a través de cualquiera de sus empresas relacionadas, percibir por sus cuotas de participación, intereses superiores u obtener condiciones más ventajosas o un trato más benévolo en materia de servicios, que aquellos que la cooperativa otorga a la generalidad de los socios. Tampoco tendrán derecho a percibir los excedentes que se generen. Las cooperativas podrán contemplar en sus estatutos la participación de sus trabajadores en el consejo de administración. Los consejeros laborales gozarán del fuero establecido en el artículo 174 del Código del Trabajo, desde la fecha de su elección y hasta 6 meses después de haber cesado en el cargo, siempre que la cesación en él no se hubiere producido por censura de la asamblea de los trabajadores, por sanción aplicada por el tribunal competente en cuya virtud deba hacer abandono del mismo, o por término de la empresa. A lo menos, el 60% de los integrantes titulares y suplentes del consejo de administración deberá ser elegido por los socios usuarios de la cooperativa. El consejo de administración, con sujeción a las normas que señalen el Reglamento y los estatutos sociales, podrá delegar parte de sus facultades en el gerente o en uno o más consejeros o funcionarios de la cooperativa y podrá, asimismo, delegarlas en otras personas para fines especialmente determinados. Las cooperativas que tengan 20 socios o menos podrán omitir la designación de un consejo de administración y, en su lugar, podrán designar a un gerente administrador, al cual le corresponderán las atribuciones que esta ley y su reglamento confieren al consejo de administración. Sin embargo, la Junta General podrá disponer que el gerente administrador pueda desempeñar el total o parte de las atribuciones correspondientes al Consejo de Administración, en conjunto con uno o más socios que deberá designar. Las cooperativas señaladas en el inciso anterior tampoco estarán obligadas a designar una junta de vigilancia, en cuyo caso deberán designar un inspector de cuentas titular y un suplente, que tendrán las atribuciones que esta ley y su reglamento confieren a la junta de vigilancia. Los órganos colegiados de las cooperativas deberán asegurar la representatividad de todos sus socios y socias. Para ello, y siempre que la inscripción de candidatos y candidatas lo permita, el porcentaje que represente cada género entre los asociados deberá verse reflejado proporcionalmente en el órgano colegiado respectivo. El estatuto social de cada cooperativa deberá establecer el mecanismo de ponderación que permita dar cumplimiento a esta norma. El incumplimiento de las disposiciones contenidas en este artículo en ningún caso afectará la validez de los actos efectuados por los referidos órganos colegiados, sin perjuicio de lo dispuesto en los artículos 58 y 58 bis de esta ley. Los trabajadores, tanto del sector público como del sector privado, que ocupen cargos de consejeros en cualquier cooperativa, gozarán de los permisos reconocidos en el Código del Trabajo y en la ley Nº 19.296 para directores y delegados sindicales, y directores de asociaciones de funcionarios, respectivamente, para asistir a reuniones del Consejo o a citaciones dispuestas por la autoridad fiscalizadora."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 25 (DEL ART. UNICO)",
            "idParte": "8650375",
            "texto": "Artículo 25: Los consejeros, los gerentes, los socios Ley 19.832 administradores a que se refiere la letra d) del artículo ART. 1° N°39 23 y los miembros del comité organizador y de la comisión liquidadora o el liquidador, según el caso, responderán hasta de la culpa leve en el ejercicio de sus funciones, y serán responsables solidariamente de los perjuicios que causen a la cooperativa por sus actuaciones dolosas o culposas. La aprobación otorgada por la junta general a la memoria y balance que aquellos presenten, o a cualquier cuenta o información general no los libera de la responsabilidad que les corresponda por actos o negocios determinados; ni la aprobación específica de éstos los exonera de aquella responsabilidad, cuando se hubieren celebrado con culpa o dolo. Las deliberaciones y acuerdos del Consejo de Administración se transcribirán en un libro de actas por un medio idóneo que ofrezca seguridad de que no podrá haber intercalaciones, supresiones o cualquier otra adulteración que pueda afectar la fidelidad del acta, que será firmada por los consejeros que hubieran concurrido a la sesión. Si alguno de ellos fallece o se imposibilita por cualquier causa para firmar el acta correspondiente, se dejará constancia en la misma de la respectiva circunstancia o impedimento. Se entenderá aprobada el acta desde el momento de su firma, conforme a lo expresado en los incisos precedentes y desde esa fecha se podrán llevar a efecto los acuerdos a que ella se refiere. El consejero que desee salvar su responsabilidad personal deberá hacer constar en el acta su opinión y si estuviere imposibilitado para ello hará una declaración por escrito ante el Departamento de Cooperativas, dentro del plazo de 10 días de celebrada la sesión respectiva o de la fecha en que hubiere cesado la imposibilidad. El consejero que estime que un acta adolece de inexactitudes u omisiones, tiene el derecho de estampar, antes de firmarla, las salvedades correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 26 (DEL ART. UNICO)",
            "idParte": "8650376",
            "texto": "Artículo 26: Se presume la responsabilidad de las Ley 19.832 personas indicadas en el artículo 25, según corresponda, ART. 1° N°40 en los siguientes casos: 1. Si la cooperativa no llevare sus libros o registros; 2. Si se repartieren excedentes cuando ello no corresponda; 3. Si la cooperativa ocultare sus bienes, reconociere deudas supuestas o simulare enajenaciones, y 4. Si la cooperativa no diere cumplimiento a sus obligaciones legales, reglamentarias y estatutarias, y a las instrucciones de los organismos fiscalizadores correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 27 (DEL ART. UNICO)",
            "idParte": "8650377",
            "texto": "Artículo 27: El Gerente es el ejecutor de los acuerdos D.S. 502 y órdenes del Consejo de Administración, representará ART. 45 judicialmente a la cooperativa, como a las demás instituciones regidas por esta ley sin perjuicio de lo establecido en el artículo 24 y sus atribuciones y deberes serán fijados en los estatutos, sin que ello obste a que, Ley 19.832 en todo caso, ejerza activa y pasivamente las facultades ART. 1°N° 41 fijadas en el artículo 8º del Código de Procedimiento a) y b) Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 28 (DEL ART. UNICO)",
            "idParte": "8650378",
            "texto": "Artículo 28: La Junta General nombrará una Junta de Ley 19.832 Vigilancia que estará compuesta hasta por 5 miembros, ART. 1° N°42 pudiendo ser hasta 2 de ellos personas ajenas a la cooperativa, que cumplan los requisitos que establezca el reglamento. Dicha junta tendrá por objeto examinar la contabilidad, inventario, balance y otros estados financieros y las demás atribuciones que se establezcan en los estatutos y en el reglamento. No podrá la Junta de Vigilancia intervenir en los actos del Consejo de Administración y del Gerente. La Junta de Vigilancia, con autorización de la Junta General, podrá llevar a cabo todas o parte de sus funciones a través de una confederación, federación o instituto auxiliar de cooperativas que disponga de servicios de auditoría o de una firma privada de auditores. En caso de que la mayoría de los miembros de la Junta de Vigilancia determine que la cooperativa ha actuado en contravención a las normas de esta ley, de su reglamento o de los estatutos, ésta deberá exigir la celebración en un plazo no mayor a 15 días, contado desde la fecha del acuerdo, de una junta general de socios, donde se informará de esta situación. La junta de socios deberá celebrarse dentro del plazo de 30 días, contado desde que se exija su celebración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 29 (DEL ART. UNICO)",
            "idParte": "8650379",
            "texto": "Artículo 29: Los consejeros, administradores, el Ley 19.832 gerente o liquidadores en su caso, serán solidariamente ART. 1° N°44 responsables de los perjuicios que causen a los socios y terceros en razón de la falta de fidelidad o vigencia de los documentos mencionados en el artículo 123. Lo anterior es sin perjuicio de las sanciones administrativas que además pueda aplicar el organismo fiscalizador respectivo, a las cooperativas sometidas a su control."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 30 (DEL ART. UNICO)",
            "idParte": "8650380",
            "texto": "Artículo 30: Las personas que incurran o se encuentren Ley 19.832 en las inhabilidades establecidas para los directores de ART. 1° N°62 sociedades anónimas en los artículos 35 y 36 de la Ley N° 18.046, en lo que les fueren aplicables, no podrán desempeñarse como consejeros, liquidadores, inspectores de cuentas, miembros de juntas de vigilancia ni gerentes de cooperativas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 31 (DEL ART. UNICO)",
            "idParte": "8650381",
            "texto": "Artículo 31: El capital de las cooperativas será Ley 19.832 variable e ilimitado, a partir del mínimo que fijen sus ART. 1° N°21 estatutos y se formará con las sumas que paguen los socios por la suscripción de sus cuotas de participación. Los estatutos fijarán el monto de aportes mínimos que deberán efectuar los socios para incorporarse o mantener su calidad de tales. El patrimonio de estas entidades estará conformado por los aportes de capital efectuados por los socios, las reservas legales y voluntarias y los excedentes o pérdidas existentes al cierre del período contable. La participación de los socios en el patrimonio se expresará en cuotas de participación, cuyo valor será el que resulte de la suma del valor de sus aportes de capital y las reservas voluntarias, menos las pérdidas existentes, dividido por el total de cuotas de participación emitidas al cierre del período. El valor de las cuotas de participación se actualizará anualmente en las oportunidades que indique la ley o lo establezca el respectivo fiscalizador. En las cooperativas de vivienda y en las de ahorro y crédito, el capital inicial no podrá ser inferior al patrimonio mínimo que establezca la ley para cada una de ellas. En las cooperativas abiertas de vivienda, no podrán considerarse como capital los recursos económicos que los socios aporten a las mismas con el objeto de pagar el todo o parte del precio del inmueble que adquieran a través de la cooperativa, cuando el socio que los aporte no esté incorporado a algún programa habitacional específico. Tampoco podrán considerarse como capital los recursos que las cooperativas de ahorro y crédito reciban de sus socios por un concepto distinto al de suscripción de cuotas de participación. Si el socio no pagare oportunamente los aportes de capital suscritos por él, los saldos insolutos serán cobrados en la forma dispuesta en el artículo 36. El capital inicial deberá pagarse dentro del plazo que determinen los Estatutos. Los aumentos de capital deberán pagarse en la forma o en el plazo que acuerde la Junta General de Socios. Una vez vencido el plazo señalado por los estatutos o acordado por el órgano competente, sin que se haya enterado el capital suscrito o el aumento del capital, según corresponda, éste quedará reducido a la cantidad efectivamente pagada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 32 (DEL ART. UNICO)",
            "idParte": "8650383",
            "texto": "Artículo 32: La responsabilidad de los socios de las Ley 19.832 cooperativas estará limitada al monto de sus cuotas de ART. 1° N°23 participación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 33 (DEL ART. UNICO)",
            "idParte": "8650384",
            "texto": "Artículo 33: Las cuotas de participación de las D.S. 502 cooperativas serán nominativas y su transferencia y ART. 29 rescate, si éste fuere procedente, deberán ser aprobados D.L. 3.350, por el Consejo de Administración. DE 1980, Se prohibe la creación de cuotas de participación de ART. UNICO organización y privilegiadas. e) Ley 19.832 ART. 1° N° 25 a) Ley 19.832 ART. 1° N° 25 b)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 34 (DEL ART. UNICO)",
            "idParte": "8650385",
            "texto": "Artículo 34: Las cooperativas deberán practicar Ley 19.832 balance al 31 de diciembre de cada año, sin perjuicio de la ART. 1° N°26 presentación de estados financieros periódicos en las oportunidades que determinen sus estatutos o la respectiva institución fiscalizadora, cuando corresponda. El Consejo de Administración de las cooperativas de ahorro y crédito y de las abiertas de vivienda deberá, además, presentar una memoria razonada acerca de la situación de la cooperativa en el período. Para los efectos tributarios, las cooperativas deberán corregir monetariamente sus activos y pasivos de conformidad con lo establecido en el artículo 17 del Decreto Ley Nº 824, de 1974. No obstante, el reglamento establecerá normas especiales que permitan ajustar periódicamente el valor de los activos y pasivos a los precios de mercado. Este valor se incluirá en una cuenta transitoria del patrimonio, denominada \"Ajuste Monetario\", que deberá ser distribuida proporcionalmente entre las cuentas del patrimonio, el primer día hábil siguiente al cierre del período contable en que se haya producido el ajuste."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 35 (DEL ART. UNICO)",
            "idParte": "8650386",
            "texto": "Artículo 35: La junta general de socios podrá Ley 19.832 autorizar la emisión de valores de oferta pública de ART. 1° N°27 acuerdo a lo dispuesto en la Ley Nº 18.045, sobre Mercado de Valores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 36 (DEL ART. UNICO)",
            "idParte": "8650387",
            "texto": "Artículo 36: Para el cobro de los saldos insolutos de D.S. 502 las cuotas de participación bastará como título ejecutivo ART. 34 una copia autorizada, o suscrita mediante firma electrónica D.L. 3.350, avanzada, del acta del Consejo de Administración en la que DE 1980, conste el acuerdo tomado por dicho consejo en orden a su ART. UNICO cobro judicial, acompañado del documento de suscripción h) correspondiente. Ley 19.832 ART. 1° N°30"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 37 (DEL ART. UNICO)",
            "idParte": "8650388",
            "texto": "Artículo 37: Podrá aceptarse por el Consejo de la Ley 19.832 cooperativa la reducción o retiro parcial de los aportes ART. 1° N°31 hechos por los socios, sin que éstos pierdan la calidad de tales y de acuerdo con las normas que al efecto establezcan los estatutos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 38 (DEL ART. UNICO)",
            "idParte": "8650389",
            "texto": "Artículo 38: El saldo favorable del ejercicio Ley 19.832 económico, que se denominará remanente, se destinará a ART. 1° N°32 absorber las pérdidas acumuladas, si las hubiere. Hecho lo anterior, se destinará a la constitución e incremento de los fondos de reserva, en el caso que éstos sean obligatorios, o a la constitución e incremento de reservas voluntarias y al pago de intereses al capital, de conformidad con el estatuto. Por último, el saldo, si lo hubiere, se denominará excedente y se distribuirá en dinero entre los socios o dará lugar a una emisión liberada de cuotas de participación. Los excedentes provenientes de operaciones de la cooperativa con los socios, se distribuirán a prorrata de éstas. Aquellos provenientes de operaciones con terceros, se distribuirán a prorrata de las cuotas de participación. Las cooperativas deberán constituir e incrementar un fondo de reserva legal con el equivalente al 18% de su remanente anual, el que se destinará a cubrir las pérdidas que se produzcan y tendrá el carácter de irrepartible mientras dure la vigencia de la cooperativa. Se exceptúan de esta obligación las cooperativas que cumplan copulativamente los siguientes requisitos, las que podrán, por acuerdo de la Junta General de Socios, repartir entre sus socios la totalidad del remanente del ejercicio: a) Que su patrimonio sea mayor a 200.000 unidades de fomento. b) Que el resultado de la división entre su patrimonio y el pasivo total sea igual o superior a 2. Asimismo, se exceptúa de las disposiciones anteriores a las cooperativas de ahorro y crédito supervisadas por la Superintendencia de Bancos e Instituciones Financieras, de trabajo, campesinas y de pescadores. En el caso de las cooperativas abiertas de vivienda, deberán constituir a lo menos el 70% del remanente generado como fondo de reserva no susceptible de reparto hasta su disolución y posterior liquidación. Con todo, por acuerdo de la Junta General de Socios se podrá dar este tratamiento hasta al 100% del remanente del ejercicio. La reserva legal se incrementará con los intereses al capital y los excedentes distribuidos por la Junta General que no hayan sido retirados por los socios, dentro del período de cinco años contado desde la fecha en que se haya acordado su pago. El reglamento establecerá el procedimiento para notificar oportunamente a los socios titulares de excedentes no retirados la existencia de los mismos, en forma previa a que opere el incremento de la reserva legal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 39 (DEL ART. UNICO)",
            "idParte": "8650390",
            "texto": "Artículo 39: Las cooperativas abiertas de vivienda Ley 19.832 deberán tener invertido, a lo menos, el 10% de su ART. 1° N°33 patrimonio en activos e instrumentos de fácil liquidación que determine el Reglamento. Este porcentaje podrá ser aumentado mediante norma de aplicación general por el organismo fiscalizador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 40 (DEL ART. UNICO)",
            "idParte": "8650391",
            "texto": "Artículo 40: En caso de liquidación de la cooperativa, una vez absorbidas las eventuales pérdidas, Ley 19.832 pagadas las deudas y reembolsado a cada socio el valor ART. 1° N°34 actualizado de sus cuotas de participación, las reservas legales y cualesquiera otros excedentes resultantes, se distribuirán entre los socios, a prorrata de sus cuotas de participación. La porción del patrimonio que se haya originado en donaciones recibidas por la cooperativa, salvo en el caso señalado en el artículo 81, deberá destinarse al objeto que señalen los estatutos. A falta de mención expresa, corresponderá a la Subsecretaría de Economía y Empresas de Menor Tamaño destinarlos a favor de una o más de las instituciones regidas por la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 41 (DEL ART. UNICO)",
            "idParte": "8650392",
            "texto": "Artículo 41: La junta general de socios deberá aprobar previamente toda adquisición, a título oneroso, de Ley 19.832 cuotas de capital, acciones o derechos sociales de ART. 1°N°149 cualesquiera cooperativa o sociedad, en virtud de la cual llegue a tener invertido en una de éstas a lo menos el 10% de su patrimonio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 42 (DEL ART. UNICO)",
            "idParte": "8650393",
            "texto": "Artículo 42: Las operaciones entre las cooperativas y Ley 19.832 las personas jurídicas señaladas en el artículo ART. 1°N°149 precedente deberán observar condiciones de equidad similares a las que habitualmente prevalecen en el mercado. Los administradores de unas y otras serán responsables de las pérdidas o perjuicios que pudieren causar a la entidad que administren por operaciones hechas con infracción a este artículo. Lo dispuesto en el inciso precedente será también aplicable a las operaciones que realicen entre sí, las sociedades cuyo capital social pertenezca en, al menos, un 25% a la misma cooperativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 43 (DEL ART. UNICO)",
            "idParte": "8650394",
            "texto": "Artículo 43: Las cooperativas se disuelven: Ley 19.832 a) Por el vencimiento del plazo de duración, si lo ART. 1° N°46 hubiere. b) Por acuerdo de la junta general. c) Por las demás causales contempladas en los estatutos. Se disolverán, asimismo, por sentencia judicial ejecutoriada dictada conforme al procedimiento establecido en el Capítulo V de la presente ley a solicitud de los socios, del Departamento de Cooperativas del Ministerio de Economía o del organismo fiscalizador respectivo, basada en alguna de las siguientes causales: 1) Incumplimiento reiterado de las normas que fijen o de las instrucciones que impartan el Departamento de Cooperativas o el organismo fiscalizador respectivo; 2) Contravención grave o inobservancia de la ley o de los estatutos sociales, y 3) Las demás que contemple la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 44 (DEL ART. UNICO)",
            "idParte": "8650396",
            "texto": "Artículo 44: Cuando la disolución se produzca por Ley 19.832 alguna de las causales contempladas en las letras a) y c) ART. 1° N°47 del artículo precedente, el consejo de administración, dentro de los 30 días siguientes, consignará este hecho por escritura pública, cuyo extracto deberá inscribirse en el Registro de Comercio y publicarse en el Diario Oficial. Una vez que hayan transcurrido 60 días, a contar del vencimiento del término de duración de la entidad, sin que se haya dado cumplimiento a las formalidades establecidas en el inciso precedente, el gerente, cualquier miembro, titular o suplente, del consejo de administración, socio o tercero interesado podrá dar cumplimiento a ellas. Sin perjuicio de lo anterior, sea cual fuere la causal de disolución de una cooperativa, ésta deberá ser notificada a los socios mediante carta certificada dirigida al domicilio que tuvieren registrado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 45 (DEL ART. UNICO)",
            "idParte": "8650397",
            "texto": "Artículo 45: Dos o más cooperativas podrán fusionarse. La fusión consiste en la reunión de dos o Ley 19.832 más cooperativas en una sola que las sucede en todos sus ART. 1° N°48 derechos y obligaciones, y a la cual se incorporan la totalidad del patrimonio y socios de los entes fusionados. Hay fusión por creación, cuando el activo y pasivo de dos o más cooperativas que se disuelven, se aportan a una nueva cooperativa que se constituye. Hay fusión por incorporación, cuando una o más cooperativas que se disuelven son absorbidas por una cooperativa ya existente, la que adquiere todos sus activos y pasivos. En estos casos, no procederá la liquidación de las cooperativas fusionadas o absorbidas. En las juntas generales en que se acuerde la fusión deberán aprobarse los balances auditados de las cooperativas que se fusionan. Ningún socio, a menos que consienta en ello, podrá perder su calidad de tal, con motivo de una fusión por creación o incorporación. Aprobados en junta general los balances auditados y los informes periciales que procedieren de las cooperativas objeto de la fusión y los estatutos de la que se crea o de la absorbente, en su caso, el consejo de administración de ésta deberá distribuir directamente las nuevas cuotas de participación entre los socios de aquellas, en la proporción correspondiente. Los excedentes generados por cada cooperativa en el ejercicio en que se realice la fusión pertenecerán a los socios de la cooperativa en que se produjeron y se distribuirán en conformidad a los estatutos de la respectiva cooperativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 46 (DEL ART. UNICO)",
            "idParte": "8650398",
            "texto": "Artículo 46: La división de las cooperativas y su Ley 19.832 transformación en otro tipo de sociedad, deberá ser ART. 1° N°49 acordada en junta general de socios citada especialmente con dicho objeto. La división consiste en la distribución del patrimonio de la cooperativa entre sí y una o más cooperativas que se constituyan al efecto, correspondiéndoles a los socios de la cooperativa dividida, la misma proporción en el capital de cada una de las nuevas cooperativas que aquellas que poseían en la cooperativa que se divide. La transformación consiste en la modificación de los estatutos de una cooperativa, mediante la cual se la somete a un régimen jurídico aplicable a otro tipo de sociedad, subsistiendo su personalidad jurídica. Antes de la adopción del acuerdo de división o de transformación, deberá someterse a consideración de la junta general de socios el balance de la entidad y los estados y demostraciones financieras que el reglamento determine, auditados por profesionales independientes designados por la junta general de socios. Ningún socio, a menos que consienta en ello, podrá perder su calidad de tal, con motivo de una división o transformación de la cooperativa a la cual pertenece."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 47 (DEL ART. UNICO)",
            "idParte": "8650399",
            "texto": "Artículo 47: La liquidación de una cooperativa Ley 19.832 disuelta será realizada por una comisión de tres personas ART. 1° N°50 elegidas por la junta general de socios. La liquidación se practicará conforme a las normas que acuerde la junta general de socios y a las normas que sobre la materia imparta el Reglamento y el organismo fiscalizador respectivo, aplicándose lo dispuesto en el artículo 413 del Código de Comercio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 48 (DEL ART. UNICO)",
            "idParte": "8650400",
            "texto": "Artículo 48: La cooperativa disuelta subsiste como Ley 19.832 persona jurídica para los efectos de su liquidación, ART. 1° N°51 quedando vigentes sus estatutos en lo que fuere pertinente. En este caso, deberá agregar a su razón social las palabras \"en liquidación\"."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 49 (DEL ART. UNICO)",
            "idParte": "8650401",
            "texto": "Artículo 49: Sin perjuicio de las exenciones D.S. 502 especiales que contempla la presente ley, las cooperativas ART. 54 estarán exentas de los siguientes gravámenes. a) Del cincuenta por ciento de todas las contribuciones, D.F.L. 1, de impuesto, tasas y demás gravámenes impositivos en favor 1979, del M. del Fisco. Sin embargo, las cooperativas estarán afectas al De Hacienda Impuesto al Valor Agregado, de conformidad a lo establecido ART. 2° en el decreto Ley 825 de 1974. b) De la totalidad de los impuestos contemplados en el Ley 19.832 decreto Ley Nº 3.475, de 1980, que gravan a los actos ART. 1° jurídicos, convenciones y demás actuaciones que señala, N° 52 a) en todos los actos relativos a su constitución, registro, funcionamiento interno y actuaciones judiciales, y c) Del cincuenta por ciento de todas las contribuciones, derechos, impuestos y patentes municipales, salvo los que se refieren a la elaboración o expendio de bebidas alcohólicas y tabaco. Las cooperativas de consumo y las de servicio deberán Ley 19.832 pagar todos los impuestos establecidos por las leyes ART. 1° respecto de las operaciones que efectúen con personas que N° 52 b) no sean socios, debiendo consignar en sus declaraciones de impuestos las informaciones necesarias para aplicar esta disposición. No obstante lo dispuesto en los incisos precedentes, Ley 19.832 las cooperativas e institutos auxiliares de cooperativas se ART. 1° regirán en materia de Impuesto a la Renta por las normas N° 52 c) contenidas en el artículo 17 del Decreto Ley Nº 824 de 1974."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 50 (DEL ART. UNICO)",
            "idParte": "8650403",
            "texto": "Artículo 50: Los socios de las cooperativas no pagarán el impuesto de primera categoría de la Ley de Ley 19.832 Impuesto a la Renta por el mayor valor de sus cuotas de ART. 1° N°53 participación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 51 (DEL ART. UNICO)",
            "idParte": "8650404",
            "texto": "Artículo 51: El aumento del valor nominal de las Ley 19.832 cuotas de capital y cuotas de ahorro y la devolución de ART. 1° N°54 excedentes originados en operaciones con los socios estarán exentos de todo impuesto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 52 (DEL ART. UNICO)",
            "idParte": "8650405",
            "texto": "Artículo 52: Los socios cuyas operaciones con la D.S. 502 cooperativa formen parte de su giro habitual, deberán ART. 57 contabilizar en el ejercicio respectivo, para los efectos tributarios, los excedentes que ella les haya reconocido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 53 (DEL ART. UNICO)",
            "idParte": "8650406",
            "texto": "Artículo 53: Para todos los efectos legales se Ley 19.832 estimará que las instituciones regidas por la presente ley ART. 1° N°43 no obtienen utilidades, salvo para los efectos de lo dispuesto en los artículos 46 al 52 del Código del Trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 54 (DEL ART. UNICO)",
            "idParte": "8650407",
            "texto": "Artículo 54: Increméntase hasta el 25% el límite de Ley 19.832 descuentos voluntarios por planilla establecido en el inciso ART. 1° N°55 segundo del artículo 58 del Código del Trabajo, cuando los descuentos adicionales sean a favor de cooperativas de las que el trabajador sea socio, siempre que la suma de los descuentos del referido inciso tercero, y de los descuentos para vivienda autorizados por el inciso primero del mismo artículo 58 del Código mencionado, no exceda del 45% de la remuneración total del trabajador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 54 BIS",
            "idParte": "9664461",
            "texto": "Artículo 54 bis: Tratándose de funcionarios del sector público, el límite para los descuentos voluntarios por planilla establecido en el artículo 96 de la ley N° 18.834, sobre Estatuto Administrativo, o bien el límite contemplado en el artículo 95 de la ley N° 18.883, que aprueba Estatuto Administrativo para Funcionarios Municipales, será del 25% cuando los descuentos adicionales sean a favor de cooperativas de las que el funcionario sea socio. Los pensionados beneficiarios de pensiones de vejez, sobrevivencia u orfandad, sea que estén afiliados al sistema público o privado de pensiones, podrán solicitar a las instituciones pagadoras el descuento de hasta el 25% del valor de sus pensiones, incluidos los créditos de auxilio social de las cajas de compensación de asignación familiar, siempre que los descuentos adicionales sean a favor de cooperativas de las que el pensionado sea socio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 55 (DEL ART. UNICO)",
            "idParte": "8650408",
            "texto": "Artículo 55: Los descuentos a favor de cooperativas Ley 19.832 señalados en los artículos precedentes se deberán ART. 1° N°56 efectuar con el solo mérito de la autorización por escrito del socio de la cooperativa, la que deberá ser otorgada para cada operación, siempre que no se excedan los límites máximos allí fijados. La persona natural o jurídica que haya efectuado los descuentos deberá entregárselos a la cooperativa respectiva, dentro de los primeros 10 días del mes siguiente a la fecha en que hayan debido pagarse las remuneraciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 56 (DEL ART. UNICO)",
            "idParte": "8650409",
            "texto": "Artículo 56: Sólo las entidades que se hubieren D.S. 502 constituido en conformidad a las disposiciones de la ART. 64 presente ley podrán usar en su denominación la palabra Ley 19.832 cooperativa u otra semejante. ART. 1° N°60"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 57 (DEL ART. UNICO)",
            "idParte": "8650411",
            "texto": "Artículo 57: El Departamento de Cooperativas o D.S. 502 cualquier persona podrá solicitar al Juzgado de Policía ART. 65 Local correspondiente al domicilio del infractor, que ordene Ley 19.832 la clausura de los establecimientos, oficinas, locales o ART. 1° N°61 dependencias de la entidad que haga uso indebido de la a) y b) denominación señalada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 58 (DEL ART. UNICO)",
            "idParte": "8650412",
            "texto": "Artículo 58: Constituirán infracción de las obligaciones establecidas en esta ley las siguientes: a) Dificultar o impedir arbitrariamente el ejercicio de cualquiera de los derechos reconocidos en esta ley. b) Impedir u obstruir el ejercicio de las funciones fiscalizadoras y de inspección del Departamento de Cooperativas. c) Denegar la entrega de información al Departamento de Cooperativas o a los socios, cuando éstos tengan facultades para solicitarla. d) Incumplir las instrucciones impartidas por el Departamento de Cooperativas. e) Incumplir cualquiera de las obligaciones a que hace referencia esta ley, su reglamento y los estatutos que no esté descrita y sancionada en una norma especial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 58 BIS (DEL ART. UNICO)",
            "idParte": "9664462",
            "texto": "Artículo 58 bis: Los consejeros, gerentes, liquidadores, inspectores de cuentas, integrantes de la junta de vigilancia, de la comisión liquidadora y del comité organizador y los socios de las cooperativas con los cuales el gerente deba ejercer sus atribuciones en mérito de lo establecido en el artículo 24, que incurran en las infracciones descritas en el artículo anterior, o en incumplimiento de las instrucciones que les imparta el Departamento de Cooperativas, podrán ser objeto de la aplicación por éste de una multa a beneficio fiscal, la que deberá ser cumplida solidariamente por los infractores, hasta por un monto global por cooperativa equivalente a 50 unidades tributarias mensuales. Si se tratare de una infracción reiterada de la misma naturaleza, la multa podrá alcanzar hasta un monto de 100 unidades tributarias mensuales, aumentables a 250 si se infringiera nuevamente la misma obligación. Lo anterior, sin perjuicio de las disposiciones establecidas en otros cuerpos legales y de la disolución de la cooperativa por aplicación de lo dispuesto en el inciso segundo del artículo 43 de esta ley, si correspondiere. Respecto de aquellas cooperativas que superen las 200.000 unidades de fomento de patrimonio, podrá aplicarse el doble de las multas señaladas precedentemente. Con todo, respecto de las cooperativas que superen las 400.000 unidades de fomento de patrimonio, podrá aplicarse el triple de esas multas. En el caso de las cooperativas de trabajo, campesinas, de pescadores, de abastecimiento, distribución de agua potable y escolares, que no califiquen como de importancia económica en los términos del artículo 109, y cuyo capital aportado por los socios no exceda de 20.000 unidades de fomento, las multas establecidas en el inciso primero del presente artículo deberán ser cursadas hasta por la mitad de los montos señalados. Para la aplicación y efecto de este artículo, se entenderá por infracción reiterada aquella transgresión que, habiendo dado origen a una multa, siga ejecutándose luego de haberse otorgado un plazo para rectificar la acción u omisión sancionada. El monto específico de la multa será determinado por el Departamento de Cooperativas, apreciando la gravedad de la infracción, las consecuencias del hecho y la capacidad económica del infractor. En caso de infracciones reiteradas a los estatutos, a esta ley o a su reglamento, el Departamento de Cooperativas podrá instruir, mediante resolución fundada, la celebración de una junta general de socios, la que deberá realizarse en un plazo no superior a treinta días, contado desde la notificación del oficio respectivo. Dicha junta general tendrá por objeto lo siguiente: a) Informar a los socios las infracciones que hayan originado la citación a ella. b) Pronunciarse respecto de la revocación o ratificación en sus cargos de las personas infractoras. c) En caso que las personas infractoras no fueren ratificadas en sus cargos, deberán asumir los suplentes respectivos, si los hubiere. Si no quisieren o no pudieren asumir la titularidad de los cargos, la misma junta general de socios deberá realizar la elección para ocupar el o los cargos vacantes. El Departamento de Cooperativas podrá nombrar a un funcionario de su dependencia que tendrá la facultad de recopilar la información relevante de la cooperativa, la que será presentada ante la junta general de socios antedicha. En el tiempo intermedio entre la notificación de la resolución que instruya la realización de la junta general de socios a la que hace referencia el inciso precedente y la celebración de la misma, los infractores que tengan facultades de administración de la cooperativa sólo podrán ejecutar los actos y celebrar los contratos indispensables para el correcto funcionamiento de la cooperativa, evitar la paralización de sus actividades o el incumplimiento por parte de aquella de obligaciones legalmente contraídas, sin perjuicio de las multas establecidas en esta ley. En el evento que la responsabilidad por las infracciones reiteradas recayese en el gerente general de la cooperativa, el consejo de administración deberá proceder al nombramiento de un reemplazante en dicho cargo, en sesión especialmente citada al efecto, la que no podrá desarrollarse en un plazo superior a diez días, contado desde la notificación de la resolución fundada que así lo instruya. El jefe del Departamento de Cooperativas deberá comunicar al Ministerio Público los hechos que revistan caracteres de delito de los cuales tome conocimiento con motivo del ejercicio de su función fiscalizadora en alguna institución sometida a su supervisión y fiscalización."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 59 (DEL ART. UNICO)",
            "idParte": "8650413",
            "texto": "Artículo 59: Las resoluciones del Departamento de Ley 19.832 Cooperativas que apliquen multas tendrán mérito ejecutivo ART. 1° N°64 una vez vencido el plazo para impugnarlas o desde que quede a firme la sentencia que rechace el recurso de reclamación. El cobro de las multas corresponderá a la Tesorería General de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 60 (DEL ART. UNICO)",
            "idParte": "8650414",
            "texto": "Artículo 60: Son cooperativas de trabajo las que Ley 19.832 tienen por objeto producir o transformar bienes o prestar ART. 1° N°65 servicios a terceros, mediante el trabajo mancomunado de sus socios y cuya retribución debe fijarse de acuerdo a la labor realizada por cada cual. Los aportes de los socios personas naturales deberán consistir necesariamente en el trabajo que se obliguen a realizar, sin perjuicio de los aportes que hagan en dinero, bienes muebles o inmuebles. Las cooperativas de trabajo deberán tener un mínimo de cinco socios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 62 (DEL ART. UNICO)",
            "idParte": "8650418",
            "texto": "Artículo 62: Los socios trabajadores no tendrán Ley 19.832 derecho a percibir remuneración, sin perjuicio de que ART. 1° N°73 podrán percibir una suma equivalente a un ingreso mínimo mensual si trabajan durante la jornada ordinaria de trabajo o a la proporción correspondiente en caso contrario. Dichas sumas serán consideradas gastos del ejercicio en que hayan sido devengadas y los socios no estarán obligados a devolverlas en caso alguno. El excedente se distribuirá entre los socios en proporción al trabajo realizado por cada uno de ellos, según las normas generales que fije el respectivo estatuto. Los socios podrán hacer retiros anticipados durante el ejercicio con cargo a los excedentes del mismo. El monto máximo de dichos retiros será determinado por el consejo de administración. Estos retiros no podrán ser superiores a la suma de los excedentes devengados en el curso del ejercicio, más los saldos no distribuidos en los ejercicios anteriores. Las sumas retiradas en exceso deberán ser cubiertas por los socios, sin perjuicio de la responsabilidad de los miembros del consejo que hubieren adoptado el acuerdo respectivo y del gerente que no haya manifestado su opinión en contrario. El Departamento de Cooperativas tendrá la facultad de dictar normas que regulen el tratamiento de los anticipos retirados en exceso, en el evento que éstos no sean reintegrados en el ejercicio siguiente a aquél en que se pagaron."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 63 (DEL ART. UNICO)",
            "idParte": "8650419",
            "texto": "Artículo 63: El ingreso, retiro o exclusión de los Ley 19.832 socios, las prestaciones mutuas a que haya lugar y, en ART. 1° N°75 general, las relaciones entre los socios y las cooperativas de trabajo, no se regirán por las normas del Código del Trabajo sino por las contenidas en esta ley, el estatuto, el reglamento interno de la cooperativa y el reglamento de la presente ley. Sin embargo, serán aplicables a los socios personas naturales y a las cooperativas, según corresponda, los artículos 14, 15, 17 y 158, y los Títulos I, II y III del Libro II del Código del Trabajo. Los estatutos deberán regular la forma de determinar la naturaleza de los servicios que deberán prestar los socios personas naturales, el lugar o ciudad en que hayan de prestarse, la duración y distribución de la jornada de trabajo, el trabajo en horas extraordinarias, el descanso dentro de la jornada, el descanso semanal, el feriado anual y las prestaciones a que tenga derecho el socio que se retire o sea excluido. Los conflictos que se susciten en relación con las materias tratadas en este artículo y las prestaciones a que dieren lugar, serán de conocimiento de los juzgados de letras del trabajo del domicilio de la cooperativa, conforme al procedimiento establecido en el Capítulo II del Título I del Libro V del Código del Trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 64 (DEL ART. UNICO)",
            "idParte": "8650420",
            "texto": "Artículo 64: Los socios de las cooperativas de trabajo D.S. 502 deberán tributar por su participación en el excedente con ART. 80 el impuesto que corresponde a los contribuyentes señalados en el artículo 42º Nº 1, de la Ley de Impuesto a la Renta, siempre que lo hayan percibido efectivamente. Ley 19.832 Sólo para los efectos previsionales, las cooperativas de ART. 1° N°78 trabajo serán consideradas empleadoras y los socios que a) trabajen en ellas trabajadores dependientes de las mismas, Ley 19.832 quienes accederán a todos los beneficios que la ART. 1° N°78 legislación establece para estos, tales como el subsidio b) por cargas familiares y el seguro por accidentes del trabajo y enfermedades profesionales. En tal carácter, la cooperativa hará la retención de Ley 19.832 las sumas que corresponda descontar por imposiciones ART. 1° N°78 previsionales y las enterará ante la institución c) previsional respectiva, conjuntamente con aquellos aportes previsionales que corresponden a su condición de empleadora. Sólo las sumas percibidas efectivamente por los socios con cargo al excedente, en conformidad al reglamento interno, serán consideradas remuneraciones para estos efectos. Los excedentes que sean capitalizados por los socios no estarán afectos a los descuentos previsionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 65 (DEL ART. UNICO)",
            "idParte": "8650421",
            "texto": "Artículo 65: Son cooperativas agrícolas y campesinas Ley 19.832 las que se dedican a la compraventa, distribución, ART. 1° N°79 producción y transformación de bienes, productos y servicios, relacionados con la actividad silvoagropecuaria y agroindustrial, con el objeto de procurar un mayor rendimiento de ella y que actúan preferentemente en un medio rural y propenden al desarrollo social, económico y cultural de sus socios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 66 (DEL ART. UNICO)",
            "idParte": "8650423",
            "texto": "Artículo 66: Sólo podrán pertenecer a las cooperativas campesinas los pequeños productores agrícolas Ley 19.832 y los campesinos definidos en el artículo 13 de la ley Nº ART. 1° N°86 18.910. Podrán además ser socios de estas cooperativas las personas de derecho público y de derecho privado que no persigan fines de lucro y las personas naturales o jurídicas que sean propietarias, usufructuarias, arrendatarias o tenedoras a cualquier título de los predios en que dichas cooperativas desarrollen sus actividades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 67 (DEL ART. UNICO)",
            "idParte": "8650424",
            "texto": "Artículo 67: Son cooperativas pesqueras aquellas que Ley 19.832 se dedican a la producción, compra, venta, distribución, ART. 1° N°80 transformación de bienes, productos y servicios relacionados con la explotación de productos del mar y a las actividades que persigan el mejoramiento de las condiciones de vida de quienes las desempeñan. Las cooperativas pesqueras formadas por pescadores artesanales, tendrán acceso a todos los beneficios que señala la Ley General de Pesca y Acuicultura, para las organizaciones de pescadores artesanales legalmente constituidas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 68 (DEL ART. UNICO)",
            "idParte": "8650425",
            "texto": "Artículo 68: Son cooperativas de servicio las que Ley 19.832 tengan por objeto distribuir los bienes y proporcionar ART. 1° N°90 servicios de toda índole, preferentemente a sus socios, con el propósito de mejorar sus condiciones ambientales y económicas y de satisfacer sus necesidades familiares, sociales, ocupacionales o culturales. Sin que la enumeración siguiente sea taxativa, las cooperativas de esta clase podrán tener el carácter de escolares, de abastecimiento y distribución de energía eléctrica, de servicios sanitarios rurales, de vivienda, de aprovisionamiento, de ahorro y crédito y también de beneficio para las actividades del hogar y de la comunidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 69 (DEL ART. UNICO)",
            "idParte": "8650427",
            "texto": "Artículo 69: Son cooperativas escolares las que se D.S. 502 constituyen en los establecimientos de educación básica, ART. 93 media, especial o superior, con el objeto de propender al Ley 19.832 mejoramiento de las escuelas en las cuales se fundan y de la ART. 1° N°92 comunidad en que éstas funcionan. El propósito principal de las cooperativas escolares es educativo y secundariamente económico."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 70 (DEL ART. UNICO)",
            "idParte": "8650429",
            "texto": "Artículo 70: Las finalidades de estas cooperativas D.S. 502 deberán ser las de proporcionar útiles escolares o ART. 94 servicios que propendan al desarrollo cultural, social y Ley 19.832 físico de la comunidad educativa. Los estatutos señalarán ART. 1° N°93 específicamente estos fines y los medios a través de los a) cuales serán llevados a la práctica, todo conforme a las normas que fije el reglamento. Las cooperativas escolares estarán exentas de todos Ley 19.832 los impuestos fiscales y municipales, salvo del impuesto al ART. 1° N°93 valor agregado contemplado en el Decreto Ley Nº 825, de b) y c) 1974."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 71 (DEL ART. UNICO)",
            "idParte": "8650430",
            "texto": "Artículo 71: Las cooperativas escolares no D.S. 502 distribuirán sus beneficios económicos, los cuales se ART. 95 dedicarán a la constitución de un fondo de reserva y un fondo de desarrollo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 72 (DEL ART. UNICO)",
            "idParte": "8650431",
            "texto": "Artículo 72: Son cooperativas de abastecimiento y Ley 19.832 distribución de energía eléctrica las cooperativas de ART. 1° N°95 servicio que se constituyan con el objeto de distribuir energía eléctrica. En cuanto a las operaciones del giro, se aplicará a estas cooperativas las normas del Decreto con fuerza de ley Nº 1, del Ministerio de Minería, de 1982, sin perjuicio de las disposiciones siguientes. Las cooperativas no concesionarias de servicio público de distribución podrán distribuir energía eléctrica a sus socios incluso en zonas concesionadas a otras empresas, siempre y cuando dichos socios hayan ingresado a la cooperativa con anterioridad al otorgamiento de la concesión. Las referidas cooperativas podrán usar bienes nacionales de uso público para el tendido de líneas aéreas y subterráneas destinadas a la distribución de electricidad, previa obtención de los permisos correspondientes. Las cooperativas concesionarias de servicio público de distribución podrán exigir a sus socios y a los usuarios que soliciten servicio, un aporte de financiamiento reembolsable para la extensión de las instalaciones existentes hasta el punto de empalme del peticionario, para la extensión de líneas subterráneas o para ampliación de potencia. Los aportes financieros se reembolsarán por su valor inicial reajustado e intereses pactados, de conformidad con lo dispuesto a este respecto en el decreto con fuerza de ley Nº 1, de 1982, del Ministerio de Minería. No obstante, si el reembolso fuese efectuado en cuotas de participación de la propia cooperativa, ésta deberá liquidarlas y pagarlo en dinero dentro del plazo máximo de 5 años, contado desde la solicitud del socio en tal sentido, al valor que dichas cuotas tuviesen al momento de la referida solicitud. La elección de la forma de reembolso se efectuará de conformidad con las normas del decreto con fuerza de ley N° 1, del Ministerio de Minería, del año 1982, pero el aportante podrá oponerse a ella de conformidad al procedimiento establecido en el artículo 114 de la presente ley, cuando estime que la forma de reembolso propuesta no constituya un reembolso real. Las referidas cooperativas no podrán cobrar gastos por concepto de reembolso de los aportes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 73 (DEL ART. UNICO)",
            "idParte": "8650433",
            "texto": "Artículo 73: Las cooperativas de servicios sanitarios Ley 19.832 rurales se regirán, en lo que fuere aplicable, por las ART. 1° N°96 disposiciones de las leyes especiales que regulan esta actividad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 74 (DEL ART. UNICO)",
            "idParte": "8650434",
            "texto": "Artículo 74: Son cooperativas de vivienda aquellas que Ley 19.832 tienen por objeto satisfacer las necesidades habitacionales ART. 1° N°99 y comunitarias de sus socios y prestar los servicios inherentes a dicho objetivo. Habrá dos clases de cooperativas de vivienda: 1) Las cooperativas cerradas de vivienda, que se organizan para desarrollar un proyecto habitacional, y 2) Las cooperativas abiertas de vivienda, que deben ser de objeto único y pueden desarrollar en forma permanente, simultánea o sucesiva diferentes programas habitacionales y tener carácter nacional o bien desarrollar una acción regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 75 (DEL ART. UNICO)",
            "idParte": "8650437",
            "texto": "Artículo 75: Los dueños de terrenos ubicados en una Ley 19.832 misma comuna, que persigan como objetivo la construcción, ART. 1° ampliación o terminación de sus viviendas, la N° 100 finalización de la urbanización o el establecimiento de servicios comunitarios, podrán constituir cooperativas de servicios habitacionales, conservando la propiedad de sus terrenos. Estas entidades se regirán por las normas aplicables a las cooperativas cerradas de vivienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 76 (DEL ART. UNICO)",
            "idParte": "8650438",
            "texto": "Artículo 76: La enajenación de las cuotas de Ley 19.832 participación de las cooperativas de vivienda deberá ser ART. 1° previamente aprobada por el consejo de administración, N° 101 debiendo efectuarse mediante instrumento privado autorizado ante notario, o suscrito mediante firma electrónica avanzada, en el que deberá constar la fecha de la sesión del consejo que la haya aprobado. El consejo de administración podrá rechazar la enajenación en los casos previstos en los estatutos. No será aplicable el artículo 1796 del Código Civil a la compraventa de cuotas de participación entre cónyuges. Sin embargo, la enajenación será inoponible a los acreedores del cedente que tuvieren créditos anteriores a la cesión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 77 (DEL ART. UNICO)",
            "idParte": "8650439",
            "texto": "Artículo 77: El consejo de administración de las Ley 19.832 cooperativas de vivienda, a petición de cualquier socio ART. 1° interesado, le adjudicará en dominio la vivienda construida N° 102 que tenga asignada en uso y goce o que le corresponda, una vez que se haya cumplido con las exigencias de urbanización y que el socio haya caucionado sus obligaciones pendientes con la cooperativa, si las hubiere. Sin embargo, las cooperativas podrán conservar la propiedad de sus viviendas cuando el acreedor hipotecario que otorgó los créditos para construirlas así lo exija, de lo que se dejará constancia expresa en la escritura de mutuo respectiva. La prohibición de adjudicar las viviendas deberá ser inscrita en el Registro de Prohibiciones del Conservador de Bienes Raíces respectivo. Una vez pagado el mutuo hipotecario los socios tendrán el derecho establecido en el inciso primero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 78 (DEL ART. UNICO)",
            "idParte": "8650440",
            "texto": "Artículo 78: Los pasivos exigibles de las cooperativas Ley 19.832 de vivienda con más de 1.000 socios y cuyo patrimonio ART. 1° sumado a los ahorros de los socios exceda las 100.000 N° 104 unidades de fomento, no podrán ser superiores a tres veces la suma de estos más el valor de los subsidios habitacionales obtenidos por o para sus socios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 79 (DEL ART. UNICO)",
            "idParte": "8650441",
            "texto": "Artículo 79: Una vez que se asigne en uso y goce las Ley 19.832 viviendas a los socios, si su edificación o la ejecución ART. 1° de las obras de urbanización, hubiere sido financiada con N° 105 un mutuo hipotecario, deberá dividirse el préstamo y la garantía hipotecaria entre los diversos inmuebles asignado a cada socio, el que responderá por la cuota correspondiente a dicho inmueble. Para estos efectos, el consejo de administración de la cooperativa representará legalmente a sus socios. Los socios pagarán directamente al acreedor hipotecario sus dividendos a menos que se haya pactado otra cosa. En caso de atraso en el pago del dividendo y siempre que dicho atraso exceda de 60 días, podrá el acreedor perseguir judicialmente la responsabilidad del socio. La garantía hipotecaria sólo podrá hacerse efectiva sobre el inmueble asignado al socio respectivo, aun cuando no se haya otorgado la recepción definitiva de la urbanización."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 80 (DEL ART. UNICO)",
            "idParte": "8650442",
            "texto": "Artículo 80: Los socios a quienes se haya asignado una Ley 19.832 vivienda, tendrán derecho al uso y goce personal de la ART. 1° misma o a su arriendo en casos calificados, de acuerdo con N° 107 las condiciones que establezcan los estatutos y el reglamento. Los asignatarios o sus herederos, con sus obligaciones pecuniarias al día respecto de las cooperativas, que estén en uso y goce de una vivienda y que dejen de tener la calidad de socios, no perderán sus derechos sobre la misma."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 81 (DEL ART. UNICO)",
            "idParte": "8650443",
            "texto": "Artículo 81: Los terrenos adquiridos por las Ley 19.832 cooperativas de vivienda a título gratuito, se ART. 1° considerarán parte de su capital para los efectos de la N° 109 adjudicación de viviendas a los socios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 82 (DEL ART. UNICO)",
            "idParte": "8650445",
            "texto": "Artículo 82: Para la adquisición a título oneroso de Ley 19.832 terrenos por una cooperativa de vivienda se deberá contar ART. 1° con un informe técnico favorable relativo a la factibilidad N° 110 del loteo y la urbanización, de la dirección de obras o la unidad que ejerza sus funciones, de la municipalidad correspondiente a la ubicación del inmueble. El informe deberá ser emitido dentro del plazo de 60 días, contado desde la fecha de presentación de la solicitud con los certificados que sean necesarios. El Ministerio de la Vivienda y Urbanismo podrá autorizar a los institutos a que se refiere el artículo 104, que emitan el informe técnico antes mencionado, siempre que se ciñan a las normas que el citado Ministerio les imparta. El acto o contrato que se celebre sin el informe técnico favorable a que se refiere este artículo adolecerá de nulidad relativa. Los notarios no autorizarán escrituras ni los conservadores procederán a inscribirlas si no se inserta en ellas el correspondiente informe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 83 (DEL ART. UNICO)",
            "idParte": "8650446",
            "texto": "Artículo 83: Las cooperativas cerradas de vivienda no Ley 19.832 se disuelven ni liquidan por el hecho de haber asignado en ART. 1° dominio a sus socios la totalidad de las viviendas por ellas N° 111 construidas, si su objeto contempla el equipamiento y desarrollo comunitario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 84 (DEL ART. UNICO)",
            "idParte": "8650447",
            "texto": "Artículo 84: El patrimonio de las cooperativas Ley 19.832 abiertas de vivienda no podrá ser inferior al equivalente a ART. 1° 6.000 unidades de fomento y tendrán un número de, a lo N° 113 menos, 200 socios. Estas cooperativas sólo podrán financiar sus gastos de administración con comisiones contempladas en los estatutos y en el reglamento. Además, podrán financiar otros gastos ordinarios y extraordinarios con los recursos económicos y comisiones adicionales que los socios aporten en la forma que contemple el reglamento. Los excedentes provenientes de las comisiones incrementarán el patrimonio de la cooperativa, integrándose al fondo de reserva legal si éste no se hubiere completado. Los socios deberán ser informados oportuna y detalladamente sobre el destino de sus comisiones y aportes extraordinarios. El organismo fiscalizador respectivo deberá dictar las normas administrativas y contables necesarias para aplicar las disposiciones precedentes. Asimismo, establecerá el procedimiento de entrega de información a los socios respecto del funcionamiento de las asambleas de programas, los procedimientos para acordar el loteo y la construcción y financiamiento para la adquisición de las viviendas y respecto de los aportes, exenciones tributarias que beneficien a los socios o a la cooperativa y otras materias que se consideren necesarias, en conformidad al reglamento. En todo caso, deberán contabilizar separadamente las operaciones, actos y transacciones de cada uno de los programas habitacionales, con el objeto de determinar, respecto de cada uno de ellos, sus respectivos derechos, obligaciones y resultados, sin perjuicio de los estados consolidados y demostraciones financieras necesarios para el uso interno y el cumplimiento de las disposiciones legales, reglamentarias y requerimientos de los organismos fiscalizadores. Los costos directos y todos aquellos asociados específicamente a cada programa habitacional deberán ser financiados por los socios incorporados a los mismos. En caso de que una cooperativa abierta de vivienda perdiere sus fondos de reserva, por cualquier causa, deberá abstenerse de aceptar el ingreso de nuevos socios, salvo cuando éstos se incorporen directamente a algún programa habitacional en desarrollo o el organismo fiscalizador las autorice. Éste sólo podrá autorizarlas cuando les apruebe un plan de actividades que asegure la estabilidad financiera de la entidad dentro de un plazo determinado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 85 (DEL ART. UNICO)",
            "idParte": "8650449",
            "texto": "Artículo 85: Las cooperativas abiertas de vivienda Ley 19.832 deberán formar una asamblea por cada programa habitacional, ART. 1° al cual pertenecerán los socios personas naturales N° 114 incorporados al mismo, debiendo asimismo constituirse una asamblea con todos los socios ahorrantes personas naturales que no estén inscritos en ningún programa. En el caso que los socios ahorrantes tengan su residencia en distintas regiones del país, podrá formarse más de una asamblea de éstos, según lo establezcan los estatutos, el reglamento o lo determine la junta general. Cada programa habitacional deberá tener un número limitado de socios y durará hasta que se efectúe una liquidación completa del mismo, una vez transferido el dominio de las viviendas a los socios. No obstante, los socios podrán continuar con el programa habitacional y la asamblea respectiva después de la liquidación, cuando así lo hayan decidido al incorporarse al mismo. Cada vez que se cite a una junta general de socios, deberá convocarse, con a lo menos 30 días de anticipación, a las asambleas a que se refiere el inciso primero para tratar las materias que serán consideradas en la junta y proceder a las elecciones que correspondan. Cada asamblea deberá elegir un consejo, cuya composición y atribuciones se fijarán en los estatutos. La junta general de sociosde estas cooperativas, se constituirá con los consejeros de cada asamblea, quienes actuarán en calidad de delegados y representarán a sus respectivas asambleas, de acuerdo al número de socios inscritos en ella. Las cooperativas abiertas de vivienda de carácter nacional podrán contemplar en sus estatutos asambleas regionales, a las cuales deberán asistir los consejeros de programa. Sin perjuicio de las atribuciones que les confieran los estatutos y el reglamento, les corresponderá elegir un consejo regional, cuyos miembros en ejercicio representarán a los socios inscritos en las asambleas de la región respectiva, de acuerdo a lo señalado precedentemente. En todo caso, la adopción de acuerdos relativos a las materias señaladas en las letras e), f), g), h), i) y j) del artículo 23 deberá efectuarse en junta general de socios, convocada y constituida de acuerdo a las normas generales, en la cual no regirá respecto de los consejeros de asambleas de programas o regionales la limitación establecida en el inciso quinto del artículo 22 relativa al voto por poder. La enajenación de los bienes raíces destinados, de acuerdo al plano respectivo, a ser usados en común por una Asamblea de Programa, como las áreas de esparcimiento, recreación, reunión o desarrollo cultural de los integrantes del programa habitacional de que se trate, así como la constitución de derechos reales distintos al de dominio, sólo podrá ser efectuada por el Consejo de Administración, con acuerdo de la respectiva Asamblea. Las cooperativas abiertas de vivienda que tengan un solo programa habitacional, podrán celebrar sus juntas generales con la asistencia de sus socios, conforme a las normas generales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 86 (DEL ART. UNICO)",
            "idParte": "8650450",
            "texto": "Artículo 86: Se denominarán cooperativas de ahorro y crédito las cooperativas de servicio que tengan por objeto Ley 19.832 único y exclusivo brindar servicios de intermediación ART. 1° financiera en beneficio de sus socios, de conformidad con N° 116 las siguientes disposiciones: Las cooperativas de ahorro y crédito podrán realizar las siguientes operaciones: a) Recibir depósitos de sus socios y de terceros; b) Emitir bonos y otros valores de oferta pública; c) Contraer préstamos con instituciones financieras nacionales o extranjeras; d) Adquirir, conservar y enajenar bonos de la deuda interna y cualquiera otra clase de documentos emitidos en serie representativos de obligaciones del Estado o de sus instituciones; e) Conceder préstamos a sus socios y en general, celebrar con ellos operaciones de crédito de dinero, con o sin garantía, reajustables y no reajustables; f) Descontar a sus socios, letras de cambio, pagarés y otros documentos que representen obligaciones de pago; g) Otorgar préstamos a sus socios, que se encuentren amparados por garantía hipotecaria, y mutuos hipotecarios endosables. El otorgamiento, cesión y administración de estos últimos se regirá por lo dispuesto en el N° 7) del artículo 69 de la Ley General de Bancos, contenida en el decreto con fuerza de ley N° 3, de 1997, siendo aplicables a los mismos, en lo pertinente, las disposiciones de las leyes N° 19.439 y N° 19.514. Al efecto, las cooperativas de ahorro y crédito, y las demás entidades indicadas en el inciso final del N° 7 del artículo 69 citado, podrán administrar y ser cesionarias, en su caso, de los mutuos hipotecarios endosables otorgados de conformidad a esta letra. Asimismo, adquirir, conservar y enajenar mutuos hipotecarios endosables otorgados por empresas bancarias de acuerdo al N° 7 del artículo 69 de la Ley General de Bancos y por otras entidades reguladas por leyes especiales que les permitan dicha clase de operaciones, con sujeción a las condiciones, requisitos y modalidades que se establezcan conforme a la letra q) de este artículo. En todo caso, las cooperativas de ahorro y crédito que actúen como cedentes de mutuos hipotecarios endosables de acuerdo a lo indicado precedentemente, sólo responderán de la existencia del crédito cedido, quedándoles expresamente vedado otorgar garantía alguna de solvencia respecto del mismo; h) Emitir letras, órdenes de pago y giros contra sus propias oficinas o corresponsales; i) Previa autorización de la Superintendencia de Bancos e Instituciones Financieras, conceder a sus socios, préstamos en moneda nacional, mediante la emisión de letras de crédito, de conformidad con lo dispuesto en el Título XIII del decreto con fuerza de ley Nº 3, de 1997, que contiene el texto refundido y sistematizado de la Ley General de Bancos; j) Adquirir, ceder y transferir efectos de comercio; k) Efectuar cobranzas, pagos y transferencias de fondos; l) Adquirir, conservar, edificar y enajenar los bienes raíces necesarios para su funcionamiento. Podrán dar en arrendamiento la parte de los inmuebles que no se encuentren utilizando; m) Adquirir, conservar y enajenar los bienes corporales muebles necesarios para su servicio o para la mantención de sus inversiones; n) Emitir y operar tarjetas de crédito, para sus socios; o) Emitir y operar, para sus socios y terceros, medios de pago con provisión de fondos, con sujeción a las normas que dicte el Banco Central de Chile de conformidad a su ley orgánica constitucional; p) Previa autorización del organismo fiscalizador respectivo, constituir en el país sociedades filiales, ser accionistas o tener participación en una sociedad o cooperativa de apoyo al giro, en conformidad al título IX de la ley General de Bancos, cuyo texto refundido, sistematizado y concordado fue fijado por el decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda. La resolución a que hace mención el artículo 73 de la señalada ley General de Bancos, respecto de las cooperativas de ahorro y crédito sometidas a la fiscalización de la Superintendencia de Bancos e Instituciones Financieras, podrá ser fundada en todo caso, en la existencia de deficiencias en su gestión que no la habilitan para acceder a la nueva actividad. En ningún caso se entenderá aprobada la solicitud en el evento previsto en el inciso segundo del citado artículo 73; q) Otorgar a sus clientes servicios financieros por cuenta de terceros, en la forma y condiciones que determine el órgano fiscalizador respectivo, y r) Otras operaciones que autorice el Banco Central de Chile, conforme a sus facultades. Las operaciones antes señaladas sólo podrán ser ejecutadas bajo las condiciones, requisitos y modalidades que establezca el Banco Central de Chile, de conformidad a sus facultades. Para la realización de la operación establecida en la letra b), las cooperativas de ahorro y crédito deberán contar con un patrimonio pagado igual o superior a 200.000 unidades de fomento, y encontrarse sometidas a la fiscalización de la Comisión para el Mercado Financiero (en adelante, la Comisión). Para la realización de las operaciones establecidas en las letras g), en lo referente a mutuos hipotecarios endosables, h), i), k), n), o) y p), las cooperativas de ahorro y crédito deberán contar con un patrimonio pagado igual o superior a 400.000 unidades de fomento, y encontrarse sometidas a la fiscalización de la Comisión. Sin perjuicio de lo establecido en el inciso precedente, las cooperativas de ahorro y crédito cuyo patrimonio sea inferior a 400.000 unidades de fomento, para efectos de emitir u operar medios de pago con provisión de fondos, deberán constituir sociedades filiales, cumpliendo con lo dispuesto en la ley que autoriza la emisión de dichos medios de pago por entidades no bancarias, y en la normativa dictada conforme a ella. Las sociedades filiales constituidas en virtud de lo dispuesto en este inciso quedarán sujetas a la fiscalización de la Superintendencia de Bancos e Instituciones Financieras, y se entenderá a los miembros del consejo de administración como sujetos obligados a cumplir con el requisito de integridad contemplado en el artículo 28 de la Ley General de Bancos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 87 (DEL ART. UNICO)",
            "idParte": "8650452",
            "texto": "Artículo 87.- Las cooperativas de ahorro y crédito cuyo patrimonio exceda las 400.000 unidades de fomento quedarán sometidas a la fiscalización y control de la Comisión, respecto de las operaciones que realicen en cumplimiento de su objeto. Para estos efectos, la Comisión, además de las facultades que esta ley le confiera, tendrá todas las facultades que le otorga la ley N° 21.000, que crea la Comisión para el Mercado Financiero. Tales cooperativas deberán contar con las instalaciones, recursos humanos, tecnológicos, procedimientos y controles necesarios para desarrollar adecuadamente sus funciones y operaciones; su patrimonio no podrá ser inferior al 10% de sus activos ponderados por riesgo, ni inferior al 5% de sus activos totales y quedarán sujetas a las disposiciones del decreto con fuerza de ley N° 3, de 1997, del Ministerio de Hacienda, que fija el texto refundido, sistematizado y concordado de la Ley General de Bancos, en lo que sea compatible con su naturaleza. En especial se les aplicarán las normas del título I, los artículos 64 y 67, título XIV, con exclusión del artículo 113 bis, del título XV, con exclusión del inciso segundo del artículo 132, artículos 154, 155 y 156, y el título XVII. Asimismo, sus administradores deberán cumplir los requisitos de integridad contemplados en la letra b) del artículo 28 de la referida ley. El resto de las cooperativas de ahorro y crédito deberá someterse a las normas sobre contabilidad, auditoría, publicidad y control que determine el Departamento de Cooperativas, en conformidad a sus facultades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 87 BIS (DEL ART. UNICO)",
            "idParte": "9664463",
            "texto": "Artículo 87 bis.- Asumida la supervisión y fiscalización por parte de la Comisión, las cooperativas de ahorro y crédito cuyo patrimonio exceda las 400.000 unidades de fomento deberán acreditar, a satisfacción del organismo indicado, que cuentan con las instalaciones, recursos humanos, tecnológicos, procedimientos y controles necesarios para desarrollar adecuadamente sus funciones y operaciones. Asimismo, el administrador provisional que se designe en conformidad al artículo 117 del decreto con fuerza de ley N° 3, de 1997, del Ministerio de Hacienda, que establece el texto refundido, sistematizado y concordado de la Ley General de Bancos, estará facultado para enajenar todo o parte sustancial de los activos de la referida entidad, previo informe a la junta general de socios de la cooperativa de ahorro y crédito, sobre su conveniencia económica y sus efectos en la estabilidad financiera de la cooperativa. También será aplicable a estas cooperativas, en lo pertinente, lo dispuesto en el artículo 58 bis de la presente ley. En tal caso, las facultades señaladas en dicho artículo deberán ser ejercidas por la Comisión. En todo caso, las observaciones que formule la Comisión sobre cualquiera de los aspectos mencionados en el inciso primero deberán ser resueltas dentro del plazo que aquélla determine, contado desde la fecha en que se comunique el plan de regularización correspondiente y, si así no lo hiciere, se podrán aplicar a la cooperativa cualquiera de las medidas previstas en los artículos 116 y 117 del decreto con fuerza de ley N° 3, de 1997, del Ministerio de Hacienda, que establece el texto refundido, sistematizado y concordado de la Ley General de Bancos, y, en último término, resolver sobre su disolución anticipada conforme al artículo 130 del mismo cuerpo legal, y decretar su liquidación forzosa. Las normas de carácter general relativas a las cooperativas de ahorro y crédito que se dicten deberán considerar las particularidades y perfil de riesgo de dichas instituciones financieras no bancarias y deberán ser compatibles con las características fundamentales de las cooperativas a que se refiere el artículo 1 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 87 TER (DEL ART. UNICO)",
            "idParte": "9664464",
            "texto": "Artículo 87 ter.- Sin perjuicio de lo señalado en el artículo 87, aquellas cooperativas de ahorro y crédito cuyo patrimonio sea inferior a 400.000 unidades de fomento podrán voluntariamente acogerse a un procedimiento de revisión anticipada por parte de la Comisión, a costa de la cooperativa, manteniéndose en todo caso sujetas a la supervisión del Departamento de Cooperativas. La cooperativa podrá presentar un prospecto a la Comisión, solicitando acogerse al procedimiento de revisión anticipada, el cual deberá ser acompañado de un plan de desarrollo de negocios para los siguientes tres años de funcionamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 88 (DEL ART. UNICO)",
            "idParte": "8650453",
            "texto": "Artículo 88: Las cooperativas de ahorro y crédito D.S. 502 deberán constituirse con un mínimo inicial de cincuenta ART. 113 socios. Ley 19.832 ART. 1° N°118"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 89 (DEL ART. UNICO)",
            "idParte": "8650454",
            "texto": "Artículo 89: Las cooperativas de ahorro y crédito no podrán tener un patrimonio inferior a 3.000 unidades de fomento, el que al momento de su constitución deberá ser acreditado mediante un capital pagado equivalente en pesos, calculado al valor de la unidad de fomento al último día del mes anterior al que se presenta el estudio socioeconómico al Departamento de Cooperativas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 90 (DEL ART. UNICO)",
            "idParte": "8650455",
            "texto": "Artículo 90: Las cooperativas de ahorro y crédito, Ley 19.832 además de los órganos de administración que indica el ART. 1° artículo 20, deberán contar con un comité de crédito, N° 120 cuyos miembros serán designados por el consejo de administración. Estas cooperativas estarán obligadas a fijar su política general de créditos en un reglamento interno, que deberá estar aprobado por el consejo de administración, sin perjuicio de las normas e instrucciones que les imparta el organismo fiscalizador respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 91 (DEL ART. UNICO)",
            "idParte": "8650456",
            "texto": "Artículo 91: Son cooperativas de consumo las que Ley 19.832 tienen por objeto suministrar a los socios y sus familias ART. 1° artículos y mercaderías de uso personal o doméstico, con N° 123 el objeto de mejorar sus condiciones económicas. INCISO ELIMINADO."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 92 (DEL ART. UNICO)",
            "idParte": "8650458",
            "texto": "Artículo 92: Prohíbese a las cooperativas de consumo D.S. 502 operar mediante el giro o emisión de órdenes de compra en ART. 120 favor de sus socios y en interés del comercio privado. Ley 19.832 ART. 1° N° 125"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 93 (DEL ART. UNICO)",
            "idParte": "8650459",
            "texto": "Artículo 93: Para los efectos de lo dispuesto en el D.S. 502 artículo 91 se entiende por familia, el grupo de personas ART. 121 que viven con el socio y a sus expensas. Ley 19.832 ART. 1° N° 126"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 94 (DEL ART. UNICO)",
            "idParte": "8650460",
            "texto": "Artículo 94: Podrán constituirse cooperativas especiales agrícolas con las finalidades señaladas en el acápite primero del artículo 65 de esta ley. Igualmente, podrán constituirse cooperativas especiales de abastecimiento de energía eléctrica con las finalidades que, en lo pertinente, se establecen en el artículo 68 y en el N° 2 del Título III del Capítulo II de la presente ley. Serán aplicables a las cooperativas especiales a que se refieren los incisos anteriores, las disposiciones por las que se rigen las cooperativas agrícolas y las de abastecimiento de energía eléctrica. Las normas del presente título primarán sobre aquéllas cuando unas y otras resulten incompatibles entre sí. Las disposiciones de este título podrán aplicarse a las federaciones y confederaciones si las incorporan a sus estatutos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 95 (DEL ART. UNICO)",
            "idParte": "8650462",
            "texto": "Artículo 95: El número mínimo de socios, de estas D.L.3.351, entidades para los efectos de su constitución y vigencia, ECONOMIA, será de 10. D.O. 12.05.1980 El porcentaje máximo de capital que podrá pertenecer ART. 2° a un socio será del 30%."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 96 (DEL ART. UNICO)",
            "idParte": "8650463",
            "texto": "Artículo 96: Los socios de estas entidades, durante su vigencia, no podrán rescatar el valor de sus acciones. Sin embargo, con la aprobación del Consejo de Administración, podrán transferirlas a otros socios o a terceros. El rechazo de una transferencia sólo podrá fundarse en el incumplimiento de los requisitos contemplados en el artículo 13 de esta ley. De él podrá reclamarse al Jefe del Departamento de Cooperativas, el cual resolverá previa audiencia de las partes. No procederá recurso alguno en contra de sus resoluciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 97 (DEL ART. UNICO)",
            "idParte": "8650464",
            "texto": "Artículo 97: Del remanente de cada ejercicio deberá destinarse: a) Un porcentaje no inferior a 5% ni superior a 10%, a constituir o incrementar el fondo de reserva legal, que no podrá exceder del 25% del capital social, y b) Un porcentaje no superior a 20%, a los fondos de reserva que la Junta General Ordinaria acuerde formar, los cuales no podrán significar en su conjunto más del 25% del capital social y fondos de reserva de revalorización. El excedente, si lo hubiere, se distribuirá entre los socios a prorrata de sus operaciones con la cooperativa durante el ejercicio en que él se genere. La Junta General Ordinaria establecerá la forma de determinar la incidencia de los distintos tipos de operaciones en la formación del excedente. El excedente que provenga de operaciones con terceros se distribuirá entre los socios a prorrata de sus acciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 98 (DEL ART. UNICO)",
            "idParte": "8650465",
            "texto": "Artículo 98: La convocatoria a Junta General se hará D.L.3.351, por carta o circular enviada a los socios que tengan ECONOMIA, registrados sus respectivos domicilios en la cooperativa o D.O. por correo electrónico a la dirección de correo 12.05.1980 electrónico que cada socio haya registrado en la ART. 5° cooperativa, con quince días de anticipación a lo menos. Además, deberá publicarse, para este efecto, un aviso de citación en un periódico correspondiente al domicilio social con cinco días de antelación a la fecha de celebración de la Junta, a lo menos. Asimismo, se fijarán carteles destacados en lugares visibles en todas las oficinas de la cooperativa con veinte días de anticipación, como mínimo, a la fecha de la Junta. En las citaciones, deberá expresarse el lugar, día, hora y objeto de la reunión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 99 (DEL ART. UNICO)",
            "idParte": "8650466",
            "texto": "Artículo 99: Con 30 días de anticipación a la celebración de una Junta General, el Consejo de Administración deberá proceder al cierre de los registros para determinar los socios que, a esa fecha, tengan derecho a voto. Fijará, a continuación, el total máximo de votos que podrá emitirse, el que deberá ser múltiplo de tres y no inferior a 10 veces el número de socios con derecho a voto. Dicho total se distribuirá entre los últimos en la forma siguiente: I.- Un tercio se prorrateará por persona entre todos los socios. II.- Un tercio se distribuirá entre los socios a prorrata de las operaciones efectuadas por ellos con la Cooperativa, durante el último ejercicio, determinándose las operaciones por uno o más de los siguientes factores, según lo establezcan los estatutos: a) Su cuantía en valores constantes; b) Los márgenes brutos que ellas hayan significado como ingresos para la cooperativa; c) Su volumen en unidades físicas de productos entregados a la cooperativa o adquiridos a ésta. III.- Un tercio se distribuirá entre los socios a prorrata del número de acciones que posean. Las fracciones de votos se despreciarán si el cuociente resultare con una fracción igual o inferior a media unidad. Los socios podrán hacerse representar por apoderados, previo cumplimiento de las formalidades establecidas en los estatutos o el Reglamento. Sin embargo, ningún asistente a las Juntas podrá representar a más de un 10% de los socios con derecho a voto. El sistema de votación por medio de delegados será facultativo y estará sujeto a las formalidades que establezcan los estatutos o el Reglamento. En las elecciones de personas, cada socio podrá dividir sus votos o acumularlos a un solo candidato."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 100 (DEL ART. UNICO)",
            "idParte": "8650467",
            "texto": "Artículo 100: Las cooperativas de que trata el presente título estarán sometidas al régimen tributario de las sociedades anónimas y los socios al de los accionistas. Para estos efectos el remanente será considerado como utilidad del ejercicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 101 (DEL ART. UNICO)",
            "idParte": "8650468",
            "texto": "Artículo 101: Las federaciones de cooperativas estarán constituidas por tres o más cooperativas, las D.S. 502 confederaciones por tres o más federaciones y los ART. 122 institutos auxiliares por siete o más personas jurídicas Ley 19.832 de derecho público, cooperativas u otras personas ART. 1° jurídicas de derecho privado que no persiguen fines de N° 128 n° 1) lucro. A las federaciones y confederaciones podrán pertenecer Ley 19.832 también como socios otras personas jurídicas de derecho ART. 1° público o de derecho privado que no persigan fines de N° 128 n° 2 lucro. a) y b)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 102 (DEL ART. UNICO)",
            "idParte": "8650470",
            "texto": "Artículo 102: Las federaciones, confederaciones e institutos auxiliares serán considerados como cooperativas para todos los efectos legales y reglamentarios, en todos aquellos casos en que este tipo de asociaciones desarrollen actividades económicas al servicio de sus entidades socias o de terceros. En la medida que las federaciones y confederaciones de cooperativas sólo desarrollen actividades de representación de sus entidades sociales serán consideradas como organismos de representación, para todos los efectos legales y reglamentarios, debiendo informar anualmente sus actas y balances."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 103 (DEL ART. UNICO)",
            "idParte": "8650471",
            "texto": "Artículo 103: A las federaciones y confederaciones les Ley 19.832 corresponderá velar por los intereses y complementar y ART. 1° facilitar el cumplimiento de los objetivos de las N° 130 cooperativas, cooperando con su labor y realizando cualesquiera actividad de producción de bienes o de prestación de servicios que se señale en sus estatutos, con dicho objeto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 104 (DEL ART. UNICO)",
            "idParte": "8650472",
            "texto": "Artículo 104: Son institutos auxiliares aquellos Ley 19.832 destinados a proporcionar servicios de asesoría, técnicos, ART. 1° educacionales, económicos, operacionales, de auditoría y N° 131 administrativos preferentemente a las cooperativas, federaciones, confederaciones, grupos precooperativos y a otros institutos auxiliares, pudiendo asimismo participar en la organización de industrias y servicio de cualquiera naturaleza, en beneficio de las cooperativas y de los socios de éstas. Los excedentes de cada ejercicio se destinarán a incrementar un fondo de reserva legal, irrepartible durante la vigencia de la institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 105 (DEL ART. UNICO)",
            "idParte": "8650473",
            "texto": "Artículo 105: Las instituciones a que se refiere éste Ley 19.832 Capítulo podrán desempeñar cualesquiera servicios de ART. 1° auditoría y de inspección técnica, económica, N° 132 operacional y administrativa, con respecto a las cooperativas, en aquellos casos en que éstas se lo soliciten o el organismo fiscalizador o los árbitros que, conociendo de los casos a que alude el artículo 114 del Capítulo V de la presente ley se los encomienden. El organismo fiscalizador o dichos árbitros podrán encomendar a estas entidades asistir, con el objeto de informarles, a juntas generales, sesiones de consejos de administración, y en general realizar cualquier diligencia o actuación que estimen procedentes para una adecuada y pronta resolución de la controversia sometida a su conocimiento. Para el logro de sus finalidades, estas instituciones podrán operar directamente o crear entidades en que pueden participar además personas jurídicas, que de acuerdo a sus estatutos no persigan fines de lucro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 106 (DEL ART. UNICO)",
            "idParte": "8650474",
            "texto": "Artículo 106: Los estatutos de las federaciones, Ley 19.832 confederaciones e institutos auxiliares podrán establecer ART. 1° que las entidades cooperativas que sean socias de las mismas N° 133 tendrán un número de votos en las juntas generales proporcional al número de sus afiliados, directos o indirectos, sin que ninguna de estas entidades pueda tener más de 3 ni menos de un voto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 108 (DEL ART. UNICO)",
            "idParte": "8650476",
            "texto": "Artículo 108: El Departamento de Cooperativas tendrá a su cargo fomentar el sector cooperativo, mediante la promoción de programas destinados al desarrollo de la gestión y capacidad empresarial en las cooperativas; dictar normas que contribuyan al perfeccionamiento del funcionamiento de las cooperativas; llevar un registro de las cooperativas vigentes y la supervisión y fiscalización de las cooperativas señaladas en el presente Capítulo. Le corresponderá asimismo elaborar estadísticas del sector y difundir la información de que disponga, relativa al funcionamiento de las cooperativas, mediante los mecanismos que para tales efectos establezca. Corresponderá especialmente al Departamento de Cooperativas desarrollar las siguientes funciones: a) Interpretar administrativamente, mediante resoluciones de carácter general, la legislación especial que rige a las cooperativas, sus reglamentos y las demás normas que les sean aplicables, y absolver las consultas específicas que sobre estas materias le formulen las cooperativas o sus socios; b) Asesorar a los organismos públicos relacionados con la materia, en relación al sistema cooperativo e informar, a requerimiento de las autoridades competentes, los proyectos de ley y otras normas que incidan sobre él; c) Promover el desarrollo de programas y actividades orientados a perfeccionar la gestión empresarial en las cooperativas, su desarrollo organizacional y a obtener la plena incorporación de estas entidades al quehacer económico; d) Dictar normas e impartir instrucciones de carácter contable y administrativo para perfeccionar el funcionamiento de las cooperativas, pudiendo establecer normas especiales de contabilidad para determinadas clases de cooperativas, atendidas las necesidades de su funcionamiento, el número de socios, el capital o el volumen de sus operaciones; e) Dictar normas relativas a la confección y conservación de las actas, libros y documentos que el Departamento determine; f) Impartir a las entidades de revisión o supervisores auxiliares, a las juntas de vigilancia y a los inspectores de cuentas, normas sobre el desarrollo de sus funciones y contenido de los dictámenes e informes que deban emitir; g) Dictar las normas que deban observarse en las liquidaciones de las cooperativas e impartir instrucciones de carácter general a los miembros de sus comisiones liquidadoras o a sus liquidadores; h) Instruir con normas de carácter general a los organizadores de cooperativas que no llegasen a constituirse legalmente, a fin de procurar la restitución de los aportes que hubiesen recibido por dicho concepto; i) Requerir de las cooperativas que proporcionen, por las vías que el Departamento señale, suficiente y oportuna información a los socios y al público sobre su situación jurídica, económica, financiera y patrimonial, y j) Las demás que esta u otras leyes establezcan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 109 (DEL ART. UNICO)",
            "idParte": "8650478",
            "texto": "Artículo 109: Corresponderá al Departamento de Ley 19.832 Cooperativas la supervisión del cumplimiento de las leyes ART. 1° aplicables a las cooperativas y de sus normas reglamentarias N° 139 y especialmente fiscalizar el funcionamiento societario, administrativo, contable y financiero de las cooperativas de importancia económica, con excepción de aquellas cuya fiscalización, sobre las mismas materias, se encuentre encomendada por la ley a otros organismos. Para los efectos de esta ley, se entenderá por cooperativas de importancia económica, las cooperativas de ahorro y crédito, las cooperativas abiertas de vivienda y además todas aquellas cuyos activos sean iguales o superiores a 50.000 unidades de fomento . Respecto de las cooperativas sometidas a su fiscalización, el Departamento de Cooperativas podrá: 1.- Controlar las operaciones y vigilar la marcha de estas cooperativas, con plenas facultades de inspección y revisión, pudiendo al efecto revisar los libros de contabilidad y sociales y documentación en general; requerir informes y antecedentes a sus representantes y efectuar comprobaciones y verificaciones materiales de las cuentas, gastos e inversiones, y requerir, en su caso, que en sus actas se deje testimonio o se inserten, parcial o íntegramente, sus comunicaciones; 2.- Representar a las cooperativas sometidas a su fiscalización las infracciones a la legislación aplicable a las cooperativas, sus reglamentos, estatutos, instrucciones del Departamento y demás normas que les sean aplicables, ordenándoles su corrección, sin perjuicio de lo dispuesto en el artículo 58 respecto de las multas; 3.- Objetar, suspender o prohibir la ejecución de cualquier acuerdo de las juntas generales, consejo de administración, comisiones liquidadoras de las cooperativas sometidas a su fiscalización o de los socios administradores a que se refiere la letra d) del artículo 23, contrario a la ley, su reglamento, estatutos, instrucciones del Departamento y demás normas que les sean aplicables. Podrá también autorizar la ejecución de dichos acuerdos cuando adolecieren de vicios producidos por defectos formales y sean indispensables para el correcto funcionamiento de la cooperativa. Las resoluciones sobre la materia deberán ser fundadas y puestas en conocimiento del consejo o de la comisión liquidadora mediante carta certificada. Estos deberán ponerlas en conocimiento de los socios y de los terceros afectados, si los hubiese, y 4.- Ejercer las demás atribuciones que ésta u otras leyes le confieran."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 110 (DEL ART. UNICO)",
            "idParte": "8650479",
            "texto": "Artículo 110: El organismo fiscalizador respectivo Ley 19.832 podrá examinar todos los libros, cuentas, archivos y ART. 1° documentos de las sociedades que pertenezcan en, al menos, N° 149 un cincuenta por ciento a una cooperativa, para verificar que los derechos, obligaciones y resultados se reflejen adecuadamente en los informes y estados financieros de la cooperativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 111 (DEL ART. UNICO)",
            "idParte": "8650480",
            "texto": "Artículo 111: Para el mejor desempeño de sus funciones fiscalizadoras, el Departamento podrá encargar la Ley 19.832 revisión del funcionamiento administrativo, contable, ART. 1° financiero y societario de las cooperativas sometidas a su N° 139 fiscalización a entidades revisoras o de supervisión auxiliar, de carácter privado. Estas entidades podrán ser empresas clasificadoras de riesgo, empresas auditoras especializadas, institutos auxiliares de cooperativas y federaciones o confederaciones de cooperativas. El Departamento de Cooperativas establecerá un sistema de acreditación de tales entidades y tendrá a su cargo un Registro Especial en el que deberán inscribirse los interesados. Podrá eliminar del registro a estas entidades o no renovar su inscripción, cuando no cumplan sus funciones y los requisitos establecidos. El Departamento determinará las facultades con que estas entidades podrán actuar; fijará los requisitos técnicos que deban cumplir, con el fin de velar por la calidad, confiabilidad e idoneidad de sus funciones; dictará las normas relativas al cumplimiento de éstas y a los sistemas y procedimientos de trabajo; y, fijará los requisitos que deban cumplir y las garantías que deban rendir para su correspondiente inscripción. El Ministerio de Economía, Fomento y Turismo fijará, mediante Decreto Supremo, los aranceles que las entidades de revisión podrán cobrar a las cooperativas por los informes que deban emitir y las actuaciones que estas realicen en cumplimiento de sus funciones y los valores que el Departamento podrá cobrar a los interesados por sus propias actuaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 112 (DEL ART. UNICO)",
            "idParte": "8650481",
            "texto": "Artículo 112: Los funcionarios del Departamento de Ley 19.832 Cooperativas estarán obligados a guardar reserva acerca de ART. 1° los documentos y antecedentes de las cooperativas, siempre N° 139 que tales documentos no tengan el carácter de públicos ni se trate de requerimientos de algún Poder del Estado. Lo anterior no obstará a que el Jefe del Departamento de Cooperativas pueda difundir o hacer difundir por las personas y medios que determine, la información o documentos relativos a las cooperativas con el fin de velar por la fe pública o por el interés de los socios, pudiendo asimismo proporcionar antecedentes generales o particulares que permitan la confección de informes estadísticos, estudios e investigaciones sobre las cooperativas, siempre que no se trate de antecedentes comerciales o de otra índole, que por su naturaleza tengan el carácter de reservados. El personal del Departamento de Cooperativas no podrá prestar servicios profesionales a las cooperativas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 113 (DEL ART. UNICO)",
            "idParte": "8650482",
            "texto": "Artículo 113: Las resoluciones o actos del Ley 19.832 Departamento de Cooperativas serán reclamables ante el ART. 1° juzgado de letras en lo civil del domicilio del requirente, N° 141 dentro de los 30 días siguientes a la recepción o publicación de la resolución respectiva, según el caso, o a la realización del acto impugnado. El tribunal resolverá breve y sumariamente, con audiencia del Departamento de Cooperativas, para lo cual deberán emplazarlo, a fin de que si lo estima pertinente evacue su informe dentro del plazo de 15 días más el aumento que corresponda de acuerdo a la tabla de emplazamiento para contestar demandas. Junto con su informe, deberá remitir al tribunal todos los antecedentes que obren en su poder y que estén relacionados con la materia reclamada. El tribunal podrá disponer, de oficio o a petición de parte, que se practiquen aquellas diligencias que estime indispensables para la acertada resolución del reclamo. La sentencia recaída en el reclamo será apelable; sin embargo, aquella que lo rechace será apelable en el solo efecto devolutivo. Tratándose de reclamaciones contra resoluciones en que se impongan multas, la sentencia será apelable en los efectos suspensivo y devolutivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 114 (DEL ART. UNICO)",
            "idParte": "8650484",
            "texto": "Artículo 114: Las controversias que se susciten entre Ley 19.832 los socios en su calidad de tales; entre éstos y las ART. 1° cooperativas de las que formen o hayan formado parte; y, N° 142 entre las cooperativas entre sí, con relación a la interpretación, aplicación, validez o cumplimiento de la presente ley, su reglamento o los estatutos sociales, se resolverán por la justicia ordinaria con procedimiento de juicio sumario o mediante arbitraje, a elección del demandante. En este último caso, el arbitraje se sujetará a las normas que se establecen en los artículos siguientes. Se resolverán bajo el mismo procedimiento, los conflictos jurídicos que surjan entre los oponentes a socios y los organizadores de cooperativas que no llegasen a constituirse legalmente, en especial respecto de la restitución de las sumas o aportes que hubiesen recibido; los relativos a la normalización de cooperativas que tengan un funcionamiento irregular; y los que se susciten con motivo de la designación de liquidadores y durante la liquidación misma de la cooperativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 116 (DEL ART. UNICO)",
            "idParte": "8650486",
            "texto": "Artículo 116: La designación del árbitro corresponderá a las partes de común acuerdo. A falta Ley 19.832 de acuerdo de las partes, el nombramiento se hará por la ART. 1° justicia ordinaria, en la forma establecida en el Código de N° 142 Procedimiento Civil para el nombramiento de peritos. INCISO SUPRIMIDO."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 117 (DEL ART. UNICO)",
            "idParte": "8650487",
            "texto": "Artículo 117: Los árbitros serán nombrados en calidad de árbitros de derecho, a menos que las partes de Ley 19.832 común acuerdo los designen en otro carácter. ART. 1° N° 142"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 118 (DEL ART. UNICO)",
            "idParte": "8650488",
            "texto": "Artículo 118: El árbitro tendrá la facultad de exigir a las partes la provisión de fondos que estime Ley 19.832 necesaria para el pago de las costas procesales que ART. 1° requiriese la tramitación del juicio, aún cuando ella no N° 142 fuere demandante. Lo anterior es sin perjuicio de lo que en la sentencia se determine, en conformidad a las reglas generales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 119 (DEL ART. UNICO)",
            "idParte": "8650489",
            "texto": "Artículo 119: Las controversias a que se refiere el Ley 19.832 presente Título, que sean sometidas al conocimiento de los ART. 1° Arbitros de Derecho, se tramitarán conforme al N° 142 procedimiento sumario establecido en los artículos 680 y siguientes del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 120 (DEL ART. UNICO)",
            "idParte": "8650490",
            "texto": "Artículo 120: Será competente para conocer de los Ley 19.832 asuntos a que se refiere este Capítulo el juez de letras en ART. 1° lo civil del lugar en que tenga su domicilio la cooperativa. N° 142"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 121 (DEL ART. UNICO)",
            "idParte": "8650491",
            "texto": "Artículo 121: A las entidades cooperativas que tengan, Ley 19.832 al 4 de mayo de 2003, el carácter de cooperativas ART. 1° especiales o agrícolas o de abastecimiento de energía N° 147 eléctrica, conforme lo dispuesto en el decreto ley Nº 3.351, de 1980, se les aplicará el título V del Capítulo II de esta ley, sin perjuicio de la aplicación supletoria del resto de sus disposiciones, en lo pertinente. Las cooperativas agrícolas o de abastecimiento de energía eléctrica, podrán transformarse en especiales, de las regidas por el título V del Capítulo II de esta ley. Lo expuesto no obsta a que las referidas cooperativas reformen sus estatutos con el objeto de quedar íntegramente sometidas a la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 122 (DEL ART. UNICO)",
            "idParte": "8650493",
            "texto": "Artículo 122: Las cooperativas extranjeras podrán Ley 19.832 constituir una agencia que opere en territorio nacional, de ART. 1° conformidad a las normas de la Ley Nº 18.046, sobre N° 149 sociedades anónimas, y quedarán sujetas a las normas de la presente ley en lo que sea pertinente, pero no gozarán de los beneficios tributarios que la ley chilena reconoce a las cooperativas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 123 (DEL ART. UNICO)",
            "idParte": "8650494",
            "texto": "Artículo 123: La cooperativa deberá mantener en la Ley 19.832 sede principal y en sus sucursales y establecimientos, a ART. 1° disposición de los socios y de terceros, ejemplares N° 44 actualizados de su estatuto firmados por el gerente, con indicación de la fecha y notaría en que se otorgó la escritura social y la de sus modificaciones, en su caso, y de los datos referentes a sus legalizaciones. Cada cooperativa deberá llevar un registro público indicativo de sus Consejeros, Presidente, Vice-Presidente, Secretario, Gerentes o Liquidadores en su caso y apoderados, con especificación de las fechas de iniciación y término de sus funciones. Las designaciones y anotaciones que consten en dicho registro harán plena fe en contra de la cooperativa, sea a favor de los socios o de terceros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 123 BIS",
            "idParte": "9664465",
            "texto": "Artículo 123 bis: Los libros y registros sociales de las cooperativas podrán llevarse por cualquier medio que ofrezca seguridad de que no podrá haber intercalaciones, supresiones u otra adulteración que pueda afectar su fidelidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 124 (DEL ART. UNICO)",
            "idParte": "8650495",
            "texto": "Artículo 124: Deróganse las siguientes disposiciones Ley 19.832 legales y reglamentarias: ART. 1° La Ley N° 5.588; el título V de la Ley N° 5.604; el N° 148 decreto ley Nº 1.320, de 1976; el decreto con fuerza de ley N° 12, de 1968, del Ministerio de Agricultura; el decreto con fuerza de ley N° 13, de 1968, del Ministerio de Agricultura; el decreto supremo N° 595, de 1932, del Ministerio del Trabajo; el decreto supremo Nº 85, del Ministerio del Trabajo; el decreto supremo N° 2.380, de 1948, del ex Ministerio de Obras Públicas y Vías de Comunicación; el decreto supremo N° 250, de 1958, del Ministerio de Agricultura; el decreto supremo N° 549, de 1964, del Ministerio de Agricultura; el decreto supremo N° 1.044, de 1965, del Ministerio de Economía, Fomento y Reconstrucción; el decreto supremo N° 497, de 1967, del Ministerio de Economía, Fomento y Reconstrucción; el decreto supremo N° 1.230, de 1969, del Ministerio de Economía, Fomento y Reconstrucción; la ley N° 18.023; el artículo 80 de la ley N° 18.899 y el decreto supremo Nº 289, de 1975, del Ministerio de Agricultura."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 1 (DEL ART. UNICO)",
            "idParte": "8650496",
            "texto": "Artículo 1º.- Se continuará aplicando con respecto a Ley 19.832 las cooperativas de colonización agrícola, agropecuarias ART. 1° de reforma agraria y de reforma agraria, que hayan sido N° 150 disueltas, voluntaria o forzadamente, con anterioridad a la publicación en el Diario Oficial de la ley Nº 18.755, la letra d) de su artículo 2º transitorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 2 (DEL ART. UNICO)",
            "idParte": "8650498",
            "texto": "Artículo 2º.- Las cooperativas en formación al 4 de Ley 19.832 mayo del 2003, respecto de las cuales no se haya dictado el ART. 1° decreto o resolución que autorice su existencia, se N° 150 ceñirán al procedimiento de constitución establecido en la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 3 (DEL ART. UNICO)",
            "idParte": "8650499",
            "texto": "Artículo 3º.- El Departamento de Cooperativas podrá Ley 19.832 ejercer las facultades que contempla el inciso segundo del ART. 1° artículo 47 de la Ley General de Cooperativas, respecto de N° 150 las cooperativas que hayan sido disueltas forzadamente antes del 4 de mayo del 2003 y cuya junta general de socios no haya designado a su comisión liquidadora."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 4 (DEL ART. UNICO)",
            "idParte": "8650500",
            "texto": "Artículo 4º.- Las cooperativas abiertas de vivienda y Ley 19.832 las de ahorro y crédito actualmente existentes deberán ART. 1° enterar el patrimonio exigido en el plazo de un año contado N° 150 desde el 4 de noviembre del 2002."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 5 (DEL ART. UNICO)",
            "idParte": "8650501",
            "texto": "Artículo 5º.- Las cooperativas de vivienda que hayan Ley 19.832 obtenido créditos hipotecarios con anterioridad al 4 de ART. 1° noviembre del 2002 y que no hayan pagado íntegramente su N° 150 deuda, requerirán el previo consentimiento expreso del acreedor hipotecario para adjudicar en dominio las viviendas a sus socios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 6 (DEL ART. UNICO)",
            "idParte": "8650502",
            "texto": "Artículo 6º.- Los valores acumulados en fondos de Ley 19.832 reserva, que en conformidad a las disposiciones de esta ley ART. 1° tenían el carácter de irrepartibles durante la vigencia de N° 150 la cooperativa, mantendrán dicho carácter, hasta concurrencia del monto expresado en el balance correspondiente al 31 de diciembre del 2001."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 7 (DEL ART. UNICO)",
            "idParte": "8650503",
            "texto": "Artículo 7º.- Las cooperativas que al 4 de mayo del Ley 19.832 2003 estuvieran obligadas a constituir un fondo de ART. 1° responsabilidad mantendrán dicha responsabilidad mientras N° 150 los créditos que lo originan tengan saldo acreedor. El fondo de responsabilidad se incrementará hasta que alcance un 20% del saldo de dividendos por pagar. Los últimos dividendos se podrán pagar con cargo a dicho fondo. En todo caso, se aplicará con respecto a ese fondo lo dispuesto en el artículo 40."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 8 (DEL ART. UNICO)",
            "idParte": "8650504",
            "texto": "Artículo 8º.- Las cooperativas existentes al 4 de mayo del 2003, junto con la primera reforma de estatutos Ley 19.832 que acuerden, deberán adecuar los mismos a las normas de la ART. 1° presente ley, e inscribir y publicar un extracto del nuevo N° 150 estatuto, que contendrá las menciones indicadas en los artículos 7 y 8 de este cuerpo legal. Junto con lo anterior se inscribirá un extracto emitido por el Departamento de Cooperativas, que contenga el acta de la Junta General Constitutiva y sus actas complementarias, rectificatorias o modificatorias. Para estos efectos, el citado Departamento podrá requerir a la Subsecretaría de Agricultura o a otros organismos públicos, los antecedentes relativos a las cooperativas campesinas o de otro tipo, que hayan sido autorizadas por ellos. En todo caso, las cooperativas sometidas a fiscalización deberán cumplir con lo dispuesto en este artículo dentro del plazo de un año desde el 4 de mayo del 2003."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 9 (DEL ART. UNICO)",
            "idParte": "8650505",
            "texto": "Artículo 9º.- Las cooperativas de ahorro y crédito que al 4 de mayo del 2003 se encuentren sometidas a la Ley 19.832 fiscalización de la Superintendencia de Bancos e ART. 1° Instituciones Financieras en virtud de lo establecido en el N° 150 artículo 4º transitorio de la Ley General de Bancos, quedarán en la situación descrita en dicho artículo y no podrán realizar las nuevas operaciones que esta ley autoriza, mientras no hayan cumplido las condiciones señaladas en el artículo 87."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 10 (DEL ART. UNICO)",
            "idParte": "8650506",
            "texto": "Artículo 10.- Las entidades que al 4 de mayo del 2003 Ley 19.832 tengan el carácter de uniones de cooperativas, se tendrán ART. 1° por el solo ministerio de la ley por federaciones, siempre N° 150 que cumplan con los requisitos establecidos en la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 11 (DEL ART. UNICO)",
            "idParte": "8650507",
            "texto": "Artículo 11.- La ley 19.832 entró en vigencia el 4 de Ley 19.832 mayo del 2003. ART. 1° N° 150"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 12 (DEL ART. UNICO)",
            "idParte": "10164749",
            "texto": "Artículo 12.- Las cooperativas que hayan obtenido un saldo favorable durante el ejercicio económico 2019, por acuerdo del Consejo de Administración o decisión del gerente administrador, según corresponda, podrán distribuir el excedente entre sus socios, ya sea mediante la emisión de cuotas de participación liberadas de pago o mediante la entrega en dinero en efectivo. Para ello deberán cumplir previamente las obligaciones establecidas en el artículo 38 de la presente ley, en relación con el remanente. Para llevar a cabo dicha distribución, las cooperativas deberán contar con el informe favorable de sus estados financieros por parte de la junta de vigilancia o del inspector de cuentas, según corresponda. Las cooperativas de importancia económica, conforme al artículo 109 de esta ley, deberán contar adicionalmente con el informe favorable del auditor externo. Lo anterior deberá entenderse sin perjuicio de la responsabilidad establecida en los artículos 25 y 26 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 13 (DEL ART. UNICO) ",
            "idParte": "10225059",
            "texto": "Artículo 13.- Las cooperativas que hayan obtenido un saldo favorable durante el ejercicio económico 2020, por acuerdo del Consejo de Administración o decisión del gerente administrador, según corresponda, podrán distribuir el excedente entre sus socios, ya sea mediante la emisión de cuotas de participación liberadas de pago o mediante la entrega en dinero en efectivo. Para ello deberán cumplir previamente las obligaciones establecidas en el artículo 38, en relación con el remanente. Para llevar a cabo dicha distribución, las cooperativas deberán contar con el informe favorable de sus estados financieros por parte de la junta de vigilancia o del inspector de cuentas, según corresponda. Las cooperativas de importancia económica, conforme al artículo 109, deberán contar adicionalmente con el informe favorable del auditor externo. Lo anterior deberá entenderse sin perjuicio de la responsabilidad establecida en los artículos 25 y 26."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 14 (DEL ART. UNICO)",
            "idParte": "10243800",
            "texto": "Artículo 14.- Extiéndese el plazo de las cooperativas para cumplir con la obligación de celebrar Juntas Generales de Socios en los términos del artículo 6º, inciso segundo, literal f), por tres meses posteriores al término del estado de excepción constitucional de catástrofe por calamidad pública, a propósito de la pandemia de COVID-19, declarado por decreto supremo Nº 104, de 2020, del Ministerio del Interior y Seguridad Pública, y sus prórrogas, instancia en la que deberán ser tratadas, a lo menos, las materias establecidas en los literales a), b) y c) del artículo 23, cuando corresponda, para los ejercicios que se encuentren pendientes de pronunciamiento por parte de la respectiva Junta General. Con todo, de existir otras restricciones impuestas por la autoridad que impidan la celebración de la Junta General de Socios, el plazo de tres meses para su celebración comenzará a correr desde el término de éstas."
        }
    ],
    "tipo_numero": [
        "DFL-5"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DE COOPERATIVAS",
        "TEXTO REFUNDIDO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY DE COOPERATIVAS"
    ]
}