{
    "idNorma": "221629",
    "titulo": "modifica el d.l. nº 2.763, de 1979, con la finalidad de\nestablecer una nueva concepcion de la autoridad\nsanitaria, distintas modalidades de gestion y fortalecer\nla participacion ciudadana",
    "encabezado": "LEY NUM. 19.937  MODIFICA EL D.L. Nº 2.763, DE 1979, CON LA FINALIDAD DE ESTABLECER UNA NUEVA CONCEPCION DE LA AUTORIDAD SANITARIA, DISTINTAS MODALIDADES DE GESTION Y FORTALECER LA PARTICIPACION CIUDADANA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de Ley: ",
    "materias": [
        "Administración en Salud Pública ",
        "Gestión Sanitaria ",
        "Participación Ciudadana ",
        "D.L. no. 2.763, 1979 ",
        "Ley no. 19.937"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8721253",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el decreto ley N° 2.763, de 1979: 1) Sustitúyese el artículo 4º por el siguiente: \"Artículo 4°.- Al Ministerio de Salud le corresponderá formular, fijar y controlar las políticas de salud. En consecuencia tendrá, entre otras, las siguientes funciones: 1.- Ejercer la rectoría del sector salud, la cual comprende, entre otras materias: a) La formulación, control y evaluación de planes y programas generales en materia de salud. b) La definición de objetivos sanitarios nacionales. c) La coordinación sectorial e intersectorial para el logro de los objetivos sanitarios. d) La coordinación y cooperación internacional en salud. e) La Dirección y orientación de todas las actividades del Estado relativas a la provisión de acciones de salud, de acuerdo con las políticas fijadas. 2.- Dictar normas generales sobre materias técnicas, administrativas y financieras a las que deberán ceñirse los organismos y entidades del Sistema, para ejecutar actividades de prevención, promoción, fomento, protección y recuperación de la salud y de rehabilitación de las personas enfermas. 3.- Velar por el debido cumplimiento de las normas en materia de salud. La fiscalización de las disposiciones contenidas en el Código Sanitario y demás leyes, reglamentos y normas complementarias y la sanción a su infracción cuando proceda, en materias tales como higiene y seguridad del ambiente y de los lugares de trabajo, productos alimenticios, inhumaciones, exhumaciones y traslado de cadáveres, laboratorios y farmacias, será efectuada por la Secretaría Regional Ministerial de Salud respectiva, sin perjuicio de la competencia que la ley asigne a otros organismos. La labor de inspección o verificación del cumplimiento de las normas podrá ser encomendada a terceros idóneos debidamente certificados conforme al reglamento, sólo en aquellas materias que éste señale y siempre que falte personal para desarrollar esas tareas y que razones fundadas ameriten el encargo. La contratación se regirá por lo dispuesto en la ley Nº 19.886, debiendo cumplir la entidad, al menos, los siguientes requisitos: experiencia calificada en materias relacionadas, de a lo menos tres años; personal idóneo, e infraestructura suficiente para desempeñar las labores. En caso de que estas actividades puedan ser desarrolladas por universidades, las bases de la licitación deberán considerar esta condición con un mayor factor de ponderación. 4.- Efectuar la vigilancia en salud pública y evaluar la situación de salud de la población. 5.- Tratar datos con fines estadísticos y mantener registros o bancos de datos respecto de las materias de su competencia. Tratar datos personales o sensibles con el fin de proteger la salud de la población o para la determinación y otorgamiento de beneficios de salud. Para los efectos previstos en este número, podrá requerir de las personas naturales o jurídicas, públicas o privadas, la información que fuere necesaria. Todo ello conforme a las normas de la ley N° 19.628 y sobre secreto profesional. 6.- Formular el presupuesto sectorial. 7.- Formular, evaluar y actualizar el Sistema de Acceso Universal con Garantías Explícitas, en adelante, también, \"Sistema AUGE\", el que incluye las acciones de salud pública y las prestaciones a que tienen derecho los beneficiarios de las leyes N° 18.469 y N° 18.933. 8.- Formular, evaluar y actualizar los lineamientos estratégicos del sector salud o Plan Nacional de Salud, conformado por los objetivos sanitarios, prioridades nacionales y necesidades de las personas. 9.- Fijar las políticas y normas de inversión en infraestructura y equipamiento de los establecimientos públicos que integran las redes asistenciales. 10.- Velar por la efectiva coordinación de las redes asistenciales, en todos sus niveles. 11.- Establecer los estándares mínimos que deberán cumplir los prestadores institucionales de salud, tales como hospitales, clínicas, consultorios y centros médicos, con el objetivo de garantizar que las prestaciones alcancen la calidad requerida para la seguridad de los usuarios. Dichos estándares se fijarán de acuerdo al tipo de establecimiento y a los niveles de complejidad de las prestaciones, y serán iguales para el sector público y el privado. Deberá fijar estándares respecto de condiciones sanitarias, seguridad de instalaciones y equipos, aplicación de técnicas y tecnologías, cumplimiento de protocolos de atención, competencias de los recursos humanos, y en toda otra materia que incida en la seguridad de las prestaciones. Los mencionados estándares deberán ser establecidos usando criterios validados, públicamente conocidos y con consulta a los organismos técnicos competentes. 12.- Establecer un sistema de acreditación para los prestadores institucionales autorizados para funcionar. Para estos efectos se entenderá por acreditación el proceso periódico de evaluación respecto del cumplimiento de los estándares mínimos señalados en el numeral anterior, de acuerdo al tipo de establecimiento y a la complejidad de las prestaciones. Un reglamento del Ministerio de Salud establecerá el sistema de acreditación, la entidad o entidades acreditadoras, públicas o privadas, o su forma de selección; los requisitos que deberán cumplir; las atribuciones del organismo acreditador en relación con los resultados de la evaluación; la periodicidad de la acreditación; las características del registro público de prestadores acreditados, nacional y regional, que deberá mantener la Superintendencia de Salud; los aranceles que deberán pagar los prestadores por las acreditaciones, y las demás materias necesarias para desarrollar el proceso. La acreditación deberá aplicar iguales estándares a los establecimientos públicos y privados de salud. 13.- Establecer un sistema de certificación de especialidades y subespecialidades de los prestadores individuales de salud legalmente habilitados para ejercer sus respectivas profesiones, esto es, de las personas naturales que otorgan prestaciones de salud. Para estos efectos, la certificación es el proceso en virtud del cual se reconoce que un prestador individual de salud domina un cuerpo de conocimientos y experiencias relevantes en un determinado ámbito del trabajo asistencial, otorgando el correspondiente certificado. Mediante un reglamento de los Ministerios de Salud y Educación, se determinarán las entidades públicas y privadas, nacionales e internacionales, que certificarán las especialidades o subespecialidades, como asimismo las condiciones generales que aquéllas deberán cumplir con el objetivo de recibir la autorización para ello. El reglamento establecerá, asimismo, las especialidades y subespecialidades que serán parte del sistema y la forma en que las entidades certificadoras deberán dar a conocer lo siguiente: los requisitos mínimos de conocimiento y experiencia que exigirán para cada especialidad o subespecialidad, los procedimientos de examen o verificación de antecedentes que emplearán para otorgar la certificación, los antecedentes respecto del cuerpo de evaluadores que utilizarán, los antecedentes que deberán mantener respecto del proceso de certificación de cada postulante y las características del registro público nacional y regional de los prestadores certificados, que deberá mantener la Superintendencia de Salud. Las universidades reconocidas oficialmente en Chile serán entidades certificadoras respecto de los alumnos que hayan cumplido con un programa de formación y entrenamiento ofrecido por ellas mismas, si los programas correspondientes se encuentran acreditados en conformidad con la normativa vigente. 14.- Establecer, mediante resolución, protocolos de atención en salud. Para estos efectos, se entiende por protocolos de atención en salud las instrucciones sobre manejo operativo de problemas de salud determinados. Estos serán de carácter referencial, y sólo serán obligatorios, para el sector público y privado, en caso de que exista una causa sanitaria que lo amerite, lo que deberá constar en una resolución del Ministerio de Salud. 15.- Implementar, conforme a la ley, sistemas alternativos de solución de controversias sobre responsabilidad civil de prestadores individuales e institucionales, públicos o privados, originada en el otorgamiento de acciones de salud, sin perjuicio de las acciones jurisdiccionales correspondientes. Los sistemas podrán contemplar la intervención de entidades públicas y privadas que cumplan con condiciones técnicas de idoneidad. 16.-Formular políticas que permitan incorporar un enfoque de salud intercultural en los programas de salud en aquellas comunas con alta concentración indígena. 17.- Las demás que le confieren las leyes y reglamentos.\". 2) Intercálase, a continuación del artículo 4º, el siguiente artículo 4º bis, nuevo: \"Artículo 4º bis.- Para el cumplimiento de la función señalada en el número 8 del artículo anterior, el Ministro de Salud deberá convocar la formación de Consejos Consultivos, los que podrán ser integrados por personas naturales y representantes de personas jurídicas, del sector público y del privado, de acuerdo a las materias a tratar. La resolución que disponga la creación del Consejo respectivo señalará el plazo de duración en el cargo de los integrantes, el quórum para sesionar y las demás normas necesarias para su funcionamiento.\". 3) Sustitúyese el artículo 5º por el siguiente: \"Artículo 5º.- El Ministerio de Salud estará integrado por el Ministro; la Subsecretaría de Redes Asistenciales; la Subsecretaría de Salud Pública y las secretarías regionales ministeriales. El Ministerio estará organizado en divisiones, departamentos, secciones y oficinas, considerando la importancia relativa y el volumen de trabajo que signifique la función.\". 4) Derógase el inciso final del artículo 6º. 5) Derógase el artículo 7º. 6) En el artículo 8º: a) Reemplázanse los incisos primero y segundo por los siguientes: \"Artículo 8°.- El Subsecretario de Redes Asistenciales tendrá a su cargo las materias relativas a la articulación y desarrollo de la Red Asistencial del Sistema para la atención integral de las personas y la regulación de la prestación de acciones de salud, tales como las normas destinadas a definir los niveles de complejidad asistencial necesarios para distintos tipos de prestaciones y los estándares de calidad que serán exigibles. Para ello, el Subsecretario de Redes propondrá al Ministro políticas, normas, planes y programas, velará por su cumplimiento y coordinará su ejecución por los Servicios de Salud, los Establecimientos de Salud de Carácter Experimental, la Central de Abastecimiento del Sistema Nacional de Servicios de Salud y los demás organismos que integran el Sistema. El Subsecretario de Redes Asistenciales será el superior jerárquico de las secretarías regionales ministeriales, en las materias de su competencia, y de las divisiones, departamentos, secciones, oficinas, unidades y personal que corresponda.\". b) Modifícase el inciso tercero, que ha pasado a ser segundo, del siguiente modo: i.- Agrégase, en la letra b), a continuación del punto (.), la conjunción \"y\". ii.- Sustitúyense, en la letra c), la conjunción \"y\" con que termina y la coma (,) que la precede, por un punto aparte (.). iii.- Suprímese la letra d) con sus dos párrafos. c) Elimínase el inciso final d) Agrégase el siguiente inciso final, nuevo: \"El Subsecretario de Redes Asistenciales subrogará al Ministro de Salud en ausencia del Subsecretario titular de Salud Pública.\". 7) Sustitúyese el artículo 9º por el siguiente: \"Artículo 9º.- El Subsecretario de Salud Pública subrogará al Ministro en primer orden, tendrá a su cargo la administración y servicio interno del Ministerio y las materias relativas a la promoción de la salud, vigilancia, prevención y control de enfermedades que afectan a poblaciones o grupos de personas. En relación con las materias señaladas en el inciso anterior, le corresponderá proponer al Ministro políticas, normas, planes y programas, velar por su cumplimiento, coordinar las acciones del Fondo Nacional de Salud y el Instituto de Salud Pública, e impartirles instrucciones. Asimismo, administrará el financiamiento previsto para las acciones de salud pública, correspondientes a las prestaciones y actividades que se realicen para dar cumplimiento a programas de relevancia nacional y aquellas que la ley obligue a que sean financiadas por el Estado, independientemente de la calidad previsional del individuo o institución que se beneficie, pudiendo ejecutar dichas acciones directamente, a través de las secretarías rgionales ministeriales, de las entidades que integran el sistema, o mediante la celebración de convenios con las personas o entidades que correspondan. El Subsecretario de Salud Pública será el superior jerárquico de las secretarías regionales ministeriales, en las materias de su competencia, y de las divisiones, departamentos, secciones, oficinas, unidades y personal que corresponda. Además, como colaborador del Ministro, coordinará las mencionadas secretarías regionales.\". 8) Derógase el artículo 10. 9) Deróganse los artículos 11 a 13. 10) En el artículo 14: a) Reemplázase, en el primer párrafo, la oración que empieza con la frase \"el que deberá\" y termina con la palabra \"siguientes:\", por \"sin perjuicio de las oficinas provinciales que pudieran requerirse.\". b) Suprímense los literales desde la a) a la j). 11) Intercálanse, a continuación del artículo 14, los siguientes artículos 14 A, 14 B, 14 C, 14 D y 14 E, nuevos: \"Artículo 14 A.- El Secretario Regional Ministerial será nombrado en la forma que señale la Ley Orgánica Constitucional sobre Gobierno y Administración Regional. El Secretario Regional Ministerial deberá ser un profesional universitario con competencia, experiencia, conocimientos y habilidades certificadas en el ámbito de la salud pública. Artículo 14 B.- Las secretarías regionales ministeriales de salud tendrán las siguientes funciones, de acuerdo con las normas y políticas dictadas por el Ministerio de Salud: 1.- Velar por el cumplimiento de las normas, planes, programas y políticas nacionales de salud fijados por la autoridad. Asimismo, adecuar los planes y programas a la realidad de la respectiva región, dentro del marco fijado para ello por las autoridades nacionales. 2.- Ejecutar las acciones que correspondan para la protección de la salud de la población de los riesgos producidos por el medio ambiente y para la conservación, mejoría y recuperación de los elementos básicos del ambiente que inciden en ella, velando por el debido cumplimiento de las disposiciones del Código Sanitario y de los reglamentos, resoluciones e instrucciones sobre la materia, para lo cual se encontrará dotado de todas las facultades y atribuciones que el Código Sanitario y demás normas legales y reglamentarias sanitario ambientales le confieren, de conformidad con lo previsto en el Artículo 14C. 3.- Adoptar las medidas sanitarias que correspondan según su competencia, otorgar autorizaciones sanitarias y elaborar informes en materias sanitarias. Las normas, estándares e instrumentos utilizados en la labor de fiscalización, serán homogéneos para los establecimientos públicos y privados. 4.- Velar por la debida ejecución de las acciones de salud pública por parte de las entidades que integran la red asistencial de cada servicio de salud y, en su caso, ejecutarlas directamente, o mediante la celebración de convenios con las personas o entidades que correspondan. En el ejercicio de estas funciones, coordinará aquellas acciones de promoción y prevención cuya ejecución recaiga en los servicios de salud. 5.- Mantener actualizado el diagnóstico epidemiológico regional y realizar la vigilancia permanente del impacto de las estrategias y acciones implementadas. 6.- Colaborar, a solicitud de cualquier organismo público del sector salud, en la implementación de procedimientos de recepción de reclamos. Los procedimientos a que se refiere este numeral deberán ser concordados con los mencionados organismos, conforme lo determine el reglamento. 7.- Cumplir las acciones de fiscalización y acreditación que señalen la ley y los reglamentos y aquellas que le sean encomendadas por otros organismos públicos del sector salud mediante convenio. 8.- Evaluar el nivel de cumplimiento de las metas fijadas a las entidades administradoras de salud municipal y sus establecimientos, conforme a lo dispuesto en el artículo 4º de la ley Nº 19.813. 9.- Organizar, bajo su dependencia y apoyar el funcionamiento de la Comisión de Medicina Preventiva e Invalidez. 10.- Las demás que establezcan las leyes y reglamentos. Artículo 14 C.- Serán de la competencia del Ministerio de Salud, a través de las secretarías regionales ministeriales, todas aquellas materias que corresponden a los servicios de salud, sea en calidad de funciones propias o en su carácter de sucesores legales del Servicio Nacional de Salud y del Servicio Médico Nacional de Empleados, y que no digan relación con la ejecución de acciones integradas de carácter asistencial en salud, sin perjuicio de la ejecución de acciones de salud pública conforme al número 4 del artículo anterior. En relación a las materias que trata este artículo, los secretarios regionales ministeriales de salud deberán ajustarse a las normas técnicas y administrativas de carácter general que imparta el Ministerio de Salud, ya sea a nivel nacional o regional. Artículo 14 D.- Los recursos financieros que recauden las secretarías regionales ministeriales de salud por concepto de tarifas que cobren por los servicios que presten, cuando corresponda, y por las multas que les corresponda percibir, ingresarán al presupuesto de la Subsecretaría de Salud Pública, la que lo distribuirá entre las referidas secretarías regionales. Artículo 14 E.- Existirá en cada secretaría regional ministerial un Consejo Asesor, el que tendrá carácter consultivo respecto de las materias que señale esta ley y sus reglamentos y las que el secretario regional ministerial le someta a su consideración. Los integrantes del Consejo Asesor no percibirán remuneración por su participación en él. El secretario regional ministerial deberá convocar al Consejo en el primer trimestre de cada año con el objetivo de informar acerca de la gestión del año anterior y la planificación del año correspondiente. Un reglamento regulará la forma de nombrar a los integrantes, el procedimiento para adoptar acuerdos y las demás normas que sean necesarias para su funcionamiento.\". 12) Derógase el artículo 15 13) En el artículo 16: a) En el encabezamiento, sustitúyese la frase \"la ejecución de las acciones integradas de fomento, protección y recuperación de la salud y rehabilitación de las personas enfermas\", por la siguiente: \"la articulación, gestión y desarrollo de la red asistencial correspondiente, para la ejecución de las acciones integradas de fomento, protección y recuperación de la salud y rehabilitación de las personas enfermas\". b) Sustitúyese, en el inciso primero, el párrafo que dice: \"Siete en la Región Metropolitana de Santiago: Central, Sur, Sur-Oriente, Oriente, Norte, Occidente y Servicio de Salud del Ambiente.\" por el siguiente: \"Seis en la Región Metropolitana de Santiago: Central, Sur, Sur-Oriente, Oriente, Norte y Occidente.\". 14) Intercálanse, a continuación del artículo 16, los siguientes artículos 16 bis y 16 ter, nuevos: \"Artículo 16 bis.- La Red Asistencial de cada servicio de salud estará constituida por el conjunto de establecimientos asistenciales públicos que forman parte del Servicio, los establecimientos municipales de atención primaria de salud de su territorio y los demás establecimientos públicos o privados que suscriban convenio con el Servicio de Salud respectivo, conforme al artículo 2° de esta ley, los cuales deberán colaborar y complementarse entre sí para resolver de manera efectiva las necesidades de salud de la población. La Red Asistencial de cada servicio de salud deberá colaborar y complementarse con la de los otros Servicios de Salud, a fin de resolver adecuadamente las necesidades de salud de la población. Artículo 16 ter.- La red asistencial de cada servicio de salud se organizará con un primer nivel de atención primaria, compuesto por establecimientos que ejercerán funciones asistenciales en un determinado territorio con población a cargo y otros niveles de mayor complejidad que sólo recibirán derivaciones desde el primer nivel de atención, salvo en los casos de urgencia y otros que señalen la ley y los reglamentos. Los establecimientos de atención primaria, sean consultorios, sean dependientes de municipios, de servicios de salud o tengan convenios con éstos, deberán atender, en el territorio del Servicio respectivo, la población a su cargo. Estos establecimientos, tanto públicos como privados, estarán supeditados a las mismas reglas técnicas y aportes financieros por tipo de población, de servicios brindados y calidad de éstos, y serán supervisados y coordinados por el servicio de salud respectivo. Los establecimientos señalados en el inciso anterior, con los recursos físicos y humanos que dispongan, prestarán atención de salud programada y de urgencia, además de las acciones de apoyo y docencia cuando correspondiere, pudiendo realizar determinadas actividades en postas, estaciones médicas u otros establecimientos autorizados, a fin de facilitar el acceso a la población. El establecimiento de atención primaria deberá cumplir las instrucciones del Ministerio de Salud en relación con la recolección y tratamiento de datos y a los sistemas de información que deberán mantener. os beneficiarios de la ley N° 18.469 deberán inscribirse en un establecimiento de atención primaria que forme parte de la Red Asistencial del Servicio de Salud en que se encuentre ubicado su domicilio o lugar de trabajo. Dicho establecimiento será el que les prestará las acciones de salud que correspondan en dicho nivel y será responsable de su seguimiento de salud. Los beneficiarios no podrán cambiar su inscripción en dicho establecimiento antes de transcurrido un año de la misma, salvo que acrediten, mediante documentos fidedignos, de los que deberá dejarse constancia, un domicilio o lugar de trabajo distintos. Sin perjuicio de lo dispuesto en el inciso precedente, los funcionarios públicos del sector salud que sean beneficiarios de la ley Nº 18.469, y sus cargas, podrán ser atendidos en el mismo establecimiento asistencial en que desempeñan sus labores, sin perjuicio de que puedan ser referidos a otros centros de salud.\". 15) Deróganse los incisos segundo y tercero del artículo 17. 16) Sustitúyese el artículo 18 por el siguiente: \"Artículo 18.- Cada Servicio estará a cargo de un director seleccionado, designado y evaluado conforme al Título VI de la ley Nº 19.882.\". 17) Intercálase, a continuación del artículo 18, el siguiente artículo 18 bis, nuevo: \"Artículo 18 bis.- Al director le corresponderá la organización, planificación, coordinación y control de las acciones de salud que presten los establecimientos de la Red Asistencial del territorio de su competencia, para los efectos del cumplimiento de las políticas, normas, planes y programas del Ministerio de Salud. Dicha autoridad, conforme a la ley, deberá velar especialmente por fortalecer la capacidad resolutiva del nivel primario de atención. Con este objeto, conforme a la ley Nº 19.813, determinará para cada entidad administradora de salud primaria y sus establecimientos, las metas específicas y los indicadores de actividad, en el marco de las metas sanitarias nacionales definidas por el Ministerio de Salud y los objetivos de mejor atención a la población beneficiaria. Sobre esta base se evaluará el desempeño de cada entidad administradora. Para efectos de la determinación de dichas metas, deberá requerir la opinión de un Comité Técnico Consultivo presidido por el director e integrado por el Director de Atención Primaria del Servicio de Salud o su representante, un representante de las entidades administradoras de salud ubicadas en el respectivo territorio jurisdiccional y por un representante de los trabajadores a través de las entidades nacionales, regionales o provinciales que, según su número de afiliados, posea mayor representatividad, todo ello sin perjuicio de las consultas adicionales a otras instancias que estime pertinentes. El Director deberá, asimismo, velar por la referencia, derivación y contraderivación de los usuarios del Sistema, tanto dentro como fuera de la mencionada red.\". 18) En el artículo 20: a) Reemplázase el encabezamiento del artículo 20 por el siguiente: \"Sin perjuicio de lo dispuesto en los Títulos IV y V de este Capítulo, para el desempeño de sus funciones el director tendrá, entre otras, las siguientes atribuciones:\". b) Sustitúyese la letra a) por la siguiente: \"a) Velar y, en su caso, dirigir la ejecución de los planes, programas y acciones de salud de la Red Asistencial; como asimismo, coordinar, asesorar y controlar el cumplimiento de las normas, políticas, planes y programas del Ministerio de Salud en todos los establecimientos del Servicio. Determinar el tipo de atenciones de salud que harán los hospitales autogestionados y la forma en que éstos se relacionarán con los demás establecimientos de la Red, en los términos del artículo 25 B.\". c) Modificase la letra h) de la siguiente manera: i) En su párrafo segundo, reemplázanse las palabras \"Las transacciones a que se refiere el inciso anterior\" por \"Los contratos de transacción\". ii) Agrégase, como párrafo tercero, nuevo el siguiente: \"Podrán enajenarse bienes muebles e inmuebles a título gratuito, sólo a favor del fisco y de otras entidades públicas, previa autorización del Ministerio de Salud.\". d) Sustitúyese la letra m) por la siguiente: \"m) Delegar sus atribuciones conforme a la ley;\". e) Sustitúyense, en la letra n), la conjunción \"y\" y la coma (,) que le antecede, por un punto y coma (;). f) Intercálanse, a continuación de la letra n), las siguientes letras o), p), q), r) y s) nuevas, pasando la actual letra ñ) a ser letra t): \"o) Declarar la exclusión, declaración de estar fuera de uso o dar de baja, los bienes muebles del Servicio, pudiendo utilizar cualquier mecanismo que asegure la publicidad y libre e igualitaria participación de terceros en la enajenación; p) Disponer, mediante resolución fundada, la comisión de servicios de los funcionarios de su dependencia y que no formen parte del personal del Establecimiento de Autogestión en Red, conforme al artículo 25 K, en cualquiera de los establecimientos públicos de la Red Asistencial, siempre que dicho establecimiento esté situado en la misma ciudad en que éste se desempeñe. La comisión de servicio podrá tener lugar en una ciudad diferente, siempre que el funcionario consienta en ello. En caso alguno estas comisiones podrán significar el desempeño de funciones de inferior jerarquía a las del cargo o ajenas a los conocimientos que éste requiere, ni podrán importar menoscabo para el funcionario. Podrá disponerse que dicha comisión sea cumplida en jornadas totales o parciales, así como en días determinados de la semana. Los funcionarios no podrán ser designados en comisión de servicios durante más de dos años. No obstante, a petición del funcionario y de común acuerdo podrá prorrogarse la comisión por el plazo que convengan las partes. Los funcionarios mantendrán, por el tiempo que dure la comisión de servicios, todos los beneficios remuneracionales que por ley les correspondieren. El funcionario respecto de quien se disponga la comisión de servicios, que estimare que ésta le produce menoscabo podrá solicitar la reposición de la resolución ante el Director. La resolución del Director podrá ser apelada ante el Secretario Regional Ministerial de Salud dentro del término de diez días hábiles contado desde la fecha en que se le comunique dicha resolución o la que deseche la reposición. Sin perjuicio de lo dispuesto en esta letra, el Director podrá designar en comisión de servicios a los funcionarios conforme a las normas que establece la ley N° 18.834, Estatuto Administrativo; q) Celebrar convenios de gestión con las respectivas entidades administradoras de salud municipal, o con establecimientos de atención primaria, que tengan por objeto, entre otros, asignar recursos asociados al cumplimiento de metas sanitarias, aumento de la resolutividad de sus establecimientos y mejoramiento de los niveles de satisfacción del usuario. Los referidos convenios deberán contemplar, en general, los objetivos y metas, prestaciones y establecimientos de atención primaria involucrados, así como las actividades a realizar, indicadores, medios de verificación y las medidas que se adoptarán en caso de incumplimiento de las obligaciones contraídas. Los convenios de gestión deberán aprobarse por resolución fundada del Director del Servicio, en la que se consignarán los antecedentes que justifiquen su celebración y los criterios utilizados para elegir a los establecimientos participantes. Los convenios podrán extenderse a otros establecimientos municipales de atención primaria que lo soliciten, siempre que exista disponibilidad presupuestaria para esos fines y que se presenten antecedentes que lo justifiquen desde los puntos de vista económico y sanitario; r) Evaluar el cumplimiento de las normas técnicas, planes y programas que imparta el Ministerio de Salud a los establecimientos de atención primaria de salud, y el cumplimiento de las metas fijadas a dichos establecimientos en virtud de los convenios celebrados conforme a la letra anterior y al artículo 57 de la ley Nº 19.378. Si el Director del Servicio verificara un incumplimiento grave de las obligaciones señaladas anteriormente, podrá representar tal circunstancia al alcalde respectivo. Asimismo, dicha comunicación será remitida al intendente regional, para los efectos de lo dispuesto en el artículo 9º de la ley Nº 18.695, Orgánica Constitucional de Municipalidades; s) Elaborar el presupuesto de la Red Asistencial de Salud a su cargo y formular las consideraciones y observaciones que le merezcan los presupuestos de los hospitales autogestionados, y.\". 19) Intercálanse, a continuación del artículo 21, los siguientes artículos 21 A y 21 B, nuevos: \"Artículo 21 A.- En cada Servicio de Salud existirá un Consejo de Integración de la Red Asistencial, en adelante el Consejo de Integración, de carácter asesor y consultivo, presidido por el Director del Servicio de Salud, al que le corresponderá asesorar al Director y proponer todas las medidas que considere necesarias para optimizar la adecuada y eficiente coordinación y desarrollo entre la Dirección del Servicio, los Hospitales y los establecimientos de atención primaria, sean éstos propios del Servicio o establecimientos municipales de atención primaria de salud. Asimismo, le corresponderá analizar y proponer soluciones en las áreas en que se presenten dificultades en la debida integración de los referidos niveles de atención de los usuarios. El Consejo estará constituido por representantes de establecimientos de salud públicos, de todos los niveles de atención, y privados que integren la Red Asistencial del Servicio. Artículo 21 B.- El nombre de los establecimientos dependientes del Servicio de Salud será determinado mediante decreto supremo expedido a través del Ministerio de Salud, a proposición del respectivo Director del Servicio de Salud, quien deberá acompañar, para estos efectos, la opinión del Consejo Regional correspondiente.\". 20) Sustitúyese, en el artículo 23, la frase: \"del decreto con fuerza de ley N° 338, de 1960\" por la siguiente: \"de la ley N° 18.834\". 21) Sustitúyese el artículo 24 por el siguiente: \"Artículo 24.- Los Servicios se financiarán con los siguientes recursos: a) Con los aportes y pagos que efectúe el Fondo Nacional de Salud por las prestaciones que otorguen a los beneficiarios de la ley Nº 18.469, a valores que representen los niveles de costos esperados de las prestaciones, de acuerdo a los presupuestos aprobados; b) Con los fondos que ponga a su disposición la Subsecretaría de Salud Pública o el Secretario Regional Ministerial para la ejecución de acciones de salud pública; c) Con las tarifas que cobren, cuando corresponda, por los servicios y atenciones que presten, fijadas en aranceles, convenios u otras fuentes; d) Con los frutos que produzcan sus bienes propios y con el producto de la enajenación de esos mismos bienes. Esta norma no se aplicará a la parte de dichos recursos que, por disposición especial o por acto testamentario o de donación, tenga un destino o finalidad determinado; e) Con las donaciones que se le hagan y las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación; f) Con las participaciones, contribuciones, arbitrios, subvenciones, aportes, transferencias, rentas, utilidades, multas y otros recursos que reciban, y g) Mediante presentación de proyectos a fondos concursables y a instituciones u organismos solidarios.\". 22) Intercálanse, a continuación del artículo 25, los siguientes Títulos IV y V, nuevos: \"TITULO IV DE LOS ESTABLECIMIENTOS DE AUTOGESTION EN RED Párrafo I De la creación y funciones Artículo 25 A.- Los establecimientos de salud dependientes de los Servicios de Salud, que tengan mayor complejidad técnica, desarrollo de especialidades, organización administrativa y número de prestaciones, obtendrán la calidad de \"Establecimientos de Autogestión en Red\", con las atribuciones y condiciones que señala este Título, si cumplen los requisitos que se determinen en el Reglamento a que se refiere el inciso siguiente. Un reglamento, suscrito por el Ministro de Salud, deberá regular, entre otras materias, el sistema de obtención de dicha calidad y el proceso de evaluación del cumplimiento de los requisitos exigidos y los mecanismos de evaluación y control de su gestión. Asimismo, podrá establecer diferentes requisitos y mecanismos de evaluación de acuerdo a la complejidad, especialización de los recursos humanos, organización administrativa y prestaciones que otorguen, como también aquellos requisitos mínimos y comunes que todos éstos deberán cumplir, los que deberán estar referidos, al menos, al cumplimiento de metas y objetivos sanitarios, a gestión financiera, gestión de personal, gestión del cuidado e indicadores y estándares fijados en convenios y normas. Estos establecimientos deberán tener procedimientos de medición de costos, de calidad de las atenciones prestadas y de satisfacción de los usuarios. Mediante resolución fundada conjunta de los Ministerios de Salud y de Hacienda, se reconocerá la calidad de \"Establecimiento de Autogestión en Red\" a aquellos que cumplan los requisitos señalados en el Reglamento, los que estarán sujetos a las normas de este Título, conforme el inciso primero. Los establecimientos que obtengan la calidad de \"Establecimiento de Autogestión en Red\" serán órganos funcionalmente desconcentrados del correspondiente Servicio de Salud, conforme a lo dispuesto en el artículo 33 de la ley N°18.575 y a las normas de la presente ley. No obstante, en el ejercicio de las atribuciones radicadas por ley en su esfera de competencia, no comprometerán sino los recursos y bienes afectos al cumplimiento de sus fines propios a que se refieren los artículos 25 L y 25 M. Los Establecimientos de Autogestión en Red, dentro de su nivel de complejidad, ejecutarán las acciones de salud que corresponden a los Servicios de Salud de acuerdo a la ley. Artículo 25 B.- El Establecimiento, como parte integrante de la Red Asistencial, deberá, a lo menos: 1. Desarrollar el tipo de actividades asistenciales, grado de complejidad técnica y especialidades que determine el Director del Servicio de Salud respectivo, de acuerdo al marco que fije el Subsecretario de Redes Asistenciales en conformidad con los requerimientos y prioridades sanitarias nacionales y de la respectiva Red Asistencial; 2. Atender beneficiarios de la ley N° 18.469 y de la ley N° 16.744, que hayan sido referidos por alguno de los establecimientos de las Redes Asistenciales que correspondan, conforme a las normas que imparta el Subsecretario de Redes Asistenciales y el Servicio de Salud, y los casos de urgencia o emergencia, en el marco de la ley y los convenios correspondientes; 3. Mantener sistemas de información compatibles con los de la Red Asistencial correspondiente, los que serán determinados por el Subsecretario de Redes Asistenciales; 4. Entregar información estadística y de atención de pacientes que le sea solicitada, de acuerdo a sus competencias legales, por el Ministerio de Salud, el Fondo Nacional de Salud, el Servicio de Salud, la Superintendencia de Salud, los establecimientos de la Red Asistencial correspondiente o alguna otra institución con atribuciones para solicitarla. Los Establecimientos de Autogestión en Red que estén destinados a la atención preferente de una determinada especialidad, con exclusión de las especialidades básicas, de alta complejidad técnica y de cobertura nacional, formarán parte de una Red Asistencial de Alta Especialidad de carácter nacional coordinada por el Subsecretario de Redes Asistenciales, conforme a un reglamento del Ministerio de Salud. Para los efectos de lo dispuesto en los números 1 y 2 del inciso primero, deberán sujetarse exclusivamente a las normas que imparta dicho Subsecretario. Artículo 25 C.- El Establecimiento estará a cargo de un Director, el que corresponderá al segundo nivel jerárquico del Servicio de Salud para los efectos del artículo trigésimo séptimo de la ley N°19.882. Tendrá las atribuciones a que se refieren los artículos 25 E y 25 F. El cargo de Director de Establecimiento deberá ser servido en jornada completa de 44 horas semanales y remunerado conforme al sistema del decreto ley N°249, de 1974, y sus normas complementarias, según el grado de la escala en que se encuentre ubicado el cargo en la respectiva planta de personal. Deberá ser un profesional universitario con competencia en el ámbito de la gestión en salud. Los mecanismos y procedimientos de coordinación y relación entre el Director del Establecimiento y el Director del Servicio de Salud correspondiente se regirán por lo establecido en la ley y por los convenios de desempeño que se celebren de conformidad con ella. El convenio de desempeño deberá establecer especialmente directivas sanitarias relacionadas con el cumplimiento de objetivos sanitarios y de integración a la Red, como asimismo metas de desempeño presupuestario. Sin perjuicio de lo establecido en los artículos quincuagésimo séptimo y quincuagésimo octavo de la ley Nº 19.882, el Director del Establecimiento será removido por el Director del Servicio de Salud de comprobarse el incumplimiento del convenio de desempeño o falta grave a sus deberes funcionarios. En los casos de remoción se requerirá la consulta previa al Ministro de Salud, salvo en las situaciones previstas en el inciso cuarto del artículo 25 I. Artículo 25 D.- Existirá un Consejo Consultivo de los Usuarios, el que estará compuesto por 5 representantes de la comunidad vecinal y 2 representantes de los trabajadores del establecimiento. El Consejo Consultivo tendrá la función de asesorar al director del establecimiento en la fijación de las políticas de éste y en la definición y evaluación de los planes institucionales. Asimismo, en el primer trimestre de cada año, el Director presentará al Consejo Consultivo el plan de actividades a desarrollar por el establecimiento durante el año, así como la cuenta pública anual del mismo. Un reglamento determinará las materias, integrantes y procedimientos que correspondan para el correcto desarrollo de las tareas que competan al Consejo Consultivo. El Director contará también con la asesoría de un Consejo Técnico, el que tendrá por objetivo colaborar en los aspectos de gestión en que el Director requiera su opinión, así como propender a la mejor coordinación de todas las actividades del establecimiento. El Consejo será presidido por el Director y estará constituido por representantes de las distintas jefaturas del establecimiento, conforme lo establezca el reglamento. Artículo 25 E.- La administración superior y control del establecimiento corresponderán al Director. El Director del Servicio de Salud no podrá interferir en el ejercicio de las atribuciones que le confiere este título al Director del Establecimiento, ni alterar sus decisiones. Con todo, podrá solicitar al Director del Establecimiento la información necesaria para el cabal ejercicio de las funciones de éste. Artículo 25 F.- En el Director estarán radicadas las funciones de dirección, organización y administración del correspondiente establecimiento y en especial tendrá las siguientes atribuciones: a) Dirigir la ejecución de los programas y acciones de salud y coordinar, asesorar, inspeccionar y controlar todas las dependencias del Establecimiento. b) Diseñar y elaborar un plan de desarrollo del Establecimiento. c) Organizar internamente el Establecimiento y asignar las tareas correspondientes, conforme a la presente ley, el Código Sanitario y las demás normativas vigentes. d) Elaborar y presentar al Director del Servicio de Salud correspondiente, el que lo remitirá al Subsecretario de Redes Asistenciales con un informe, el proyecto de presupuesto del Establecimiento, el plan anual de actividades asociado a dicho presupuesto y el plan de inversiones, conforme a las necesidades de ampliación y reparación de la infraestructura, de reposición del equipamiento de éste y a las políticas del Ministerio de Salud. Sin perjuicio de las instrucciones generales que imparta la Dirección de Presupuestos para estos efectos, el Director deberá priorizar las actividades y el plan de inversiones, detallando el costo de cada una de ellas y justificando la priorización propuesta. El presupuesto indicará detalladamente el estado del cobro de las prestaciones otorgadas y devengadas. El Subsecretario de Redes Asistenciales, mediante resolución, aprobará los presupuestos de los Establecimientos Autogestionados y el del Servicio, a más tardar el 15 de diciembre de cada año, o el siguiente día hábil, si el 15 fuera feriado, sobre la base del presupuesto aprobado al Servicio de Salud correspondiente y de las instrucciones que imparta la Dirección de Presupuestos. Dicha resolución deberá, además, ser visada por la Dirección de Presupuestos. Si vencido el plazo el Subsecretario no hubiera dictado la resolución, el presupuesto presentado por el Director se entenderá aprobado por el solo ministerio de la ley. En cada uno de los presupuestos de los Establecimientos Autogestionados y de los Servicios de Salud, se fijará la dotación máxima de personal; los recursos para pagar horas extraordinarias en el año; los gastos de capacitación y perfeccionamiento; el gasto anual de viáticos; la dotación de vehículos y la cantidad de recursos como límite de disponibilidad máxima por aplicación de la ley Nº 19.664 y demás autorizaciones máximas consideradas en el respectivo presupuesto, todo ello conforme a las instrucciones que imparta la Dirección de Presupuestos para la elaboración del proyecto de Ley de Presupuestos. Si el presupuesto aprobado por el Subsecretario de Redes Asistenciales es menor que el solicitado por el Director del Establecimiento, el subsecretario deberá indicar los componentes del plan anual de actividades y del plan de inversiones que deberán reducirse para ajustarse al presupuesto aprobado. e) Ejecutar el presupuesto y el plan anual del establecimiento, de acuerdo con las normas relativas a la administración financiera del Estado. El director podrá modificar el presupuesto y los montos determinados en sus glosas. Dichas modificaciones podrán ser rechazadas mediante resolución del Subsecretario de Redes Asistenciales, de acuerdo con las instrucciones impartidas por la Dirección de Presupuestos. Si el Subsecretario no se pronuncia en el plazo de quince días, contados desde la recepción de la solicitud, ésta se entenderá aceptada. Copia de todos los actos relativos a las modificaciones presupuestarias deberán ser remitidas al Servicio de Salud correspondiente y a la Dirección de Presupuestos. f) Ejercer las funciones de administración del personal destinado al establecimiento, en tanto correspondan al ámbito del mismo, en materia de suplencias, capacitación, calificaciones, jornadas de trabajo, comisiones de servicio, cometidos funcionarios, reconocimiento de remuneraciones, incluyendo todas aquellas asignaciones y bonificaciones que son concedidas por el Director del Servicio, feriados, permisos, licencias médicas, prestaciones sociales, responsabilidad administrativa y demás que establezca el reglamento. Respecto del personal a contrata y al contratado sobre la base de honorarios, el Director del Establecimiento ejercerá las funciones propias de un jefe superior de servicio. Un Reglamento, emitido a través del Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, establecerá las normas necesarias para ejercer las funciones de que trata el presente literal. g) Celebrar contratos de compra de servicios de cualquier naturaleza, con personas naturales o jurídicas, para el desempeño de todo tipo de tareas o funciones, generales o específicas, aun cuando sean propias o habituales del Establecimiento. El gasto por los contratos señalados en esta letra no podrá exceder el 20% del total del presupuesto asignado al establecimiento respectivo. h) Celebrar contratos regidos por la ley N° 18.803. i) Ejecutar y celebrar toda clase de actos y contratos sobre bienes muebles e inmuebles y sobre cosas corporales o incorporales que hayan sido asignadas o afectadas al Establecimiento y las adquiridas por éste, y transigir respecto de derechos, acciones y obligaciones, sean contractuales o extracontractuales. Los contratos de transacción deberán ser aprobados por resolución del Ministerio de Hacienda, cuando se trate de sumas superiores a cinco mil unidades de fomento. Con todo, no podrán enajenarse los inmuebles sin que medie autorización previa otorgada por resolución del Ministerio de Salud, y con sujeción a las normas de los decretos leyes N° 1.056, de 1975, o N° 1.939, de 1977. Cuando la enajenación de bienes muebles alcance las siete mil unidades tributarias mensuales en un año, todas las que le sucedan requerirán la autorización previa del Director del Servicio de Salud respectivo. Asimismo, sin perjuicio de lo dispuesto en la letra r), podrán enajenarse bienes muebles e inmuebles a título gratuito, sólo a favor del Fisco y de otras entidades públicas. j) Celebrar convenios regidos por el decreto con fuerza de ley N° 36, de 1980, del Ministerio de Salud. k) Celebrar convenios con el Servicio de Salud respectivo, con otros Establecimientos de Autogestión en Red, con Establecimientos de Salud de Carácter Experimental, y con entidades administradoras de salud primaria pertenecientes a su territorio, en los que se podrán proveer todos los recursos necesarios para la ejecución del convenio, mediante la destinación de funcionarios a prestar colaboración en éste, el traspaso de fondos presupuestarios u otras modalidades adecuadas a su naturaleza. En particular, podrá estipularse el aporte de medicamentos, insumos y otros bienes fungibles de propiedad del establecimiento. Los bienes inmuebles, equipos e instrumentos podrán cederse en comodato o a otro título no traslaticio de dominio, y serán restituidos a su terminación. Los convenios con entidades que no sean parte de su Red Asistencial deberán contar con la aprobación del Director del Servicio. l) Celebrar convenios con personas naturales o jurídicas, de derecho público o privado, tengan o no fines de lucro, con el objetivo de que el Establecimiento otorgue prestaciones y acciones de salud, pactando los precios y modalidades de pago o prepago que se acuerden, conforme a las normas que impartan para estos efectos los Ministerios de Salud y de Hacienda. Las personas o instituciones que celebren dichos convenios estarán obligadas al pago íntegro de la prestación otorgada. El incumplimiento de las obligaciones por parte del beneficiario de la prestación o acción de salud no afectará a la obligación contraída con el Establecimiento por parte de las personas o instituciones celebrantes del convenio. Los convenios con las instituciones de salud previsional estarán sujetos a lo dispuesto en los artículos 22 y 33 de la ley Nº 18.933 en relación con el uso de camas. Los convenios a que se refiere esta letra no podrán, en ningún caso, significar postergación o menoscabo de las atenciones que el Establecimiento debe prestar a los beneficiarios legales. En consecuencia, con la sola excepción de los casos de emergencia o urgencia debidamente calificadas, dichos beneficiarios legales se preferirán por sobre los no beneficiarios. La auditoría señalada en el artículo 25 H deberá determinar el cumplimiento de lo preceptuado en este párrafo. La infracción de los funcionarios a lo dispuesto en este artículo hará incurrir en responsabilidad y traerá consigo las medidas disciplinarias que establece el artículo 116 de la ley Nº 18.834. m) Celebrar convenios con profesionales de la salud que sean funcionarios del Sistema Nacional de Servicios de Salud y que cumplan jornadas de a lo menos 22 horas semanales cuando tengan por objeto atender a sus pacientes particulares en el establecimiento. En estos casos, dicha atención deberá realizarse fuera del horario de su jornada de trabajo. Por resolución fundada se podrá autorizar convenios con profesionales que cumplan jornada de 11 horas semanales o con profesionales que no sean funcionarios del sistema, previa aprobación del Director del Servicio de Salud. Estos convenios no podrán discriminar arbitrariamente, deberán ajustarse al reglamento y a las instrucciones que impartan conjuntamente los ministerios de Salud y de Hacienda y, en virtud de ellos, se podrán destinar a hospitalización los pensionados. El paciente particular deberá garantizar debidamente el pago de todas las obligaciones que para éste se generan con el Establecimiento por la ejecución del convenio, conforme a las instrucciones de los ministerios de Salud y de Hacienda. En todo caso, se dará prioridad al pago de los gastos en que haya incurrido el Establecimiento, y éste no será responsable de los daños que se produzcan como consecuencia de dichas prestaciones o acciones de salud, con excepción de los perjuicios causados directamente por negligencia del Establecimiento. Los convenios a que se refiere esta letra no podrán, en ningún caso, significar postergación o menoscabo de las atenciones que el Establecimiento debe prestar a los beneficiarios legales. En consecuencia, con la sola excepción de los casos de emergencia o urgencia debidamente calificadas, dichos beneficiarios legales se preferirán por sobre los no beneficiarios. La auditoría señalada en el artículo 25 H deberá determinar el cumplimiento de lo preceptuado en este párrafo. La infracción de los funcionarios a lo dispuesto en este artículo hará incurrir en responsabilidad y traerá consigo las medidas disciplinarias que establece el artículo 116 de la ley Nº 18.834. n) Celebrar convenios con el Fondo Nacional de Salud y con el servicio de salud correspondiente por las prestaciones que otorgue el Establecimiento a los beneficiarios de la ley N°18.469 en la Modalidad de Atención Institucional. En el caso de la Modalidad de Libre Elección se aplicarán las normas generales de la ley N°18.469. Con el exclusivo objetivo de verificar que los convenios cumplan con el artículo 25 B, el respectivo Director del Servicio de Salud, o el Subsecretario de Redes Asistenciales en el caso de los establecimientos que formen parte de la Red Asistencial de Alta Especialidad, deberá aprobarlos previamente, dentro de los quince días siguientes a su recepción. Después de ese plazo, si no se han hecho objeciones fundadas, los convenios se entenderán aprobados. Las controversias que se originen por el párrafo precedente serán resueltas por el Ministro de Salud. ñ) Otorgar prestaciones a los beneficiarios de la ley Nº 18.469, de acuerdo a las normas legales y reglamentarias vigentes, para lo cual podrá celebrar convenios con los Servicios de Salud, a fin de establecer las condiciones y modalidades que correspondan. o) Ejecutar acciones de salud pública, de acuerdo a las normas legales y reglamentarias vigentes, para lo cual podrá celebrar convenios con el Secretario Regional Ministerial y el Subsecretario de Salud Pública, a fin de establecer las condiciones y modalidades que correspondan. p) Establecer en forma autónoma un arancel para la atención de personas no beneficiarias de la ley N°18.469, el cual en ningún caso podrá ser inferior al arancel a que se refiere el artículo 28 de dicha ley. q) Realizar operaciones de leasing e invertir excedentes estacionales de caja en el mercado de capitales, previa autorización expresa del Ministerio de Hacienda. r) Declarar la exclusión, declaración de estar fuera de uso y dar de baja los bienes muebles del Establecimiento, pudiendo utilizar cualquier mecanismo que asegure la publicidad y libre e igualitaria participación de terceros en la enajenación. s) Delegar, bajo su responsabilidad, y de conformidad con lo establecido en la ley N° 18.575, atribuciones y facultades en los funcionarios de su dependencia. t) Conferir mandatos en asuntos determinados. u) Desempeñar las demás funciones y atribuciones que le asignen las leyes y reglamentos. v) Condonar, total o parcialmente, en casos excepcionales y por motivos fundados, con acuerdo del Director del Servicio de Salud respectivo, la diferencia de cargo del afiliado de la ley Nº 18.469, de acuerdo a criterios previamente definidos mediante resolución fundada del Director del Fondo Nacional de Salud. Las inversiones que se financien con recursos propios y que superen las diez mil unidades tributarias mensuales, deberán contar con la autorización del Director del Servicio de Salud respectivo. Para todos los efectos legales, la representación judicial y extrajudicial del Servicio de Salud respectivo se entenderá delegada en el Director del Establecimiento, cuando ejerza las atribuciones señaladas en este artículo. Notificada la demanda, deberá ponerla, en el plazo de 48 horas, en conocimiento personal del Director del Servicio de Salud correspondiente, quien deberá adoptar las medidas administrativas que procedieran y podrá intervenir como coadyuvante en cualquier estado del juicio. Artículo 25 G.- El Establecimiento estará sujeto a una evaluación anual del Subsecretario de Redes Asistenciales, para verificar el cumplimiento de los estándares determinados por resolución conjunta de los Ministerios de Salud y de Hacienda, que incluirán a lo menos las siguientes materias: a) Cumplir las obligaciones que establece el artículo 25 B, para lo que se requerirá un informe al Director del Servicio de Salud correspondiente, salvo en los casos de establecimientos que formen parte de la Red Asistencial de Alta Especialidad; b) Estar registrado en la Superintendencia de Salud como prestador institucional de salud acreditado; c) Haber implementado satisfactoriamente sistemas o mecanismos de gestión y desarrollo de competencias en áreas tales como planificación y control de gestión; administración de personal; atención y apoyo al usuario; administración financiero-contable y auditoría interna; sistemas de cuenta pública a la comunidad, entre otras; d) Mantener el equilibrio presupuestario y financiero, definido como la igualdad que debe existir entre los ingresos y gastos devengados y que el pago de las obligaciones devengadas y no pagadas se efectúe en un plazo no superior a sesenta días; e) Lograr el cumplimiento de las metas que se determinen con relación a niveles de satisfacción de los usuarios; f) Lograr una articulación adecuada dentro de la Red Asistencial, para lo que se requerirá un informe del Director del Servicio de Salud correspondiente, salvo en los casos de establecimientos que formen parte de la Red Asistencial de Alta Especialidad, y g) Cumplir las metas de registro y reducción de listas de espera que se hubieren convenido con el Director del Servicio de Salud o el Subsecretario de Redes Asistenciales, según corresponda, para lo que se requerirá un informe del Director del Servicio de Salud correspondiente, salvo en los casos de establecimientos que formen parte de la Red Asistencial de Alta Especialidad. Artículo 25 H.- El establecimiento deberá efectuar auditorías de la gestión administrativa y financiera a lo menos una vez al año, las que podrán ser realizadas por auditores externos conforme las normas que imparta el Subsecretario de Redes Asistenciales. Sin perjuicio de lo anterior y de las respectivas normas de contabilidad gubernamental, el Establecimiento deberá elaborar estados financieros trimestrales en la forma que defina el reglamento. Se enviará copia de los informes y estados financieros al Subsecretario de Redes y al Director del Servicio de Salud respectivo. Artículo 25 I.- Detectado por el Subsecretario de Redes Asistenciales, el Director del Servicio de Salud respectivo o el Superintendente de Salud el incumplimiento de los estándares señalados en el artículo 25 G, el Subsecretario representará al Director del Establecimiento la situación y le otorgará un plazo de 15 días hábiles, el que podrá ser prorrogado por una sola vez, para que presente un Plan de Ajuste y Contingencia. La Subsecretaría, conjuntamente con la Dirección de Presupuestos, dispondrá de un plazo máximo de 15 días hábiles para pronunciarse acerca del Plan de Ajuste y Contingencia, ya sea aprobándolo o rechazándolo. Si la Subsecretaría aprueba el plan presentado, éste deberá ejecutarse en el plazo que acuerden, el que no podrá exceder de ciento veinte días. Al cabo de este plazo, deberá evaluarse si se subsanaron los incumplimientos que se pretendieron regularizar con su implementación. La no presentación del plan, su rechazo o la evaluación insatisfactoria del mismo, se considerarán incumplimiento grave del convenio de desempeño por parte del Director del Establecimiento el cual, en estos casos, cesará en sus funciones de Director por el solo ministerio de la ley. Asimismo, en tanto no se restablezca el nivel de cumplimiento de los estándares establecidos, el personal directivo del respectivo establecimiento no tendrá derecho a la asignación asociada al cumplimiento de los requisitos señalados, de acuerdo a las normas establecidas en el Capítulo VI de esta ley. Artículo 25 J.- Mediante resolución del Subsecretario de Redes Asistenciales se regulará la forma en que la población usuaria del Establecimiento podrá manifestar sus peticiones, críticas y sugerencias. Párrafo II Normas especiales de personal Artículo 25 K.- Los funcionarios de planta o a contrata que se desempeñen en el establecimiento a la fecha de otorgamiento de la calidad de \"Establecimiento de Autogestión en Red\" permanecerán destinados a éste. Sin perjuicio de lo anterior, por resolución fundada del Director del Servicio de Salud, a petición expresa del Director del Establecimiento, podrá ponerse término a la destinación en el establecimiento de determinados funcionarios, quienes quedarán a disposición del Servicio de Salud correspondiente, todo ello cuando lo requieran las necesidades del Servicio y fuere conveniente para el buen funcionamiento del Establecimiento. Los contratos a honorarios vigentes a la fecha indicada continuarán surtiendo sus efectos conforme a las disposiciones contenidas en ellos. Párrafo III De los recursos y bienes del establecimiento Artículo 25 L.- El Establecimiento, para el desarrollo de sus funciones, contará con los siguientes recursos: a) Con aquellos pagos que le efectúe el Fondo Nacional de Salud por las prestaciones que otorgue a los beneficiaros de la ley N°18.469; b) Con aquellos pagos que le efectúe el Servicio de Salud respectivo por las prestaciones que otorgue a los beneficiaros de la ley N°18.469; c) Con aquellos pagos que le efectúe el Subsecretario de Salud Pública o el Secretario Regional Ministerial por la ejecución de acciones de salud pública; d) Con los ingresos que obtenga, cuando corresponda, por los servicios y atenciones que preste, fijados en aranceles, convenios u otras fuentes; e) Con los frutos que produzcan los bienes destinados a su funcionamiento y con el producto de la enajenación de esos mismos bienes; f) Con las donaciones que se le hagan y las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación; g) Con las participaciones, contribuciones, arbitrios, subvenciones y otros recursos que le corresponda percibir; h) Mediante presentación de proyectos a fondos concursables y a instituciones u organismos solidarios, e i) Con los aportes, transferencias, subvenciones que reciba de la Ley de Presupuestos del Sector Público, de personas naturales y jurídicas de derecho público o privado, nacionales o extranjeras y con los empréstitos y créditos internos y externos que contrate en conformidad a la ley. Artículo 25 M.- El establecimiento tendrá el uso, goce y disposición exclusivo de los bienes raíces y muebles de propiedad del Servicio de Salud correspondiente, que se encuentren destinados al funcionamiento de los servicios sanitarios, administrativos u otros objetivos del Establecimiento, a la fecha de la resolución que reconozca su condición de \"Establecimiento de Autogestión en Red\", y de los demás bienes que adquiera posteriormente a cualquier título. En el plazo de un año, contado de la fecha señalada en el inciso anterior, mediante una o más resoluciones del Subsecretario de Redes Asistenciales, se individualizarán los bienes muebles e inmuebles de propiedad del Servicio de Salud que se destinen al funcionamiento del Establecimiento. Los bienes señalados en este artículo, destinados al funcionamiento de los servicios sanitarios y administrativos, gozan de inembargabilidad. Párrafo IV De las contiendas de competencia Artículo 25 N.- Las contiendas de competencia que surjan entre los directores de los servicios de salud y los directores de los \"Establecimientos de Autogestión en Red\", serán resueltas por el Subsecretario de Redes Asistenciales. Título V De los establecimientos de salud de menor Complejidad Artículo 25 Ñ.- Los establecimientos de salud dependientes de los servicio de salud, que tengan menor complejidad técnica, desarrollo de especialidades, organización administrativa y número de prestaciones, tendrán las atribuciones que señala este título si cumplen los requisitos que se determinen conforme el artículo 25 P. Un Reglamento, que será suscrito por los Ministros de Salud y de Hacienda, deberá regular, entre otras materias, el sistema de obtención de las atribuciones y el proceso de evaluación del cumplimiento de los requisitos exigidos y los mecanismos de evaluación y control de su gestión. Asimismo, podrá establecer diferentes requisitos y mecanismos de evaluación de acuerdo a la complejidad, especialización de los recursos humanos, organización administrativa y prestaciones que otorguen, como también aquellos requisitos mínimos y comunes que todos éstos deberán cumplir, entre los que se deberá contemplar la gestión del personal y la gestión del cuidado. Mediante resolución fundada de los Ministerios de Salud y de Hacienda, se reconocerán los establecimientos que cumplan los estándares señalados, los que estarán sujetos a las normas de este título, conforme el inciso primero. Artículo 25 O.- Al Director del Establecimiento corresponderá programar, dirigir, coordinar, supervisar y controlar todas las actividades de éste para que ellas se desarrollen de modo regular y eficiente, para lo cual tendrá las siguientes atribuciones: a) Dirigir la ejecución de los programas y acciones de salud y coordinar, asesorar, inspeccionar y controlar todas las dependencias del Establecimiento; b) Diseñar y elaborar un plan de desarrollo del Establecimiento; c) Organizar internamente el Establecimiento y asignar las tareas correspondientes, conforme a la presente ley, el Código Sanitario y las demás normativas vigentes; d) Presentar anualmente al Director del Servicio el proyecto de presupuesto del Establecimiento y ejecutarlo una vez aprobado, de acuerdo a las normas vigentes sobre la materia; e) Estudiar y presentar al Director del Servicio, iniciativas y proyectos con sus respectivos análisis y antecedentes, que tiendan a ampliar o mejorar las acciones de salud, indicando sus fuentes de financiamiento; f) En materias de personal el Director podrá: - designar suplentes; - contratar personal, siempre que no implique aumento de la dotación del establecimiento; - aceptar renuncias voluntarias; - designar funcionarios en comisiones de servicios y cometidos funcionales; - destinar funcionarios dentro del mismo establecimiento o a otros dependientes del Servicio; - autorizar, conceder o reconocer feriados; permisos con o sin goce de remuneraciones dentro del país; licencias por enfermedad, reposos preventivos o maternales; y reconocer, prorrogar y poner término a asignaciones familiares y prenatales; - ordenar la instrucción de investigaciones sumarias y sumarios administrativos; aplicar medidas disciplinarias, inclusive la suspensión de funciones; absolver, sobreseer y resolver sobre todas las materias relacionadas con esos procedimientos; - declarar accidentes en actos de servicio, y g) Desempeñar las demás funciones y atribuciones específicas que les delegue o encomiende el director del servicio y el reglamento. Artículo 25 P.- Un reglamento, suscrito por los ministros de Salud y de Hacienda, regulará los requisitos que deberá cumplir el Establecimiento, los que se referirán a las siguientes materias, a lo menos: a) Estar registrado en la Superintendencia de Salud como prestador institucional de salud acreditado; b) Administrar eficientemente los recursos asignados; c) Lograr el cumplimiento de las metas que se determinen con relación a niveles de satisfacción de los usuarios, y d) Lograr una articulación adecuada con la Red Asistencial. Artículo 25 Q.- El Establecimiento será evaluado anualmente por el director del servicio de salud respectivo, en la mantención del cumplimiento de los estándares señalados en el artículo anterior. En caso de que no fuere satisfactoria, se deberá remover de su función o cargo, según corresponda, al Director del Establecimiento. Asimismo, en tanto no se restablezca el nivel de cumplimiento de los estándares establecidos, el personal directivo del respectivo establecimiento no tendrá derecho a la asignación asociada al cumplimiento de los requisitos señalados, de acuerdo a las normas establecidas en el Capítulo VI de esta ley.\". 23) En el inciso primero del artículo 27: a) Agrégase, en la letra a), a continuación de la palabra \"ley\" y antes del punto y coma (;), la siguiente frase: \"y fiscalizar la recaudación de los señalados en la letra b) de dicho artículo\". b) Suprímese, en la letra d), la conjunción \"y\", con que finaliza. c) Intercálanse, a continuación de la letra d), las siguientes letras e) y f), nuevas, pasando la actual letra e) a ser letra g): \"e) Conocer y resolver, de acuerdo con la normativa vigente, los reclamos que sus beneficiarios efectúen, conforme a los procedimientos que fije el Ministerio de Salud, sin perjuicio de la competencia de otros organismos públicos, conforme a la ley; f) Tratar datos personales o sensibles con el fin de proteger la salud de la población o para la determinación y otorgamiento de beneficios de salud. Para los efectos previstos en este número, podrá requerir de las personas naturales o jurídicas, públicas o privadas, la información que fuere necesaria. Todo ello conforme a las normas de la ley Nº 19.628, y.\". 24) Sustitúyense, en el párrafo segundo de la letra g) del artículo 30, las palabras \"Las transacciones a que se refiere el inciso anterior\" por \"Los contratos de transacción\". 25) Sustitúyese, en el inciso segundo del artículo 31, el numeral \"28\" por el numeral \"31\". 26) Agréganse, en el inciso tercero del artículo 35, a continuación de la palabra \"farmacología\", los términos \"imagenología, radioterapia, bancos de sangre.\". 27) En el artículo 37, incorpórase la siguiente letra g), nueva: \"g) Fiscalizar el cumplimiento de normas de calidad y acreditación de los laboratorios señalados en la letra a) precedente, conforme al reglamento a que se refiere el número 12 del artículo 4º, y las que le sean encomendadas por otros organismos públicos del sector salud mediante convenio.\". 28) En el artículo 39: a) Reemplázanse en el párrafo segundo de la letra d) las palabras \"Las transacciones a que se refiere el inciso anterior\" por \"Los contratos de transacción\". b) Sustitúyese, en la letra k), la palabra \"reglamento\" por la siguiente expresión: \"artículo 42\". c) Sustitúyese la letra l) por la siguiente: \"l) Delegar sus atribuciones conforme a la ley N° 18.575.\". d) Agrégase la siguiente letra m), nueva, pasando las actuales letras m) y n) a ser letras n) y ñ), respectivamente: \"m) Encomendar las labores operativas de inspección o verificación del cumplimiento de las normas de su competencia, a terceros idóneos debidamente certificados conforme al reglamento respectivo;\". 29) Sustitúyese, en el artículo 40, la frase: \"del decreto con fuerza de ley N° 338, de 1960\" por la siguiente: \"de la ley N° 18.834\". 30) Sustitúyese el artículo 42 por el siguiente: \"Artículo 42.- La estructura y organización interna del Instituto se determinarán conforme lo establecido en el artículo 31 de la ley N° 18.575, la planta y dotación máxima y las demás normas legales vigentes.\". 31) En el artículo 50: a) Reemplázanse en el párrafo segundo de la letra b) las palabras \"Las transacciones a que se refiere el inciso anterior\" por \"Los contratos de transacción.\". b) Sustitúyese, en la letra e), la palabra \"reglamento\" por la siguiente expresión: \"artículo 51\". c) Reemplázase la letra f) por la siguiente: \"f) Delegar sus atribuciones conforme a la ley N° 18.575.\". 32) Sustitúyese el artículo 51 por el siguiente: \"Artículo 51.- La estructura y organización interna de la Central se determinarán conforme lo establecido en el artículo 31 de la ley N° 18.575, la planta y dotación máxima y las demás normas legales vigentes.\". 33) Sustitúyense, en el inciso segundo del artículo 52, las letras a) y b) por las siguientes: \"a) El Subsecretario de Redes Asistenciales, o su representante, quien la presidirá; b) Un representante del Ministro de Salud;\". 34) En el Capítulo VI: a) Intercálase, entre el epígrafe del Capítulo y el artículo 56, lo siguiente: \"TÍTULO I Normas Generales\" b) Intercálanse, a continuación del artículo 60, los siguientes Títulos II, III, IV, V, VI, VII y VIII, nuevos, pasando los actuales artículos 61 y 62 a ser 84 y 85, respectivamente. \"TÍTULO II De la asignación de desarrollo y estímulo al desempeño colectivo Artículo 61.- Establécese, para el personal perteneciente a las plantas de auxiliares, técnicos y administrativos, sea de planta o a contrata de los Servicios de Salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, una asignación de desarrollo y estímulo al desempeño colectivo, la que contendrá un componente base y otro variable asociado al cumplimiento anual de metas sanitarias y al mejoramiento de la atención proporcionada a los usuarios de los organismos señalados. Corresponderá esta asignación al personal que haya prestado servicios para alguna de las entidades señaladas en el inciso anterior, o para más de una, sin solución de continuidad, durante todo el año objeto de la evaluación del cumplimiento de metas fijadas, y que se encuentre, además, en servicio al momento del pago de la respectiva cuota de la asignación. Artículo 62.- El monto mensual que corresponderá a cada funcionario por concepto de asignación de desarrollo y estímulo al desempeño colectivo, se calculará sobre el sueldo base más las asignaciones establecidas en los artículos 17 y 19 de la ley Nº 19.185, y, cuando corresponda, la señalada en el artículo 2º de la ley N° 19.699. El componente base ascenderá al 5,5% aplicado sobre la base señalada en el inciso primero. El componente variable será de 5,5% de igual base de cálculo, para aquellos funcionarios que se desempeñen en las entidades que hubieren cumplido el 90% o más de las metas fijadas para el año anterior, y de 2,75% para aquellos funcionarios de las entidades que cumplan entre el 75% y menos del 90% de las metas fijadas. Artículo 63.- Para efectos de otorgar el componente variable de la asignación de desarrollo y estímulo al desempeño colectivo señalada en los artículos precedentes, se aplicarán las reglas siguientes: 1.- El Ministerio de Salud fijará, antes del 10 de septiembre de cada año, las metas sanitarias nacionales para el año siguiente y los objetivos de mejoramiento de la atención proporcionada a los usuarios de cada uno de los Servicios de Salud. 2.- Conforme al marco señalado en el número anterior, el Director de cada servicio de salud determinará para cada uno de sus establecimientos, incluida la Dirección del Servicio, las metas específicas y los indicadores de actividad. 3.- Para efectos de la determinación de las metas, el respectivo Director de Servicio deberá requerir la opinión de un Comité Técnico Consultivo, presidido por dicha autoridad e integrado por el Subdirector Médico del Servicio de Salud, por los directores de establecimientos de salud del servicio, por un representante de la asociación de funcionarios en que el personal de técnicos tenga mayor representación y por un representante de la asociación de funcionarios en que el personal de administrativos y auxiliares tenga, en su conjunto, mayor representación, en el respectivo Servicio de Salud; sin perjuicio de las consultas adicionales a otras instancias que estime pertinentes. 4.- En relación con dichas metas específicas, se evaluará el desempeño de cada establecimiento. 5.- La evaluación del nivel de cumplimiento de las metas fijadas a cada establecimiento se efectuará por el Secretario Regional Ministerial de Salud respectivo, en el plazo que señale el reglamento, a partir de la información proporcionada por los Servicios de Salud y por los propios establecimientos, la que deberá ser entregada por dichas entidades a la señalada autoridad, a más tardar, el 31 de enero de cada año. La resolución que dicte el Secretario Regional Ministerial de Salud será apelable ante el Ministro de Salud en el plazo de diez días, contado desde el tercer día hábil siguiente al despacho de la resolución por carta certificada dirigida al domicilio del Servicio de Salud correspondiente. Un reglamento dictado por el Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, regulará los procedimientos destinados a la definición y evaluación del grado de cumplimiento de las metas anuales, los plazos que deberán cumplirse durante el proceso de evaluación, el mecanismo para determinar las asociaciones de funcionarios con mayor representatividad y sus representantes, y las demás disposiciones necesarias para el otorgamiento de esta asignación. TÍTULO III De la asignación de acreditación individual y estímulo al desempeño colectivo Artículo 64.- Establécese, para el personal perteneciente a la planta de profesionales, sea de planta o a contrata, de los servicios de salud señalados en el artículo 16 de este cuerpo legal, y para el personal de la planta de directivos de carrera ubicados entre los grados 17º y 11º, ambos inclusive, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, una asignación de acreditación y estímulo al desempeño colectivo, la que contendrá un componente por acreditación individual y otro asociado al cumplimiento anual de metas sanitarias y mejoramiento de la atención proporcionada a los usuarios de los organismos señalados. Corresponderá esta asignación al personal que haya prestado servicios para alguna de las entidades señaladas en el inciso anterior, o para más de una, sin solución de continuidad, durante todo el año objeto de la evaluación del cumplimiento de metas fijadas y que se encuentre, además, en servicio al momento del pago de la respectiva cuota de la asignación. Artículo 65.- El monto mensual que corresponderá a cada funcionario por concepto de asignación de acreditación y estímulo al desempeño colectivo, se calculará sobre el sueldo base más las asignaciones establecidas en los artículos 17 y 19 de la ley Nº 19.185, y, cuando corresponda, la señalada en el artículo 2º de la ley N° 19.699. El componente de acreditación individual ascenderá a un máximo de 5,5%, conforme a los años de servicio del funcionario en los Servicios de Salud o sus antecesores legales, aplicado sobre la base señalada en el inciso primero. El componente de cumplimiento anual de metas sanitarias y mejoramiento de la atención proporcionada a los usuarios, será de 5,5% de igual base de cálculo, para aquellos funcionarios que se desempeñen en las entidades que hubieren cumplido el 90% o más de las metas fijadas para el año anterior, y de 2,75% para aquellos funcionarios de las entidades que cumplan entre el 75% y menos del 90% de las metas fijadas. Artículo 66.- Para efectos de otorgar el componente de acreditación individual, se aplicarán las reglas siguientes: 1.- El personal a que se refiere el artículo 64 deberá participar en el proceso de acreditación cada tres años, el que consistirá en la evaluación de las actividades de capacitación que sean pertinentes al mejoramiento de la gestión de los organismos y al mejoramiento de la atención proporcionada a los usuarios. Para estos efectos, el respectivo Servicio de Salud deberá disponer, al menos una vez al año, para quienes cumplan el respectivo período, de todas las medidas necesarias para implementar dicho proceso. 2.- Accederán al beneficio los funcionarios que hubieren aprobado el proceso de acreditación. 3.- El monto del componente de acreditación individual dependerá de los años de servicio del funcionario en los servicios de salud o sus antecesores legales, según la siguiente tabla: Hasta 3 años 3% Más de 3 años hasta 6 años 5% Más de 6 años hasta 9 años 5,5% 4.- Para los funcionarios que tengan más de nueve años de servicio, la asignación pasará a ser permanente, con un porcentaje igual al de la última acreditación que hayan aprobado. 5.- En caso de que un funcionario no apruebe uno de los procesos de acreditación, no accederá al incremento del componente, pero mantendrá el porcentaje obtenido por las acreditaciones anteriores. Un reglamento dictado por el Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, regulará el mecanismo, la periodicidad y las demás disposiciones necesarias para la implementación del procedimiento de acreditación y el otorgamiento del componente de acreditación individual. Artículo 67.- Para efectos de otorgar el componente por cumplimiento anual de metas sanitarias y mejoramiento de la atención proporcionada a los usuarios, de la asignación señalada en el artículo 64, se aplicarán las reglas señaladas en el artículo 63, para cuyo efecto los funcionarios beneficiarios de esta asignación tendrán derecho a que un representante de la asociación en que el personal profesional tenga mayor representación integre el comité señalado en el referido artículo 63. TÍTULO IV De la asignación de estímulo a la función Directiva Artículo 68.- Establécese, para el personal de la planta de directivos de confianza y de carrera superiores al grado 11 de los Servicios de Salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, una asignación de estímulo que se regirá por las siguientes normas: 1.- Para el personal directivo que se desempeña en establecimientos de salud que, conforme a lo señalado en el Capítulo II, Título IV de la presente ley, pueden optar a la calidad de \"Establecimiento de Autogestión en Red\", esta asignación estará asociada íntegramente a la obtención por parte del establecimiento de la calidad mencionada. 2.- Para el personal directivo que se desempeña en establecimientos de salud de menor complejidad, conforme a lo señalado en el Capítulo II, Título V de la presente ley, esta asignación estará asociada al cumplimiento de los requisitos que establece el artículo 25 P. 3.- Para el personal directivo que se desempeña en la Dirección de los Servicios de Salud, esta asignación estará asociada a tres factores: la obtención de la calidad de \"Establecimiento de Autogestión en Red\" de los establecimientos de su dependencia, el cumplimiento de los requisitos exigidos para los establecimientos dependientes de menor complejidad y el cumplimiento de las metas sanitarias de las entidades administradoras de salud primaria y sus establecimientos cuando corresponda, ubicadas en el respectivo territorio jurisdiccional, conforme a lo señalado en el artículo 4º de la ley N° 19.813. Corresponderá esta asignación al personal que haya prestado servicios para alguna de las entidades señaladas en el inciso primero, o para más de una, sin solución de continuidad, durante todo el año objeto de la evaluación del cumplimiento de metas fijadas, y que se encuentre, además, en servicio al momento del pago de la respectiva cuota de la asignación. Artículo 69.- El monto mensual que corresponderá a cada funcionario de la Planta Directiva por concepto de asignación de estímulo, se calculará sobre el sueldo base más las asignaciones establecidas en los artículos 17 y 19 de la ley Nº 19.185 y, cuando corresponda, la asignación de responsabilidad superior otorgada por el decreto ley Nº 1.770, de 1977, y la asignación del artículo 2° de la ley N° 19.699. Esta asignación será de 11% sobre la base señalada en el inciso primero, para aquellos funcionarios de la planta directiva que se desempeñen en las entidades que obtengan la calidad de \"Establecimiento de Autogestión en Red\". El mismo porcentaje será percibido por los funcionarios de la planta directiva de los Establecimientos de menor complejidad que cumplan los requisitos establecidos en el artículo 25 P de esta ley. Para el personal directivo que se desempeñe en la dirección de los servicios de salud, la asignación corresponderá a 11% de la base de cálculo señalada en el inciso primero, conforme a la siguiente distribución: a) Hasta 8% por la obtención de la calidad de \"Establecimiento de Autogestión en Red\" de los establecimientos de su dependencia y el cumplimiento de los requisitos exigidos para los establecimientos dependientes de menor complejidad. El porcentaje por pagar se determinará multiplicando el 8% por el cuociente resultante de dividir el número de establecimientos que hayan efectivamente obtenido dicha clasificación y que hayan cumplido los requisitos referidos, según el caso, por el total de los establecimientos dependientes de la dirección del servicio, y b) Hasta 3% por el cumplimiento de las metas sanitarias de las entidades administradoras de salud primaria o sus establecimientos cuando corresponda, ubicadas en el respectivo territorio jurisdiccional del servicio, conforme a lo señalado en el artículo 4° de la ley N° 19.813. En este caso, el porcentaje por pagar se determinará multiplicando el 3% por el cuociente resultante de dividir el número de entidades y establecimientos que efectivamente hayan cumplido el 90% o más de las metas fijadas para el año anterior, por el total de entidades administradoras y sus establecimientos, ubicados en el territorio jurisdiccional del Servicio. Artículo 70.- Un reglamento dictado por el Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, regulará el mecanismo y las demás disposiciones necesarias para otorgar la asignación señalada en el artículo 68. Artículo 71.- Las asignaciones señaladas en los artículos 61, 64 y 68, se pagarán en cuatro cuotas, en los meses de marzo, junio, septiembre y diciembre de cada año. El monto por pagar en cada cuota será equivalente al valor acumulado en el trimestre respectivo como resultado de la aplicación mensual de los porcentajes establecidos precedentemente. Estas asignaciones tendrán carácter de imponibles para fines de previsión y salud. Para determinar las imposiciones e impuestos a que se encuentren afectas, se distribuirá su monto en proporción a los meses que comprenda el período que corresponda y los cuocientes se sumarán a las respectivas remuneraciones mensuales. Con todo, las imposiciones se deducirán de la parte que, sumada a las respectivas remuneraciones mensuales, no exceda del límite máximo de imponibilidad. TÍTULO V De la asignación de turno Artículo 72.- Establécese una asignación de turno para el personal de planta y a contrata de los servicios de salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, que labora efectiva y permanentemente en puestos de trabajo que requieren atención las 24 horas del día, durante todos los días del año, en un sistema de turno integrado por cuatro o tres funcionarios, quienes alternadamente cubren ese puesto de trabajo, en jornadas de hasta doce horas, mediante turnos rotativos. Estos turnos podrán comprender un número de horas superior a la jornada ordinaria de trabajo del funcionario. Dicha asignación estará destinada a retribuir pecuniariamente al referido personal el desempeño de jornadas de trabajo en horarios total o parcialmente diferentes de la jornada ordinaria establecida en el artículo 59 de la ley N° 18.834, incluso en horario nocturno y en días sábados, domingos y festivos, acorde con las necesidades de funcionamiento asistencial ininterrumpido de los establecimientos de salud. La Ley de Presupuestos, respecto de cada Servicio de Salud, expresará el número máximo de funcionarios afectos al sistema de turno integrado por cuatro y por tres funcionarios, separadamente. Para estos efectos, se considerará la información sobre la dotación de personal, la carga de trabajo y la complejidad en la atención prestada por los establecimientos de salud. Artículo 73.- Esta asignación será imponible sólo para efectos de pensiones y de salud y será incompatible con la asignación establecida en la letra c) del artículo 93 de la ley N° 18.834. El personal que labora en el sistema de turno de que trata este Título no podrá desempeñar trabajos extraordinarios de ningún tipo, salvo cuando se trate de trabajos de carácter imprevisto motivados por emergencias sanitarias o necesidades impostergables de atención a pacientes, los que deberán ser calificados por el Director del Establecimiento respectivo mediante resolución fundada. En estos casos, será aplicable lo dispuesto en el inciso segundo del artículo 60 de la ley Nº 18.834. Artículo 74.- Para tener derecho a la asignación de turno, los funcionarios deberán estar formalmente destinados a prestar servicios en los puestos de trabajo cuya jornada sea ininterrumpida, a través de resoluciones anuales del director del establecimiento de salud correspondiente. Esta asignación se percibirá mientras el trabajador se encuentre en funciones en los puestos de trabajo mencionados, e integre el sistema de turnos rotativos cubiertos por cuatro o tres funcionarios, manteniendo el derecho a percibirla durante los períodos de ausencia con goce de remuneraciones originados por permisos, licencias y feriado legal. Asimismo, será considerada como estipendio de carácter general y permanente, para efectos del inciso tercero del artículo 21 de la ley N° 19.429. Artículo 75.- Las horas extraordinarias que, en virtud de lo dispuesto en la letra c) del artículo 93 de la ley Nº 18.834, puedan percibir los funcionarios de planta y a contrata de los servicios de salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, cualquiera que sea el motivo de su origen, no constituirán remuneración permanente para ningún efecto legal. En consecuencia, no se percibirán durante los feriados, licencias y permisos con goce de remuneraciones. TÍTULO VI De la asignación de responsabilidad Artículo 76.- Establécese una asignación de responsabilidad para el personal de la planta de profesionales, de planta y a contrata de los Servicios de Salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, con jornadas de 44 horas, que desempeñen funciones de responsabilidad de gestión en los Hospitales, Consultorios Generales Urbanos y Rurales, Centros de Referencia de Salud (CRS) y Centros de Diagnóstico Terapéutico (CDT). Esta asignación se otorgará mediante concurso, será imponible para los efectos de previsión y salud y se reajustará en la misma oportunidad y porcentajes en que se reajusten las remuneraciones del sector público. Asimismo, no se considerará base de cálculo de ninguna otra remuneración. Durante el período en que los profesionales perciban la asignación de responsabilidad, tendrán la categoría de jefe directo para los efectos previstos en el Párrafo 3 del Título II de la ley N° 18.834. Artículo 77.- Esta asignación se otorgará conforme a las reglas siguientes: 1.- El número de cupos por establecimiento es el determinado en el artículo siguiente. 2.- Para los efectos de realizar el o los concursos correspondientes, se constituirá en el establecimiento respectivo un comité conformado por el jefe de personal o por quien ejerza las funciones de tal y por quienes integran el Comité de Selección a que se refiere el artículo 18 de la ley Nº 18.834. Se considerará, además, la participación con derecho a voz de un representante de la asociación de funcionarios de los profesionales que, según su número de afiliados, posea mayor representatividad a nivel local. 3.- En el o los concursos para acceder a esta asignación, se considerarán los siguientes factores y con la ponderación indicada en cada caso: FACTORES PONDERACIÓN Capacitación pertinente 30% Evaluación de Desempeño 20% Experiencia Calificada 20% Aptitud para el cargo (Entrevista) 30% 4.- El o los cupos disponibles se asignarán en orden de prelación al funcionario o funcionarios que logren el mayor puntaje en el proceso de concurso y sólo en la medida en que cumplan con los requisitos mínimos para su asignación. 5.- Se otorgará por un período máximo de tres años, siempre que se desempeñe efectivamente la función de responsabilidad de gestión en el establecimiento en el que fue otorgada. En todo caso, el funcionario podrá concursar nuevamente por la asignación, en la medida en que cumpla los requisitos para ello. 6.- Se deberá realizar concurso cada vez que uno o más de los cupos asignados al establecimiento quede disponible. Un reglamento dictado por el Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, determinará las funciones de responsabilidad de gestión que podrán ser objeto de esta asignación y todas las otras normas necesarias para la aplicación de este beneficio. Asimismo, clasificará los establecimientos de salud cuyos funcionarios tengan derecho a concursar a esta asignación, acorde al nivel de complejidad señalado en el artículo siguiente. Artículo 78.- Para efecto de la concesión de la asignación de responsabilidad, el número total de cupos a nivel nacional será de 1.259, con un costo anual máximo de $ 515 millones. La Ley de Presupuestos fijará, para cada Servicio de Salud, el número máximo de beneficiarios y los recursos que se pueden destinar para su pago. Los cupos máximos por tipo de establecimiento y el valor individual anual de la asignación será el señalado en la tabla siguiente. No obstante, el monto indicado para cada caso, podrá ser aumentado o disminuido hasta un 10%. Tipo de Establecimiento Cupos Máximos Monto Anual Por por Persona establecimiento Alta Complejidad; 13 $ 580.000 Hospital Media Complejidad; 9 $ 374.000 Hospital Baja Complejidad; 2 $ 212.000 Centro de Diagnóstico Terapéutico (CDT) y Centros de Referencia de Salud (CRS); 2 $ 212.000 Consultorios Generales Urbanos y Rurales; 1 $ 212.000 La cuantía de los beneficios establecidos en este artículo corresponde a valores vigentes al 30 de noviembre de 2002, y se reajustarán en los mismos porcentajes y oportunidades que se hayan determinado y se determinen para las remuneraciones del sector público. La asignación otorgada se pagará en cuotas mensuales e iguales, la primera de las cuales el primer día hábil del mes siguiente al de la total tramitación de la resolución que la conceda. Artículo 79.- Lo dispuesto en la oración final de la letra h) del artículo 1° de la ley Nº 19.490 será aplicable a los beneficios referidos en los artículos 61, 64, 68 y 76 de esta ley. A los funcionarios que perciban la asignación de turno establecida en el artículo 72 del decreto ley Nº 2.763, de 1979, y que hayan tenido ausencias injustificadas conforme al artículo 66 de la ley Nº 18.834, se les descontará el monto correspondiente de acuerdo a lo indicado en dicho artículo. TÍTULO VII De la promoción en la carrera funcionaria Artículo 80.- La promoción de los funcionarios de las plantas de Técnicos, Administrativos y Auxiliares de las Subsecretarías del Ministerio de Salud; del Instituto de Salud Pública de Chile, de la Central de Abastecimiento del Sistema Nacional de Servicios de Salud y de los Servicios de Salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, se efectuará mediante un procedimiento de acreditación de competencias, en el cual se evaluará la capacitación, la experiencia calificada y la calificación obtenida por el personal en el período objeto de acreditación, con una ponderación de 33%, 33% y 34%, respectivamente. Los funcionarios deberán someterse anualmente al sistema de acreditación de competencias en el cargo que sirvan. Con el resultado de los procesos de acreditación de competencias, los servicios confeccionarán un escalafón de mérito para el ascenso, disponiendo a los funcionarios de cada grado de la respectiva planta en orden decreciente conforme al puntaje obtenido en dicho proceso, el que tendrá una vigencia anual a contar del 1 de enero de cada año. Producida una vacante, será promovido el funcionario que se encuentre en el primer lugar del referido escalafón. En caso de producirse un empate, operarán los criterios de desempate establecidos en el artículo 46 de la ley N°18.834. Un reglamento dictado por el Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, fijará los parámetros, procedimientos, órganos, modalidades específicas para cada planta y demás normas que sean necesarias para el funcionamiento del sistema de acreditación, fundado en criterios técnicos, objetivos e imparciales, que permitan una efectiva evaluación de la competencia e idoneidad de los funcionarios. Asimismo, establecerá las disposiciones necesarias para que los funcionarios dispongan de información oportuna sobre la capacitación a que se refiere este artículo y de los procedimientos para acceder a ella. Sin perjuicio de lo dispuesto en el presente artículo y en el siguiente, será aplicable a los funcionarios lo dispuesto en el artículo 45 de la ley Nº 18.834. Respecto del personal señalado en este artículo y en el siguiente, no será"
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8721254",
            "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 5º del Código Sanitario por el siguiente: \"Artículo 5º.- Cada vez que el presente Código, la ley o el reglamento aluda a la autoridad sanitaria, deberá entenderse por ella al Ministro de Salud, en las materias que son de competencia de dicha Secretaría de Estado; a los Secretarios Regionales Ministeriales de Salud, como sucesores legales de los Servicios de Salud y del Servicio de Salud del Ambiente de la Región Metropolitana, respecto de las atribuciones y funciones que este Código, la ley o el reglamento radica en dichas autoridades y que ejercerá dentro del territorio regional de que se trate; y al Director del Instituto de Salud Pública, en relación con las facultades que legalmente le corresponden respecto de las materias sanitarias que este Código, la ley o el reglamento regula, sin perjuicio de los funcionarios en quienes estas autoridades hayan delegado válidamente sus atribuciones.\"."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8721255",
            "texto": "ARTÍCULO 3º.- Modifícase la ley Nº 19.490, del siguiente modo: 1.- Sustitúyese, en el inciso primero del artículo 3°, la expresión \"la Subsecretaría\" por \"las Subsecretarías\". 2.- Sustitúyese el inciso segundo del artículo 3° por el siguiente: \"Dicha bonificación se regulará por lo dispuesto en el artículo 11 de la ley N° 19.479, a excepción de los valores establecidos en la letra c) del inciso primero de esa misma norma. Para el personal de planta y a contrata de las Subsecretarías del Ministerio de Salud; del Instituto de Salud Pública de Chile y de la Central de Abastecimiento del Sistema Nacional de Servicios de Salud, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, esta bonificación será de 15,5% para el 33% de los funcionarios de cada planta mejor evaluados, y de 7,75% para el 33% que le siga en orden descendiente de evaluación, hasta completar 66%. Para el personal de planta y a contrata del Fondo Nacional de Salud, esta bonificación será de 10% para el 33% de los funcionarios de cada planta mejor evaluados, y de 5% para el 33% que le siga en orden descendiente de evaluación, hasta completar el 66%.\". 3.- En el artículo 4º: a) Sustitúyense, en el inciso primero, los términos \"El Subsecretario de Salud\" por \"los Subsecretarios del Ministerio de Salud.\". b) Agrégase, en el inciso cuarto, a continuación del punto aparte (.), que pasa a ser seguido, lo siguiente: \"No obstante lo señalado precedentemente, para el personal de planta y a contrata de las Subsecretarías del Ministerio de Salud; del Instituto de Salud Pública de Chile y de la Central de Abastecimiento del Sistema Nacional de Servicios de Salud, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, la bonificación por desempeño institucional será de hasta el 15,5%.\". c) Agrégase, el siguiente nuevo inciso octavo, pasando los actuales incisos octavo y noveno a ser noveno y décimo, respectivamente: \"Con independencia de la calificación que se obtenga, la bonificación de que trata este artículo será percibida por el 100% de los funcionarios de cada planta y los funcionarios a contrata asimilados a éstas.\"."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8721256",
            "texto": "ARTÍCULO 4º.- Sustitúyese, en el inciso tercero del artículo 4° de la ley Nº 19.086, el párrafo relativo a la planta de profesionales, por el siguiente: \"PLANTA DE PROFESIONALES: De grado 18° al grado 5°.\"."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8721257",
            "texto": "ARTÍCULO 5º.- Déjase establecido que, a contar de la fecha de publicación de esta ley, los funcionarios de las profesiones de Asistentes Sociales, Enfermeras, Kinesiólogos, Matronas, Nutricionistas, Tecnólogos Médicos, Terapeutas Ocupacionales y Fonoaudiólogos, también podrán acceder, entre los grados 18° al 5°, a los cargos vacantes de las plantas de las respectivas instituciones, o a los empleos a contrata asimilados a los mismos grados."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8721258",
            "texto": "ARTÍCULO 6º.- Créase la Superintendencia de Salud y fíjase como su ley orgánica la siguiente:"
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 1 (DEL ART. 6)",
            "idParte": "8721260",
            "texto": "Artículo 1º.- Créase la Superintendencia de Salud, en adelante \"la Superintendencia\", organismo funcionalmente descentralizado, dotado de personalidad jurídica y patrimonio propios, que se regirá por esta ley y su reglamento, y se relacionará con el Presidente de la República a través del Ministerio de Salud. Su domicilio será la ciudad de Santiago, sin perjuicio de las oficinas regionales que establezca el Superintendente en otras ciudades del país. La Superintendencia estará afecta al Sistema de Alta Dirección Pública establecido en la ley N°19.882."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 2 (DEL ART. 6)",
            "idParte": "8721263",
            "texto": "Artículo 2º.- Corresponderá a la Superintendencia supervigilar y controlar a las instituciones de salud previsional, en los términos que señale esta ley, la ley N° 18.933 y las demás disposiciones legales que sean aplicables, y velar por el cumplimiento de las obligaciones que les imponga la ley como Régimen de Garantías en Salud, los contratos de salud, las leyes y los reglamentos que las rigen. Asimismo, la Superintendencia de Salud supervigilará y controlará al Fondo Nacional de Salud en todas aquellas materias que digan estricta relación con los derechos que tienen los beneficiarios de la ley N° 18.469 en las modalidades de atención institucional, de libre elección, y lo que la ley establezca como Régimen de Garantías en Salud. Igualmente, concernirá a la Superintendencia la fiscalización de todos los prestadores de salud públicos y privados, sean éstos personas naturales o jurídicas, respecto de su acreditación y certificación, así como la mantención del cumplimiento de los estándares establecidos en la acreditación."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 3 (DEL ART. 6)",
            "idParte": "8721264",
            "texto": "Artículo 3º.- La Superintendencia se estructurará orgánica y funcionalmente en la Intendencia de Fondos y Seguros Previsionales de Salud y la Intendencia de Prestadores de Salud. Los funcionarios que ejerzan los cargos de Intendentes corresponden al segundo nivel jerárquico de la Superintendencia, para los efectos del ARTÍCULO TRIGÉSIMO SÉPTIMO de la ley N°19.882."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 4 (DEL ART. 6)",
            "idParte": "8721266",
            "texto": "Artículo 4º.- Un funcionario nombrado por el Presidente de la República en conformidad a lo establecido en la ley Nº 19.882, con el título de Superintendente de Salud, será el Jefe Superior de la Superintendencia, y tendrá la representación judicial y extrajudicial de la misma. Corresponderá al Superintendente, especialmente: 1.- Planificar, organizar, dirigir, coordinar y controlar el funcionamiento de la Superintendencia y ejercer, respecto de su personal, las atribuciones propias de su calidad de Jefe Superior de Servicio; 2.- Establecer oficinas regionales o provinciales cuando las necesidades del Servicio así lo exijan y existan las disponibilidades presupuestarias; 3.- Celebrar las convenciones y ejecutar los actos necesarios para el cumplimiento de los fines de la Superintendencia; 4.- Delegar atribuciones o facultades específicas en funcionarios de la Superintendencia; 5.- Encomendar a las distintas unidades de la Superintendencia las funciones que estime necesarias; 6.- Encomendar las labores operativas de inspección o verificación del cumplimiento de las normas de su competencia, a terceros idóneos debidamente certificados conforme al reglamento respectivo; 7.- Conocer y fallar los recursos que la ley establece; 8.- Rendir cuenta anualmente de su gestión, a través de la publicación de una memoria y balance institucional, con el objeto de permitir a las personas efectuar una evaluación continua y permanente de los avances y resultados alcanzados por ésta, y 9.- Las demás que establezcan las leyes y reglamentos. Sin perjuicio de la facultad del Ministerio de Salud para dictar las normas sobre acreditación y certificación de los prestadores de salud y de calidad de las atenciones de salud, el Superintendente podrá someter a la consideración de dicho ministerio las que estime convenientes."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 5 (DEL ART. 6)",
            "idParte": "8721267",
            "texto": "Artículo 5º.- La supervigilancia y control de las instituciones de salud previsional que le corresponde a la Superintendencia, la ejercerá a través de la Intendencia de Fondos y Seguros Previsionales de Salud, en los términos que señala esta ley, la ley N° 18.933 y demás disposiciones que le sean aplicables. La Superintendencia ejercerá la supervigilancia y el control del Fondo Nacional de Salud a través de la Intendencia de Fondos y Seguros Previsionales de Salud. En relación con la modalidad de libre elección, corresponderá a dicho Intendente velar porque las contribuciones que deban hacer los afiliados para financiar el valor de las prestaciones se ajusten a la ley, al reglamento y demás normas e instrucciones, y por el correcto otorgamiento de los préstamos de salud, teniendo para ello las facultades que establecen los Párrafos 2° y 3° de este Título"
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 6 (DEL ART. 6)",
            "idParte": "8721270",
            "texto": "Artículo 6°.- Le corresponderán a la Superintendencia las siguientes funciones y atribuciones, las que ejercerá a través de la Intendencia de Fondos y Seguros Previsionales de Salud, respecto de la supervigilancia y control del Régimen de Garantías en Salud: 1.- Interpretar administrativamente las leyes, reglamentos y demás normas que rigen el otorgamiento del Régimen, impartir instrucciones de general aplicación y dictar órdenes para su aplicación y cumplimiento; 2.- Fiscalizar los aspectos jurídicos y financieros, para el debido cumplimiento de las obligaciones que establece el Régimen; 3.- Velar por el cumplimiento de las leyes y reglamentos que los rigen y de las instrucciones que la Superintendencia emita, sin perjuicio de las facultades que pudieren corresponder a otros organismos fiscalizadores; 4.- Dictar las instrucciones de carácter general que permitan la mayor claridad en las estipulaciones de los contratos de salud y los convenios que se suscriban entre los prestadores y las instituciones de salud previsional y el Fondo Nacional de Salud, con el objeto de facilitar su correcta interpretación y fiscalizar su cumplimiento, correspondiéndole especialmente velar por que éstos se ajusten a las obligaciones que establece el Régimen; 5.- Difundir periódicamente información que permita a los cotizantes y beneficiarios de las instituciones de salud previsional y del Fondo Nacional de Salud una mejor comprensión de los beneficios y obligaciones que impone el referido Régimen de Garantías e informar periódicamente sobre las normas e instrucciones dictadas e interpretaciones formuladas por la Superintendencia, en relación con los beneficios y obligaciones de los cotizantes y beneficiarios de las instituciones de salud previsional y del Fondo Nacional de Salud, respecto del Régimen de Garantías en Salud; 6.- Requerir de los prestadores, sean públicos o privados, las fichas clínicas u otros antecedentes médicos que sean necesarios para resolver los reclamos de carácter médico presentados ante la Superintendencia por los afiliados o beneficiarios de las instituciones fiscalizadas. La Superintendencia deberá adoptar las medidas que sean necesarias para mantener la confidencialidad de la ficha clínica; 7.- Requerir de los prestadores, tanto públicos como privados, la información que acredite el cumplimiento del Régimen sobre acceso, oportunidad y calidad de las prestaciones y beneficios de salud que se otorguen a los beneficiarios, sin perjuicio de las facultades que pudieren corresponder a otros organismos; 8.- Recibir, derivar o absolver, en su caso, las consultas y, en general, las presentaciones que formulen los cotizantes y beneficiarios de las instituciones de salud previsional y del Fondo Nacional de Salud; 9.- Dictar resoluciones de carácter obligatorio que permitan suspender transitoriamente los efectos de actos que afecten los beneficios a que tienen derecho los cotizantes y beneficiarios, en relación con el Régimen de Garantías en Salud y los contratos de salud; 10.- Requerir de los organismos del Estado los informes que estime necesarios para el cumplimiento de sus funciones; 11.- Imponer las sanciones que correspondan de conformidad a la ley, y 12.- Las demás que contemplen las leyes."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 7 (DEL ART. 6)",
            "idParte": "8721272",
            "texto": "Artículo 7º.- El Fondo Nacional de Salud y las instituciones de salud previsional devolverán lo pagado en exceso por el beneficiario en el otorgamiento de las prestaciones, según lo determine la Superintendencia mediante resolución, conforme a lo dispuesto en el Régimen de Garantías en Salud. Dichas resoluciones y las sanciones de pago de multa constituirán título ejecutivo para todos los efectos legales, una vez que se hayan resuelto los recursos a que se refieren los artículos siguientes o haya transcurrido el plazo para interponerlos."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 8 (DEL ART. 6)",
            "idParte": "8721273",
            "texto": "Artículo 8º.- La Superintendencia, a través del Intendente de Fondos y Seguros Previsionales de Salud, quien actuará en calidad de árbitro arbitrador, resolverá las controversias que surjan entre las instituciones de salud previsional o el Fondo Nacional de Salud y sus cotizantes o beneficiarios, siempre que queden dentro de la esfera de supervigilancia y control que le compete a la Superintendencia, y sin perjuicio de que el afiliado pueda optar por recurrir a la instancia a la que se refiere el artículo 11 o a la justicia ordinaria. El Intendente no tendrá derecho a remuneración por el desempeño de esta función y las partes podrán actuar por sí o por mandatario. La Superintendencia, a través de normas de general aplicación, regulará el procedimiento que deberá observarse en la tramitación de las controversias, debiendo velar porque se respete la igualdad de condiciones entre los involucrados, la facultad del reclamante de retirarse del procedimiento en cualquier momento y la imparcialidad en relación con los participantes. En el procedimiento se establecerá, a lo menos, que el árbitro oirá a los interesados, recibirá y agregará los instrumentos que se le presenten, practicará las diligencias que estime necesarias para el conocimiento de los hechos y dará su fallo en el sentido que la prudencia y la equidad le dicten. El Intendente de Fondos y Seguros Previsionales de Salud, una vez que haya tomado conocimiento del reclamo, por sí o por un funcionario que designe, podrá citar al afectado y a un representante del Fondo Nacional de Salud o de las instituciones de salud previsional a una audiencia de conciliación, en la cual, ayudará a las partes a buscar una solución a su conflicto obrando como amigable componedor. Las opiniones que emita no lo inhabilitarán para seguir conociendo de la causa."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 9 (DEL ART. 6)",
            "idParte": "8721275",
            "texto": "Artículo 9º.- En contra de lo resuelto por el Intendente de Fondos y Seguros Previsionales de Salud en su calidad de árbitro arbitrador, podrá deducirse recurso de reposición ante la misma autoridad, el que deberá interponerse dentro del plazo fatal de 10 días hábiles, contados desde la fecha de la notificación de la sentencia arbitral. El referido Intendente deberá dar traslado del recurso a la otra parte, por el término de cinco días hábiles. Evacuado el traslado o transcurrido el plazo para hacerlo, el Intendente de Fondos y Seguros Previsionales de Salud deberá pronunciarse obre el recurso, en el plazo de 30 días hábiles."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 10 (DEL ART. 6)",
            "idParte": "8721276",
            "texto": "Artículo 10.- Resuelto por el Intendente de Fondos y Seguros Previsionales de Salud el recurso de reposición, el afectado podrá apelar ante el Superintendente, dentro de los 10 días hábiles siguientes a su notificación, para que se pronuncie en calidad de árbitro arbitrador. El Superintendente deberá dar traslado del recurso a la otra parte, por el término de cinco días hábiles. Evacuado el traslado o transcurrido el plazo para hacerlo, el Superintendente deberá pronunciarse sobre el recurso, en el plazo de 30 días hábiles. Con todo, el Superintendente podrá declarar inadmisible la apelación, si ésta se limita a reiterar los argumentos esgrimidos en la reposición de que trata el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 11 (DEL ART. 6)",
            "idParte": "8721277",
            "texto": "Artículo 11.- Sin perjuicio de la facultad del Intendente de Fondos y Seguros Previsionales de Salud para resolver las controversias que se susciten, en los términos de esta ley, las partes podrán convenir que dicha dificultad sea sometida, previamente, a mediación. Para el efecto anterior, la Superintendencia deberá llevar un registro especial de mediadores a los que las partes podrán acudir. Corresponderá a la Superintendencia fijar, mediante normas de general aplicación, los requisitos que deberán cumplir los mediadores a que se refiere este precepto, así como las normas generales de procedimiento a las que deberán sujetarse y las sanciones que podrá aplicar por su inobservancia. Dichas sanciones serán amonestación, multa de hasta 1.000 unidades de fomento, suspensión hasta por 180 días o cancelación del registro. Cada parte asumirá el costo de la mediación."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 12 (DEL ART. 6)",
            "idParte": "8721278",
            "texto": "Artículo 12.- Le corresponderán a la Superintendencia, para la fiscalización de todos los prestadores de salud, públicos y privados, las siguientes funciones y atribuciones, las que ejercerá a través de la Intendencia de Prestadores de Salud: 1. Ejercer, de acuerdo a las normas que para tales efectos determinen el reglamento y el Ministerio de Salud, las funciones relacionadas con la acreditación de prestadores institucionales de salud. 2. Autorizar a las personas jurídicas que acrediten a los prestadores de salud, en conformidad con el reglamento, y designar aleatoriamente la entidad que desarrollará el proceso. 3. Fiscalizar el debido cumplimiento por parte de la entidad acreditadora de los procesos y estándares de acreditación de los prestadores institucionales de salud. 4. Fiscalizar a los prestadores institucionales acreditados en la mantención del cumplimiento de los estándares de acreditación. 5. Mantener un registro nacional y regional actualizado de los prestadores institucionales acreditados y de las entidades acreditadoras, conforme el reglamento correspondiente. 6. Mantener registros nacionales y regionales actualizados de los prestadores individuales de salud, de sus especialidades y subespecialidades, si las tuvieran, y de las entidades certificadoras, todo ello conforme al reglamento correspondiente. 7. Efectuar estudios, índices y estadísticas relacionadas con las acreditaciones efectuadas a los prestadores institucionales y las certificaciones de los prestadores individuales. Asimismo, informar sobre las sanciones que aplique y los procesos de acreditación o reacreditación que se encuentren en curso. 8. Requerir de los organismos acreditadores y certificadores y de los prestadores de salud, institucionales e individuales, toda la información que sea necesaria para el cumplimiento de su función. 9. Requerir de las entidades y organismos que conforman la Administración del Estado, la información y colaboración que sea pertinente para el mejor desarrollo de las funciones y atribuciones que esta ley le asigna. 10. Conocer los reclamos que presenten los beneficiarios de las leyes Nº 18.469 y Nº 18.933, respecto de la acreditación y certificación de los prestadores de salud, tanto públicos como privados. La Intendencia de Prestadores de Salud no será competente para pronunciarse sobre el manejo clínico individual de casos. 11. Imponer las sanciones que corresponda, en conformidad a la ley, y 12. Realizar las demás funciones que la ley y los reglamentos le asignen. Los instrumentos regulatorios utilizados en la labor de fiscalización, por parte de la Superintendencia, serán iguales para los establecimientos públicos y privados, de acuerdo a la normativa vigente."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 13 (DEL ART. 6)",
            "idParte": "8721280",
            "texto": "Artículo 13.- El Intendente de Prestadores de Salud, previa instrucción del procedimiento sumarial que regule el reglamento y asegurando la defensa de los intereses de las partes involucradas, podrá solicitar una nueva evaluación de un prestador institucional si verificare que éste no ha mantenido el cumplimiento de los estándares de acreditación, pudiendo convenir previamente un Plan de ajuste y corrección. El Intendente podrá hacer observaciones al director del establecimiento sobre faltas graves en el cumplimiento de las tareas esenciales del organismo, informando al respecto al director del servicio de salud y al Subsecretario de Redes. Asimismo, en casos graves el Superintendente deberá hacer presente al secretario regional ministerial, en su calidad de autoridad sanitaria regional, de la necesidad de que aplique las medidas de clausura o cancelación de la autorización sanitaria para funcionar."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 14 (DEL ART. 6)",
            "idParte": "8721281",
            "texto": "Artículo 14.- Tratándose de infracciones cometidas por las entidades acreditadoras, el Intendente de Prestadores de Salud podrá aplicar a la entidad las siguientes sanciones, de acuerdo a la gravedad de la falta o su reiteración: 1.- Amonestación; 2.- Multa de hasta 1.000 unidades de fomento. En el caso de tratarse de infracciones reiteradas de una misma naturaleza, dentro de un período de doce meses, podrá aplicarse una multa de hasta cuatro veces el monto máximo antes expresado; 3.- Cancelación de la inscripción en el registro de entidades acreditadoras, y 4.- Las demás que autoricen las leyes y reglamentos. La multa que se determine será compatible con cualquiera otra sanción."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 15 (DEL ART. 6)",
            "idParte": "8721282",
            "texto": "Artículo 15.- Sin perjuicio de las atribuciones de los ministerios de Salud y Educación establecidas en el numeral 13 del artículo 4° del decreto ley N° 2.763, de 1979, la Superintendencia podrá proponer fundadamente al Ministerio de Salud la incorporación o la revocación del reconocimiento otorgado a una entidad certificadora de especialidades."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 16 (DEL ART. 6)",
            "idParte": "8721283",
            "texto": "Artículo 16.- En caso de incumplimiento del Régimen de Garantías en Salud por causa imputable a un funcionario, la Superintendencia deberá requerir al Director del Fondo Nacional de Salud para que instruya el correspondiente sumario administrativo, sin perjuicio de las obligaciones que sobre esta materia poseen dicho director y la Contraloría General de la República. Asimismo, podrá requerir del Ministro de Salud que ordene la instrucción de sumarios administrativos en contra del Director del Fondo Nacional de Salud, el Director del Servicio de Salud o el Director del Establecimiento Público de Salud respectivo, cuando éstos no dieren cumplimiento a las instrucciones o dictámenes emitidos por la Superintendencia en uso de sus atribuciones legales. Tratándose de establecimientos de salud privados, se aplicará una multa de hasta 500 unidades de fomento, la que podrá elevarse hasta 1.000 unidades de fomento si hubiera reiteración dentro del plazo de un año. En este último caso, la Superintendencia deberá publicar dicha sanción."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 17 (DEL ART. 6)",
            "idParte": "8721285",
            "texto": "Artículo 17.- Para el cumplimiento de las funciones y atribuciones que establece esta ley y las demás que le encomienden las leyes y reglamentos, la Superintendencia podrá, a través de la respectiva Intendencia, inspeccionar todas las operaciones, bienes, libros, cuentas, archivos y documentos de las instituciones, que obren en poder de los organismos o establecimientos fiscalizados, y requerir de ellos o de sus administradores, asesores, auditores o personal, los antecedentes y explicaciones que juzgue necesarios para su información. Igualmente, podrá solicitar la entrega de cualquier documento o libro o antecedente que sea necesario para fines de fiscalización, sin alterar el desenvolvimiento normal de las actividades del afectado. Salvo las excepciones autorizadas por la Superintendencia, todos los libros, archivos y documentos de las entidades fiscalizadas deberán estar permanentemente disponibles para su examen en su domicilio o en la sede principal de su actividad. Además, podrá citar a declarar a los jefes superiores, representantes, administradores, directores, asesores, auditores y dependientes de las entidades o personas fiscalizadas cuyo conocimiento estime necesario para el cumplimiento de sus funciones. No estarán obligadas a concurrir a declarar las personas indicadas en el artículo 361 del Código de Procedimiento Civil, a las cuales la Superintendencia deberá pedir declaración por escrito. Finalmente, podrá pedir a las instituciones de salud previsional la ejecución y la presentación de balances y estados financieros en las fechas que estime convenientes."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 18 (DEL ART. 6)",
            "idParte": "8721286",
            "texto": "Artículo 18.- Los afiliados y beneficiarios de las leyes N° 18.469 y N° 18.933 sólo podrán deducir reclamos administrativos ante la Intendencia respectiva en contra del Fondo Nacional de Salud, de las instituciones de salud previsional o los prestadores de salud, una vez que dichos reclamos hayan sido conocidos y resueltos por la entidad que corresponda, fundadamente y por escrito o por medios electrónicos, a menos que su naturaleza exija o permita otra forma más adecuada de expresión y constancia. Si la Intendencia de que se trate recibe un reclamo sin que se haya dado cumplimiento a lo señalado precedentemente, ésta procederá a enviar el reclamo a quien corresponda. La Superintendencia fijará, a través de normas de general aplicación, el procedimiento que se seguirá en los casos señalados en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 19 (DEL ART. 6)",
            "idParte": "8721287",
            "texto": "Artículo 19.- La Superintendencia, para la aplicación de las sanciones que procedan, deberá sujetarse a las siguientes reglas: 1.- El procedimiento podrá iniciarse de oficio o a petición de parte. 2.- Deberá solicitarse un informe al afectado, el que dispondrá de diez días hábiles para formular sus descargos contados desde su notificación. 3.- Transcurrido dicho plazo, con los descargos o sin ellos, el Intendente respectivo dictará una resolución fundada resolviendo la materia. 4.- En contra de lo resuelto por el Intendente respectivo, procederán los recursos contemplados en la ley."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 20 (DEL ART. 6)",
            "idParte": "8721288",
            "texto": "Artículo 20.- Las notificaciones que efectúe la Superintendencia se efectuarán conforme las normas establecidas en la ley N° 19.880, sobre bases de los procedimientos administrativos. Asimismo, en los procedimientos arbitrales o administrativos y en la dictación de instrucciones generales o específicas, se podrá considerar la utilización de medios electrónicos, caso en el cual se sujetarán a las normas de las leyes N° 19.799 y N° 19.880, en lo que corresponda."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 21 (DEL ART. 6)",
            "idParte": "8721289",
            "texto": "Artículo 21.- La Superintendencia tendrá, para todos los efectos legales, el carácter de institución fiscalizadora, en los términos del Título I del decreto ley N° 3.551, de 1981. En materia de remuneraciones, le serán aplicables a la Superintendencia los artículos 17 de la ley N°18.091 y 5° de la ley N°19.528. Para este efecto, el Superintendente deberá informar anualmente al Ministro de Hacienda."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 22 (DEL ART. 6)",
            "idParte": "8721291",
            "texto": "Artículo 22.- El personal de la Superintendencia se regirá por el Estatuto Administrativo y, en especial, el que cumpla funciones fiscalizadoras quedará afecto al artículo 156 de dicho texto legal. El personal a contrata de la Superintendencia podrá desempeñar funciones de carácter directivo o de jefatura, las que serán asignadas, en cada caso, por el Superintendente. El personal que se asigne a tales funciones no podrá exceder del 5% del personal a contrata de la institución."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 23 (DEL ART. 6)",
            "idParte": "8721292",
            "texto": "Artículo 23.- La Superintendencia de Salud será considerada, para todos los efectos legales, continuadora legal de la Superintendencia de Instituciones de Salud Previsional a que se refiere la ley N° 18.933, con todos sus derechos, obligaciones, funciones y atribuciones que sean compatibles con esta ley. Las referencias que las leyes, reglamentos y demás normas jurídicas hagan a la Superintendencia de Instituciones de Salud Previsional se entenderán efectuadas a la Superintendencia de Salud."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 24 (DEL ART. 6)",
            "idParte": "8721293",
            "texto": "Artículo 24.- El patrimonio de la Superintendencia estará formado por: 1.- El aporte que se contemple anualmente en la Ley de Presupuestos; 2.- Los recursos otorgados por leyes especiales; 3.- Los bienes muebles e inmuebles, corporales e incorporales que se le transfieran o adquieran a cualquier título. Los bienes muebles e inmuebles de propiedad de la Superintendencia de Instituciones de Salud Previsional se entenderán transferidos en dominio a la Superintendencia de Salud por el solo ministerio de la ley. Con el objeto de practicar las inscripciones y anotaciones que procedieren en los respectivos registros, el Superintendente dictará una resolución en la que se individualizarán los bienes que en virtud de esta disposición se transfieren; en el caso de los bienes inmuebles, la resolución se reducirá a escritura pública y el traspaso se perfeccionará mediante la correspondiente inscripción de la resolución en el Registro de Propiedad del Conservador de Bienes Raíces correspondiente. 4.- Los frutos de sus bienes; 5.- Las donaciones que se le hagan y las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación; 6.- Los ingresos que perciba por los servicios que preste, y 7.- Los aportes de la cooperación internacional que reciba a cualquier título. Las multas que aplique la Superintendencia serán a beneficio fiscal."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 25 (DEL ART. 6)",
            "idParte": "8721294",
            "texto": "Artículo 25.- Deróganse, a contar de la fecha de creación de la Superintendencia de Salud, las siguientes normas legales: el artículo 1°, el numeral 5 del artículo 3° y los artículos 8°, 9°, 10, 15, 15 bis y 16 de la ley N° 18.933.\"."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8721295",
            "texto": "ARTÍCULO 7º.- La bonificación por retiro establecida en el Título II de la ley N° 19.882 no será aplicable al personal perteneciente a los establecimientos de salud de carácter experimental. Estos personales quedarán adscritos a la normativa establecida en el artículo primero transitorio de la presente ley."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8721296",
            "texto": "ARTÍCULO 8º.- Modifícase la ley Nº 19.378, de la siguiente forma: a.- Intercálase, en el inciso primero del artículo 49, entre la frase \"Servicios de Salud\" y la palabra \"correspondientes\" la frase \"y por intermedio de las municipalidades\". b.- Incorpórase el siguiente artículo 55 bis, nuevo: \"Artículo 55 bis.- Toda transferencia de recursos públicos dirigida a las entidades administradoras se hará por intermedio de la municipalidad respectiva, debiendo quedar reflejada en el presupuesto respectivo y constar en el balance a que se hace referencia en el artículo 50.\"."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8721297",
            "texto": "Artículo primero.- Los funcionarios de planta y a contrata regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, que se desempeñen en alguno de los servicios de salud señalados en el artículo 16 del decreto ley Nº 2.763, de 1979; en las Subsecretarías del Ministerio de Salud, en el Instituto de Salud Pública de Chile y en la Central de Abastecimiento del Sistema Nacional de Servicios de Salud; así como los funcionarios de los establecimientos de salud de carácter experimental, mayores de sesenta años de edad, si son mujeres, y de sesenta y cinco años, si son hombres, que, después de los noventa días posteriores a la publicación de esta ley y hasta el 30 de septiembre de 2005, presenten su renuncia voluntaria, tendrán derecho a percibir una indemnización de un mes del promedio de las últimas 12 remuneraciones imponibles, actualizadas según el Indice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas, por cada año de servicio y fracción superior a seis meses prestados a alguno de los organismos señalados, con un tope de ocho meses de dicha remuneración. El monto de este beneficio se incrementará en un mes para aquellos funcionarios cuyas remuneraciones imponibles sean inferiores a $ 291.728 mensuales y en un mes para aquellos que tengan, a la fecha de publicación de la ley, más de sesenta y tres años si son mujeres y más de sesenta y ocho años tratándose de hombres. Las funcionarias tendrán derecho a un mes adicional de indemnización. En ningún caso este beneficio podrá ser superior a once meses de la remuneración señalada. Para acceder a este beneficio, los funcionarios deberán reunir las condiciones señaladas en el inciso primero de este artículo a la fecha de publicación de esta ley. Entre dicha data y el 31 de diciembre de 2004, podrán acceder a este beneficio 2.494 funcionarios, privilegiándose aquellos de menores rentas y mayor edad. Aquellos funcionarios que, cumpliendo los requisitos antes señalados, no alcancen a acogerse a este beneficio antes del 31 de diciembre de 2004, podrán hacerlo hasta el 30 de septiembre de 2005. Los cupos que no fueran utilizados en el primer periodo de concesión del beneficio, serán acumulables para el período siguiente. Sin perjuicio de lo dispuesto en el inciso anterior, también podrán acogerse a este beneficio aquellos funcionarios que, excediendo los cupos antes señalados, cumplan con los requisitos o condiciones establecidos en los incisos anteriores y se encuentren inscritos al 30 de septiembre de 2005 en el registro que al efecto establecerá el reglamento. Estos funcionarios accederán a la indemnización entre dicha data y el 31 de diciembre del mismo año. Esta indemnización no será imponible ni constituirá renta para ningún efecto legal. Un reglamento dictado por el Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, determinará los calendarios de postulación y pago, los mecanismos para el otorgamiento y las demás disposiciones necesarias para la implementación de este beneficio. Los funcionarios que cesen en sus empleos por aplicación de lo dispuesto en este artículo, no podrán ser nombrados ni contratados asimilados a grado o a honorarios en alguno de los organismos señalados en este artículo, durante los cinco años siguientes al término de su relación laboral, a menos que previamente devuelvan la totalidad del beneficio percibido, expresado en unidades de fomento, más el interés corriente para operaciones reajustables."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8721299",
            "texto": "Artículo segundo.- La asignación de desarrollo y estímulo al desempeño colectivo establecida en el artículo 61 del decreto ley Nº 2.763, de 1979, se otorgará conforme al siguiente cronograma: a) Por el año 2003: - componente base 2,75% - componente variable 0% b) Por el año 2004: - componente base 3,85% - componente variable, hasta 1,65% c) Por el año 2005: - componente base 4,95% - componente variable, hasta 3,3% d) Desde el año 2006: - componente base 5,5% - componente variable, hasta 5,5% Durante el año 2004, por concepto del componente variable, se pagará al personal beneficiario una suma equivalente al 1,65% de las remuneraciones que le sirven de base de cálculo. Para estos efectos, y sólo por dicho año, no se exigirá el cumplimiento de las metas sanitarias correspondientes."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8721300",
            "texto": "Artículo tercero.- El componente por acreditación individual a que se refieren los artículos 64, 65 y 66 del decreto ley Nº 2.763, de 1979, se implementará gradualmente entre el año 2003 y el 2006, según la siguiente tabla de progresividad: Años de servicio del funcionario Año 2003 Año 2004 Año 2005 Año 2006 Hasta 3 años 2,75% 3% 3% 3% Más de 3 años y hasta 6 años 2,75% 3,75% 4% 5% Más de 6 años y hasta 9 años 2,75% 3,80% 4,75% 5,5% Más de 9 años 2,75% 3,85% 4,95% 5,5% El proceso de acreditación a que se refieren los artículos 64, 65 y 66 del decreto ley Nº 2.763, de 1979, comenzará a operar el año 2005. No obstante, en el caso de los funcionarios que tengan nueve o más años de servicio a la fecha de publicación de esta ley, dicho proceso se entenderá aprobado por el solo ministerio de esta ley. En los años 2003 y 2004, el componente será pagado a todos los funcionarios señalados en el artículo 64 del referido decreto ley, sin necesidad de acreditarse, conforme a la tabla anterior."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8721301",
            "texto": "Artículo cuarto.- El componente de cumplimiento anual de metas sanitarias y mejoramiento de la atención proporcionada a los usuarios a que se refieren los artículos 64, 65 y 67 del decreto ley Nº 2.763, de 1979, se otorgará durante los años 2003 al 2006 según la siguiente tabla: Porcentaje de cumpli- miento 2003 2004 2005 2006 90% o más 0% 1,65% 3,3% 5,5% Entre 75% y menos de 90% 0% 0,83% 1,65% 2,75% Durante el año 2004, por concepto del componente asociado al cumplimiento anual de metas sanitarias, se pagará al personal beneficiario una suma equivalente al 1,65% de las remuneraciones que le sirven de base de cálculo. Para estos efectos, y sólo por dicho año, no se exigirá el cumplimiento de las metas sanitarias correspondientes."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8721302",
            "texto": "Artículo quinto.- La asignación de estímulo a la función directiva, establecida en el artículo 68 del decreto ley Nº 2.763, de 1979, se otorgará para los funcionarios señalados en los números 1 y 2 del mismo artículo, en forma gradual durante un período de tres años, conforme al siguiente cronograma: - año 2004: hasta 5,5% - año 2005: hasta 8,25% - año 2006: hasta 11%"
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "8721303",
            "texto": "Artículo sexto.- La asignación de estímulo a la función directiva, establecida en el artículo 68 del decreto ley Nº 2.763, de 1979, se otorgará para los funcionarios señalados en el número 3 del mismo artículo, en forma gradual, durante un período de tres años, conforme al siguiente cronograma: a) Año 2004: hasta el 5,5%, según la siguiente distribución: hasta el 4% por la obtención de la calidad de \"Establecimiento de Autogestión en Red\" de sus establecimientos dependientes y el cumplimiento de los requisitos exigidos para los establecimientos dependientes de menor complejidad; y de hasta 1,5% por el cumplimiento de las metas sanitarias de las entidades administradoras de salud primara ubicadas en el respectivo territorio jurisdiccional del Servicio, y sus establecimientos cuando corresponda. El porcentaje a pagar se determinará conforme a las reglas señaladas en el artículo 69 del decreto ley Nº 2.763, de 1979. b) Año 2005: hasta el 8,25%, según la siguiente distribución: hasta el 6% por la obtención de la calidad de \"Establecimiento de Autogestión en Red\" de sus establecimientos dependientes y el cumplimiento de los requisitos exigidos para los establecimientos dependientes de menor complejidad; y hasta el 2,25% por el cumplimiento de las metas sanitarias de las entidades administradoras de salud primaria ubicadas en el respectivo territorio jurisdiccional del Servicio, y sus establecimientos cuando corresponda. El porcentaje por pagar se determinará conforme a las reglas señaladas en el artículo 69 del decreto ley Nº 2.763, de 1979. c) Año 2006: hasta el 11%, conforme a las reglas señaladas en el artículo 69 del decreto ley Nº 2.763, de 1979."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "8721304",
            "texto": "Artículo séptimo.- Las modificaciones a la ley Nº 19.490, contenidas en los numerales 2), con la excepción del personal del Fondo Nacional de Salud, y 3), letra b), del artículo 3º de la presente ley, se otorgarán en forma gradual, durante un período de cuatro años, conforme al siguiente cronograma: 1) Bonificación de estímulo por desempeño funcionario: a) Para el 33% de los funcionarios de cada planta mejor evaluados: i) año 2003: 12,75% ii) año 2004: 13,85% iii) año 2005: 14,95% iv) año 2006: 15,5% b) Para los funcionarios que sigan en orden descendente de evaluación, hasta completar el 66% mejor evaluados respecto de cada planta: i) año 2003: 6,38% ii) año 2004: 6,93% iii) año 2005: 7,48% iv) año 2006: 7,75% 2) Bonificación por desempeño institucional: El cumplimiento de las metas del año precedente dará derecho a los funcionarios: a) año 2003: hasta el 12,75% b) año 2004: hasta el 13,85% c) año 2005: hasta el 14,95% d) año 2006: hasta el 15,5%"
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "8721305",
            "texto": "Artículo octavo.- La asignación de turno y la bonificación compensatoria a que se refieren los artículos 72, 73 y 74, respectivamente, todos del decreto ley Nº 2.763, de 1979, y decimotercero transitorio de esta ley, respectivamente, comenzarán a regir a contar del día primero del mes siguiente al de la publicación en el Diario Oficial del decreto con fuerza de ley a que se refiere la letra j) del artículo vigesimosegundo transitorio de esta ley, respecto del personal que integre el sistema de turnos rotativos cubiertos por cuatro funcionarios. Para los funcionarios que integren el sistema de turnos rotativos cubiertos por tres funcionarios, las correspondientes asignación de turno y bonificación compensatoria, comenzarán a regir conforme al siguiente cronograma: 1. A partir del segundo semestre de 2004 se pagarán, por concepto de asignación de turno y bonificación compensatoria, los mismos montos que a esa fecha tenga asignado el personal de igual grado y planta que integre el sistema de turnos rotativos cubiertos por cuatro funcionarios. La diferencia correspondiente al mayor número de horas trabajadas será considerada como trabajo extraordinario y pagado de acuerdo con la normativa vigente, no aplicándose, en este caso, lo señalado en los artículos 73, inciso segundo, y 75, ambos del decreto ley N° 2.763, de 1979. 2. A partir del segundo semestre de 2005, se pagarán los montos que, para esa fecha, haya determinado el decreto con fuerza de ley a que se refiere la letra j), del artículo vigesimosegundo transitorio de la presente ley, para la asignación en que el turno esté integrado por tres funcionarios, pasando a ser plenamente aplicable lo señalado en los artículos 73, inciso segundo, y 75, ambos del decreto ley N° 2.763, de 1979. La correspondiente bonificación compensatoria, se pagará conforme a la normativa contenida en el artículo decimotercero transitorio de este cuerpo legal. Sin perjuicio de lo dispuesto en los incisos anteriores, a contar de la fecha de publicación de esta ley, y mientras la asignación de turno a que se refiere este artículo no se aplique en todos sus términos, el tercero y cuarto turnos se continuarán pagando de acuerdo a lo dispuesto en la letra c) del artículo 93 de la ley Nº 18.834, no aplicándose a su respecto lo señalado en los artículos 73, inciso segundo, y 75, ambos del decreto ley N° 2.763, de 1979."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "8721306",
            "texto": "Artículo noveno.- El artículo 76 del decreto ley Nº 2.763, de 1979, comenzará a regir a contar del primer día del mes siguiente a la publicación en el Diario Oficial del reglamento respectivo. Para el primer año, los cupos totales a nivel nacional y el monto anual por Establecimiento serán asignados de acuerdo con la clasificación de complejidad de los establecimientos vigente al momento de publicarse la presente ley, conforme a la siguiente tabla: Tipo de Estable- Cimiento Cupos máximos por Establecimiento Monto máximo anual por Establecimiento Monto promedio anual por persona HOSPITAL TIPO 1 13 $7.540.000 $580.000 HOSPITAL TIPO 2 12 $5.460.000 $455.000 HOSPITAL TIPO 3 9 $3.366.000 $374.000 HOSPITAL TIPO 4 2 $424.00 $212.000 Consultorios Generales Urbanos y Rurales; 1 $212.000 $212.000 Centros de Referencia de Salud ( CRS); Centros de Diagnóstico Terapéuticos (CDT). 1 $212.000 $212.000 La cuantía de los beneficios establecidos en este artículo corresponden a valores vigentes al 30 de noviembre de 2002, y se reajustarán en los mismos porcentajes y oportunidades que se hayan determinado y se determinen para las remuneraciones del sector público."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo DECIMO",
            "idParte": "8721307",
            "texto": "Artículo décimo.- El sistema de promoción mediante concurso interno a que se refiere el artículo 81 del decreto ley Nº 2.763, de 1979, comenzará a operar ciento veinte días después de publicada la presente ley, respecto de todos los cargos vacantes existentes a esa fecha, salvo el grado de inicio de cada planta, el que seguirá regulado conforme las normas generales. Sin perjuicio de lo dispuesto en el inciso anterior, y hasta el cumplimiento del plazo que en él se establece, la promoción de los funcionarios a que se refiere el artículo 81 del decreto ley Nº 2.763, de 1979, se regirá por las disposiciones de los artículos 48 al 54 de la ley Nº 18.834, vigentes antes de la fecha de publicación de la ley Nº 19.882."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo UNDÉCIMO",
            "idParte": "8721308",
            "texto": "Artículo undécimo.- El proceso de acreditación de competencias a que se refiere el artículo 80 del decreto ley N° 2.763, de 1979, comenzará a operar a contar de ciento ochenta días después de publicada esta ley. Con el resultado de este proceso, que evaluará los factores de experiencia calificada, calificación ponderada y capacitación, se confeccionará el escalafón de mérito que regirá durante el año siguiente. Sin perjuicio de lo dispuesto en el inciso anterior, y hasta el 1º de enero de 2005, la promoción de los funcionarios a que se refiere el artículo 80 del decreto ley Nº 2.763, de 1979, se regirá por las disposiciones de los artículos 48 al 54 de la ley Nº 18.834, vigentes antes de la fecha de publicación de la ley Nº 19.882."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo DUODÉCIMO",
            "idParte": "8721309",
            "texto": "Artículo duodécimo.- Los reglamentos a que se refieren el inciso segundo del artículo 63, el inciso segundo del artículo 66, el artículo 70 y el inciso segundo del artículo 77, todos del decreto ley Nº 2.763, de 1979, deberán dictarse dentro de los ciento ochenta días siguientes a la fecha de publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo DECIMOTERCERO",
            "idParte": "8721310",
            "texto": "Artículo decimotercero - El personal a que se aplica el artículo 72 del decreto ley Nº 2.763, de 1979, que se encuentre en funciones a la fecha de publicación de la presente ley, tendrá derecho a una bonificación no imponible destinada a compensar las deducciones por concepto de cotizaciones para pensiones y salud a que esté afecta la asignación de turno, cuyo monto será el que resulte de aplicar los siguientes porcentajes sobre el valor de dicha asignación, según sea el sistema o régimen previsional de afiliación del trabajador: a) 20,5% para los afiliados al sistema del decreto ley Nº 3.500, de 1980. b) 25,62% para los afiliados al régimen general de la ex Caja Nacional de Empleados Públicos y Periodistas, Sección Empleados Públicos. c) 21,62% para los afiliados al régimen previsional de la ex Caja Nacional de Empleados Públicos y Periodistas, con rebaja de imposiciones de la letra a) del artículo 14 del decreto con fuerza de ley Nº 1.340 bis, de 1930. Para el personal afiliado a un sistema o régimen previsional diferente de los señalados, tal bonificación será equivalente a la suma de las cotizaciones para salud y pensiones que, con respecto a la referida asignación, le corresponda efectuar al trabajador. Esta bonificación compensatoria se calculará conforme a los límites de imponibilidad establecidos por la legislación vigente."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo DECIMOCUARTO",
            "idParte": "8721311",
            "texto": "Artículo decimocuarto.- Concédese, por una sola vez, un anticipo del componente base de la asignación de desarrollo y estímulo al desempeño colectivo establecida en los artículos 61 al 63 del decreto ley N° 2.763, de 1979, que se pagará en una sola cuota en el curso del mes siguiente al de la publicación de la presente ley, el que beneficiará a los funcionarios que dichas disposiciones señalan que se encuentren ubicados entre los grados 19° y 28° de la Escala Única, ambos inclusive, y cuyos montos serán equivalentes a la aplicación de los porcentajes que se indican a continuación. Este anticipo no será imputable al incremento de renta que se produzca por efecto de lo dispuesto en el artículo segundo transitorio de esta ley: - Grados 19° al 22°: 2,38% - Grados 23° al 28°: 3,81% Los porcentajes antedichos se aplicarán sobre los valores vigentes al mes anterior a la publicación de la presente ley de las remuneraciones anualizadas que sirven de base de cálculo a esta asignación, de conformidad con lo establecido en el artículo 62 del decreto ley N°2.763, de 1979, más la bonificación otorgada por el artículo 21 de la ley N°19.429, cuando corresponda. El beneficio establecido en el inciso anterior también se aplicará, por una sola vez, al personal señalado en el artículo 3º, numeral 3, letra b), de esta ley, en las mismas condiciones, plazos, atributos, grados y porcentajes que se establecen en este artículo."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo DECIMOQUINTO",
            "idParte": "8721312",
            "texto": "Artículo decimoquinto.- Sin perjuicio de lo establecido en el artículo 25 A del decreto ley N° 2.763, de 1979, los siguientes Establecimientos tendrán la calidad de \"Establecimiento de Autogestión en Red\", con las atribuciones y condiciones que señala el Título IV del decreto ley N° 2.763, de 1979, cuando cumplan los requisitos que establezca el reglamento señalado en el mencionado artículo: N° COMUNA ESTABLECIMIENTO 1 ANGOL HOSPITAL ANGOL 2 ANTOFAGASTA HOSPITAL REGIONAL DE ANTOFAGASTA DOCTOR LEONARDO GUZMÁN 3 ARICA HOSPITAL DOCTOR JUAN NOE CREVANI 4 CASTRO HOSPITAL CASTRO 5 CHILLAN HOSPITAL HERMINDA MARTÍN 6 CONCEPCIÓN HOSPITAL GUILLERMO GRANT BENAVENTE 7 COQUIMBO HOSPITAL COQUIMBO 8 CORONEL HOSPITAL CORONEL 9 COYHAIQUE HOSPITAL COYHAIQUE 10 CURICÓ HOSPITAL CURICÓ 11 INDEPENDENCIA HOSPITAL ROBERTO DEL RÍO 12 INDEPENDENCIA INSTITUTO NACIONAL DEL CÁNCER 13 INDEPENDENCIA HOSPITAL SAN JOSÉ 14 IQUIQUE HOSPITAL DOCTOR ERNESTO TORRES GALDAMES 15 LA SERENA HOSPITAL LA SERENA 16 LINARES HOSPITAL LINARES 17 LOS ANDES HOSPITAL SAN JUAN DE DIOS DE LOS ANDES 18 LOS ANGELES HOSPITAL VÍCTOR RÍOS RUIZ 19 LOTA HOSPITAL LOTA 20 MELIPILA HOSPITAL MELIPILLA 21 OSORNO HOSPITAL BASE DE OSORNO 22 OVALLE HOSPITAL OVALLE 23 PEÑALOLEN HOSPITAL DOCTOR LUIS TISNÉ BROUSSE 24 PROVIDENCIA INSTITUTO DE NEUROCIRUGÍA 25 PROVIDENCIA HOSPITAL DEL SALVADOR 26 PROVIDENCIA HOSPITAL LUIS CALVO MACKENNA 27 PROVIDENCIA INSTITUTO DE GERIATRIA PRESIDENTE EDUARDO FREI MONTALVA 28 PROVIDENCIA INSTITUTO PEDRO AGUIRRE CERDA 29 PROVIDENCIA INSTITUTO NACIONAL DEL TORAX 30 PUENTE ALTO HOSPITAL DOCTOR SOTERO DEL RÍO GUNDIÁN 31 PUERTO MONTT HOSPITAL PUERTO MONTT 32 PUNTA ARENAS HOSPITAL REGIONAL DOCTOR LAUTARO NAVARRO AVARIA 33 QUILLOTA HOSPITAL SAN MARTÍN 34 QUILPUÉ HOSPITAL QUILPUÉ 35 QUINTA NORMAL HOSPITAL SAN JUAN DE DIOS 36 QUINTA NORMAL HOSPITAL FÉLIX BULNES 37 RANCAGUA HOSPITAL REGIONAL DE RANCAGUA 38 RECOLETA INSTITUTO PSIQUIATRICO DOCTOR JOSÉ HORWITZ BARAK 39 SAN ANTONIO HOSPITAL CLAUDIO VICUÑA 40 SAN CARLOS HOSPITAL SAN CARLOS 41 SAN FELIPE HOSPITAL SAN CAMILO 42 SAN FERNANDO HOSPITAL SAN JUAN DE DIOS DE SAN FERNANDO 43 SAN MIGUEL HOSPITAL BARROS LUCO TRUDEAU 44 SAN MIGUEL HOSPITAL EXEQUIEL GONZÁLEZ CORTÉS 45 SANTIAGO HOSPITAL ASISTENCIA PUBLICA 46 SANTIAGO HOSPITAL PAULA JARA QUEMADA 47 SANTIAGO INSTITUTO TRAUMATOLÓGICO DOCTOR TEODORO GEBAUER 48 TALCA HOSPITAL TALCA 49 TALCAHUANO HOSPITAL LAS HIGUERAS 50 TEMUCO HOSPITAL TEMUCO 51 TOMÉ HOSPITAL TOME 52 VALDIVIA HOSPITAL VALDIVIA 53 VALPARAISO HOSPITAL CARLOS VAN BUREN 54 VALPARAISO HOSPITAL VALPARAISO 55 VICTORIA HOSPITAL VICTORIA 56 VIÑA DEL MAR HOSPITAL GUSTAVO FRICKE Los Establecimientos señalados en este artículo que no hayan sido calificados como \"Establecimiento de Autogestión en Red\" al 31 de enero del año 2010, pasarán a tener dicha calidad a contar de esa fecha, por el solo ministerio de la ley, y se encontrarán regidos por las normas establecidas en el mencionado Título. El personal directivo de estos establecimientos tendrá derecho a los beneficios remuneracionales establecidos en el artículo 68 del decreto ley Nº 2.763, de 1979, asociados al cumplimiento de los estándares establecidos en el artículo 25 G, cuando el establecimiento cumpla dichos estándares."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo DECIMOSEXTO",
            "idParte": "8721313",
            "texto": "Artículo decimosexto.- El mayor gasto que represente la aplicación de esta ley se financiará con cargo al Presupuesto del Ministerio de Salud. No obstante lo anterior, el Ministerio de Hacienda, con cargo al ítem 50-01-03-25-33.104 de la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos. En todo caso, el beneficio establecido en el inciso tercero del artículo decimocuarto transitorio se financiará mediante reasignaciones internas de los presupuestos de las instituciones correspondientes."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo DECIMOSÉPTIMO",
            "idParte": "8721314",
            "texto": "Artículo decimoséptimo.- Facúltase al Presidente de la República para que, dentro del plazo de un año, contado desde la fecha de publicación de la presente ley, mediante un decreto con fuerza de ley expedido por intermedio del Ministerio de Salud, el que deberá ser también suscrito por el Ministro de Hacienda, fije el texto refundido, coordinado y sistematizado de las leyes N° 18.469 y Nº 18.933."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo DECIMOCTAVO",
            "idParte": "8721315",
            "texto": "Artículo decimoctavo.- Las normas de la presente ley entrarán en vigencia el 1 de enero del año 2005, salvo lo dispuesto en el numeral 34) del artículo 1°, en los artículos 3°, 4°, 5° y 7°, y en las disposiciones transitorias."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo DECIMONOVENO",
            "idParte": "8721316",
            "texto": "Artículo decimonoveno.- El Presidente de la República, por decreto expedido por intermedio del Ministro de Hacienda, conformará el primer presupuesto de la Superintendencia de Salud. El gasto que se derive de las nuevas plantas que se fijen, del encasillamiento que se practique y del traspaso de personal desde otras instituciones que se disponga, no podrá exceder de la suma de las remuneraciones que se estén pagando al personal de la Superintendencia de Instituciones de Salud Previsional más las del personal traspasado correspondientes al nuevo régimen de remuneraciones a que estarán afectos con motivo de dicho traspaso, cualesquiera sea la calidad jurídica de estos personales, todo ello considerando su efecto año completo."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo VIGÉSIMO",
            "idParte": "8721317",
            "texto": "Artículo vigésimo.- Lo dispuesto en el inciso final del número 13 del artículo 4° del decreto ley N° 2.763, de 1979, no se aplicará mientras no entren en vigencia las normas relativas a la acreditación de los programas correspondientes."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo VIGESIMOPRIMERO",
            "idParte": "8721318",
            "texto": "Artículo vigesimoprimero.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la publicación de la presente ley, mediante un decreto con fuerza de ley expedido por intermedio del Ministerio de Salud, fije el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, del año 1979."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo VIGESIMOSEGUNDO",
            "idParte": "8721319",
            "texto": "Artículo vigesimosegundo.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de esta ley, establezca, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Salud, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias: a) Fijar la planta de personal de la Subsecretaría de Redes Asistenciales. El encasillamiento en esta planta incluirá sólo a personal proveniente de la Subsecretaría de Salud. b) Fijar la planta de personal de la Superintendencia de Salud. El encasillamiento en esta planta podrá incluir personal proveniente de la Subsecretaría de Salud, de los Servicios de Salud y de la Superintendencia de Instituciones de Salud Previsional. En todo caso, deberá encasillarse en primer lugar a los funcionarios que son titulares de cargos de planta de esta última institución. c) Fijar la planta de la Subsecretaría de Salud Pública. El encasillamiento en esta planta incluirá personal proveniente de la Subsecretaría de Salud y de los Servicios de Salud. En todo caso, deberá encasillarse en primer lugar a los funcionarios que son titulares de cargos de planta de la Subsecretaría de Salud. La Subsecretaría de Salud Pública será la continuadora legal de la Subsecretaría de Salud, para todos los efectos legales. d) Las plantas de las Subsecretarías de Redes Asistenciales y de Salud Pública contendrán, a lo menos, dos cargos de jefe de división cada una. e) Las áreas funcionales que competerán al Ministerio de Salud a través de las estructuras internas de sus Subsecretarías, estarán asociadas, a lo menos, a redes asistenciales, recursos humanos, planificación y presupuesto, prevención y control de enfermedades, políticas públicas en salud y administración y servicio interno. f) Modificar la planta del Fondo Nacional de Salud que se verá aumentada por el traspaso de personal que cumpla funciones de autorización y pago de subsidios de incapacidad laboral en los Servicios de Salud, como consecuencia del ejercicio de la facultad a que se refiere la letra g) de este artículo. g) Para ordenar el traspaso de funcionarios titulares de planta y a contrata entre las instituciones señaladas en las letras a), b), c) y f) precedentes, sin alterar la calidad jurídica de la designación y sin solución de continuidad, y el traspaso de los recursos que se liberen por este hecho. El traspaso del personal titular de planta, y de los cargos que sirven, se efectuará en el mismo grado que tenían a la fecha del traspaso, salvo que se produzca entre instituciones adscritas a diferentes escalas de sueldos base, caso en el cual se realizará en el grado más cercano al total de remuneraciones que perciba el funcionario traspasado. A contar de esa misma fecha, el cargo del que era titular el funcionario traspasado se entenderá suprimido de pleno derecho en la planta de la institución de origen. h) Modificar las plantas de los servicios de salud que se verán reducidas por el traspaso del personal que cumpla funciones de autoridad sanitaria, como consecuencia del ejercicio de la facultad a que se refieren las letras b), c), f) y g) de este artículo. i) Establecer las normas complementarias al artículo 13 bis de la ley Nº 18.834, respecto de los encasillamientos derivados de las plantas que fije de conformidad con las atribuciones establecidas en este artículo. Asimismo, en el ejercicio de ellas, podrá establecer los requisitos para el desempeño de los cargos, sus denominaciones, los niveles jerárquicos para efectos de la aplicación de la ley Nº 19.882, las fechas de vigencia de las plantas, las dotaciones máximas de personal y todas las normas necesarias para la adecuada estructuración y operación de las plantas que fije. j) El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte: -No podrá tener como consecuencia ni podrán ser considerados como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal traspasado y del que no se traspase. -No podrá significar pérdida del empleo, disminución de remuneraciones, modificación de los derechos estatutarios y previsionales del personal traspasado y del que no se traspase. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la Región en que estén prestando servicios, salvo con su consentimiento. -Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. -Los funcionarios encasillados conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento. -No se podrá modificar la suma de las dotaciones máximas de personal que tienen a la fecha de publicación de esta ley el Ministerio de Salud y las instituciones y servicios dependientes o relacionados con éste, sin perjuicio de la creación de los cargos de Subsecretario de Redes Asistenciales, Intendente de Fondos y Seguros Previsionales de Salud e Intendente de Prestadores de Salud. k) Establecer el procedimiento para la determinación del monto que percibirá el personal por concepto de la asignación de turno a que se refiere el artículo 72 del decreto ley Nº 2.763, de 1979. Asimismo, fijará el número máximo de funcionarios que podrá percibir la asignación de turno y la bonificación compensatoria respecto del sistema integrado por tres y cuatro personas respectivamente, durante el primer año presupuestario de vigencia. l) Determinar la fecha de supresión del Servicio de Salud del Ambiente de la Región Metropolitana, la que en ningún caso podrá exceder de dos años a contar de la fecha de publicación de esta ley, establecer el destino de sus recursos y el traspaso de su personal, el que deberá efectuarse al Ministerio de Salud. En tanto no se suprima dicho Servicio, los funcionarios continuarán remunerados por el sistema que legalmente les correspondía a la fecha de publicación de este cuerpo legal, como asimismo les serán aplicables las normas contenidas en el Título VII del decreto ley N° 2.763, de 1979, y en los artículos transitorios primero, séptimo y undécimo de esta ley. Asimismo, dichos funcionarios tendrán derecho a los incrementos pecuniarios dispuestos en los artículos transitorios séptimo y decimocuarto de esta ley."
        },
        {
            "tituloNorma": "Ley 19937",
            "tituloArticulo": "Artículo VIGESIMOTERCERO",
            "idParte": "8721320",
            "texto": "Artículo vigesimotercero.- El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, conformará el presupuesto de la Subsecretaría de Redes Asistenciales, la Subsecretaría de Salud Pública, los Servicios de Salud y la Superintendencia de Salud, y traspasará a ellos los fondos de las entidades que traspasan personal o bienes, necesarios para que cumplan sus funciones, pudiendo al efecto crear, suprimir o modificar las asignaciones, ítem y glosas presupuestarias que sean pertinentes.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19937"
    ],
    "resumenes": [],
    "terminos_libres": [
        "PLAN AUGE",
        "AUTORIDAD SANITARIA",
        "PARTICIPACION CIUDADANA",
        "GESTION SANITARIA",
        "MINISTERIO DE SALUD",
        "MODIFICACION",
        "SERVICIOS DE SALUD",
        "RED ASISTENCIAL TERRITORIAL",
        "ESTABLECIMIENTOS DE AUTOGESTION EN RED",
        "ESTABLECIMIENTOS DE SALUD DE MENOR COMPLEJIDAD",
        "CODIGO SANITARIO",
        "SUPERINTENDENCIA DE SALUD",
        "CREACION",
        "SUBSECRETARIA DE REDES ASISTENCIALES",
        "SUBSECRETARIA DE SALUD PUBLICA",
        "FONDO NACIONAL DE SALUD",
        "SECTOR SALUD",
        "SALUD PRIMARIA",
        "DERECHO A LA SALUD",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}