{
    "idNorma": "225128",
    "titulo": "establece nueva ley de matrimonio civil",
    "encabezado": "LEY NUM. 19.947  ESTABLECE NUEVA LEY DE MATRIMONIO CIVIL      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Matrimonio Civil ",
        "Ley no. 19.947"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8650887",
            "texto": "\"Artículo primero.- Sustitúyese la Ley de Matrimonio Civil, de 10 de enero de 1884, por la siguiente: \"LEY DE MATRIMONIO CIVIL"
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 1 (DEL ART. PRIMERO)",
            "idParte": "8650889",
            "texto": "Artículo 1º.- La familia es el núcleo fundamental de la sociedad. El matrimonio es la base principal de la familia. La presente ley regula los requisitos para contraer matrimonio, la forma de su celebración, la separación de los cónyuges, la declaración de nulidad matrimonial, la disolución del vínculo y los medios para remediar o paliar las rupturas entre los cónyuges y sus efectos. Los efectos del matrimonio y las relaciones entre los cónyuges y entre éstos y sus hijos, se regirán por las disposiciones respectivas del Código Civil."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 2 (DEL ART. PRIMERO)",
            "idParte": "8650891",
            "texto": "Artículo 2º.- La facultad de contraer matrimonio es un derecho esencial inherente a la persona humana, si se tiene edad para ello. El matrimonio que se celebre con un menor de edad será nulo, de conformidad con las normas del Capítulo V de la presente ley. Las disposiciones de esta ley establecen los requisitos para asegurar el libre y pleno consentimiento de los contrayentes. El juez tomará, a petición de cualquier persona, todas las providencias que le parezcan convenientes para posibilitar el ejercicio legítimo de este derecho cuando, por acto de un particular o de una autoridad, sea negado o restringido arbitrariamente."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 3 (DEL ART. PRIMERO)",
            "idParte": "8650892",
            "texto": "Artículo 3º.- Las materias de familia reguladas por esta ley deberán ser resueltas cuidando proteger siempre el interés superior de los hijos y del cónyuge más débil. Conociendo de estas materias, el juez procurará preservar y recomponer la vida en común en la unión matrimonial válidamente contraída, cuando ésta se vea amenazada, dificultada o quebrantada. Asimismo, el juez resolverá las cuestiones atinentes a la nulidad, la separación o el divorcio, conciliándolas con los derechos y deberes provenientes de las relaciones de filiación y con la subsistencia de una vida familiar compatible con la ruptura o la vida separada de los cónyuges."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 4 (DEL ART. PRIMERO)",
            "idParte": "8650893",
            "texto": "Artículo 4º.- La celebración del matrimonio exige que ambos contrayentes sean legalmente capaces, que hayan consentido libre y espontáneamente en contraerlo y que se hayan cumplido las formalidades que establece la ley."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 5 (DEL ART. PRIMERO)",
            "idParte": "8650896",
            "texto": "Artículo 5º.- No podrán contraer matrimonio: 1º Los que se hallaren ligados por vínculo matrimonial no disuelto; 2° Los que se hallaren ligados por un acuerdo de unión civil vigente, a menos que el matrimonio lo celebre con su conviviente civil; 3º Los menores de dieciocho años; 4º Los que se hallaren privados del uso de razón; y los que por un trastorno o anomalía psíquica, fehacientemente diagnosticada, sean incapaces de modo absoluto para formar la comunidad de vida que implica el matrimonio; 5º Los que carecieren de suficiente juicio o discernimiento para comprender y comprometerse con los derechos y deberes esenciales del matrimonio, y 6º Los que no pudieren expresar claramente su voluntad por cualquier medio, ya sea en forma oral, escrita o por medio de lenguaje de señas."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 6 (DEL ART. PRIMERO)",
            "idParte": "8650897",
            "texto": "Artículo 6º.- No podrán contraer matrimonio entre sí los ascendientes y descendientes por consanguinidad o por afinidad, ni los colaterales por consanguinidad en el segundo grado. Los impedimentos para contraerlo derivados de la adopción se establecen por las leyes especiales que la regulan."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 7 (DEL ART. PRIMERO)",
            "idParte": "8650898",
            "texto": "Artículo 7º.- El cónyuge sobreviviente no podrá contraer matrimonio con el imputado contra quien se hubiere formalizado investigación por el homicidio de su cónyuge, o con quien hubiere sido condenado como autor, cómplice o encubridor de ese delito."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 8 (DEL ART. PRIMERO)",
            "idParte": "8650899",
            "texto": "Artículo 8º.- Falta el consentimiento libre y espontáneo en los siguientes casos: 1º Si ha habido error acerca de la identidad de la persona del otro contrayente; 2º Si ha habido error acerca de alguna de sus cualidades personales que, atendida la naturaleza o los fines del matrimonio, ha de ser estimada como determinante para otorgar el consentimiento, y 3º Si ha habido fuerza, en los términos de los artículos 1456 y 1457 del Código Civil, ocasionada por una persona o por una circunstancia externa, que hubiere sido determinante para contraer el vínculo."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 9 (DEL ART. PRIMERO)",
            "idParte": "8650900",
            "texto": "Artículo 9º.- Los que quisieren contraer matrimonio lo comunicarán por escrito, oralmente o por medio de lenguaje de señas, ante cualquier Oficial del Registro Civil, indicando sus nombres y apellidos; el lugar y la fecha de su nacimiento; su estado de solteros, viudos o divorciados y, en estos dos últimos casos, el nombre del cónyuge fallecido o de aquél con quien contrajo matrimonio anterior, y el lugar y la fecha de la muerte o sentencia de divorcio, respectivamente; su profesión u oficio; los nombres y apellidos de los padres, si fueren conocidos; los de las personas cuyo consentimiento fuere necesario, y el hecho de no tener incapacidad o prohibición legal para contraer matrimonio. Si la manifestación no fuere escrita, el Oficial del Registro Civil levantará acta completa de ella, la que será firmada por él y por los interesados, si supieren y pudieren hacerlo, y autorizada por dos testigos."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 10 (DEL ART. PRIMERO)",
            "idParte": "8650902",
            "texto": "Artículo 10.- Al momento de comunicar los interesados su intención de celebrar el matrimonio, el Oficial del Registro Civil deberá proporcionarles información suficiente acerca de las finalidades del matrimonio, de los derechos y deberes recíprocos que produce y de los distintos regímenes patrimoniales del mismo. Asimismo, deberá prevenirlos respecto de la necesidad de que el consentimiento sea libre y espontáneo. Deberá, además, comunicarles la existencia de cursos de preparación para el matrimonio, si no acreditaren que los han realizado. Los futuros contrayentes podrán eximirse de estos cursos de común acuerdo, declarando que conocen suficientemente los deberes y derechos del estado matrimonial. Este inciso no se aplicará en los casos de matrimonios en artículo de muerte. La infracción a los deberes indicados no acarreará la nulidad del matrimonio ni del régimen patrimonial, sin perjuicio de la sanción que corresponda al funcionario en conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 11 (DEL ART. PRIMERO)",
            "idParte": "8650903",
            "texto": "Artículo 11.- Los cursos de preparación para el matrimonio, a que se refiere el artículo anterior, tendrán como objetivo promover la libertad y seriedad del consentimiento matrimonial que se debe brindar, particularmente en su relación con los derechos y deberes que importa el vínculo, con el fin de contribuir a que las personas que deseen formar una familia conozcan las responsabilidades que asumirán de la forma más conveniente para acometer con éxito las exigencias de la vida en común. Estos cursos podrán ser dictados por el Servicio de Registro Civil e Identificación, por entidades religiosas con personalidad jurídica de derecho público, por instituciones de educación públicas o privadas con reconocimiento del Estado, o por personas jurídicas sin fines de lucro cuyos estatutos comprendan la realización de actividades de promoción y apoyo familiar. El contenido de los cursos que no dictare el Servicio de Registro Civil e Identificación será determinado libremente por cada institución, con tal que se ajusten a los principios y normas de la Constitución y de la ley. Para facilitar el reconocimiento de estos cursos, tales instituciones los inscribirán, previamente, en un Registro especial que llevará el Servicio de Registro Civil."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 12 (DEL ART. PRIMERO)",
            "idParte": "8650904",
            "texto": "Artículo 12.- Se acompañará a la manifestación una constancia fehaciente del consentimiento para el matrimonio, dado por quien corresponda, si fuere necesario según la ley y no se prestare oralmente ante el oficial del Registro Civil."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 13 (DEL ART. PRIMERO)",
            "idParte": "8650905",
            "texto": "Artículo 13.- Las personas pertenecientes a una etnia indígena, según el artículo 2º de la ley Nº 19.253, podrán solicitar que la manifestación, la información para el matrimonio y la celebración de éste se efectúen en su lengua materna. En este caso, así como en el que uno o ambos contrayentes no conocieren el idioma castellano, o fueren sordomudos que no pudieren expresarse por escrito, la manifestación, información y celebración del matrimonio se harán por medio de una persona habilitada para interpretar la lengua de el o los contrayentes o que conozca el lenguaje de señas. En el acta se dejará constancia del nombre, apellido y domicilio del intérprete, o de quien conozca el lenguaje de señas."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 14 (DEL ART. PRIMERO)",
            "idParte": "8650906",
            "texto": "Artículo 14.- En el momento de presentarse o hacerse la manifestación, los interesados rendirán información de dos testigos por lo menos, sobre el hecho de no tener impedimentos ni prohibiciones para contraer matrimonio."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 15 (DEL ART. PRIMERO)",
            "idParte": "8650907",
            "texto": "Artículo 15.- Inmediatamente después de rendida la información y dentro de los noventa días siguientes, deberá procederse a la celebración del matrimonio. Transcurrido dicho plazo sin que el matrimonio se haya efectuado, habrá que repetir las formalidades prescritas en los artículos precedentes."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 16 (DEL ART. PRIMERO)",
            "idParte": "8650908",
            "texto": "Artículo 16.- No podrán ser testigos en las diligencias previas ni en la celebración del matrimonio: 1º Los menores de 18 años; 2º Los que se hallaren en interdicción por causa de demencia; 3º Los que se hallaren actualmente privados de razón; 4º Los que hubieren sido condenados por delito que merezca pena aflictiva y los que por sentencia ejecutoriada estuvieren inhabilitados para ser testigos, y 5º Los que no entendieren el idioma castellano o aquellos que estuvieren incapacitados para darse a entender claramente."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 17 (DEL ART. PRIMERO)",
            "idParte": "8650909",
            "texto": "Artículo 17.- El matrimonio se celebrará ante el oficial del Registro Civil que intervino en la realización de las diligencias de manifestación e información. La celebración tendrá lugar ante dos testigos, parientes o extraños, y podrá efectuarse en el local de su oficina o en el lugar que señalaren los futuros contrayentes, siempre que se hallare ubicado dentro de su territorio jurisdiccional. El matrimonio en artículo de muerte podrá celebrarse ante el Oficial del Registro Civil, sin los trámites previos de la manifestación e información."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 18 (DEL ART. PRIMERO)",
            "idParte": "8650911",
            "texto": "Artículo 18.- En el día de la celebración y delante de los contrayentes y testigos, el Oficial del Registro Civil dará lectura a la información mencionada en el artículo 14 y reiterará la prevención indicada en el artículo 10, inciso segundo. A continuación, leerá los artículos 131, 133 y 134 del Código Civil. Preguntará a los contrayentes si consienten en recibirse el uno al otro como marido o mujer y, con la respuesta afirmativa, los declarará casados en nombre de la ley."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 19 (DEL ART. PRIMERO)",
            "idParte": "8650912",
            "texto": "Artículo 19.- El Oficial del Registro Civil levantará acta de todo lo obrado, la que será firmada por él, por los testigos y por los cónyuges, si supieren y pudieren hacerlo. Luego, procederá a hacer la inscripción en los libros del Registro Civil en la forma prescrita en el reglamento. Si se trata de matrimonio en artículo de muerte, se especificará en el acta el cónyuge afectado y el peligro que le amenazaba."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 20 (DEL ART. PRIMERO)",
            "idParte": "8650913",
            "texto": "Artículo 20.- Los matrimonios celebrados ante entidades religiosas que gocen de personalidad jurídica de derecho público producirán los mismos efectos que el matrimonio civil, siempre que cumplan con los requisitos contemplados en la ley, en especial lo prescrito en este Capítulo, desde su inscripción ante un Oficial del Registro Civil. El acta que otorgue la entidad religiosa en que se acredite la celebración del matrimonio y el cumplimiento de las exigencias que la ley establece para su validez, como el nombre y la edad de los contrayentes y los testigos, y la fecha de su celebración, deberá ser presentada por aquellos ante cualquier Oficial del Registro Civil, dentro de ocho días, para su inscripción. Si no se inscribiere en el plazo fijado, tal matrimonio no producirá efecto civil alguno. El Oficial del Registro Civil verificará el cumplimiento de los requisitos legales y dará a conocer a los requirentes de la inscripción los derechos y deberes que corresponden a los cónyuges de acuerdo a esta ley. Los comparecientes deberán ratificar el consentimiento prestado ante el ministro de culto de su confesión. De todo lo anterior quedará constancia en la inscripción respectiva, que también será suscrita por ambos contrayentes. Sólo podrá denegarse la inscripción si resulta evidente que el matrimonio no cumple con alguno de los requisitos exigidos por la ley. De la negativa se podrá reclamar ante la respectiva Corte de Apelaciones. Los efectos del matrimonio así inscrito se regirán, en todo, por lo prescrito en esta ley y en los demás cuerpos legales que se refieren a la materia."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 21 (DEL ART. PRIMERO)",
            "idParte": "8650915",
            "texto": "Artículo 21.- Si los cónyuges se separaren de hecho, podrán, de común acuerdo, regular sus relaciones mutuas, especialmente los alimentos que se deban y las materias vinculadas al régimen de bienes del matrimonio. En todo caso, si hubiere hijos, dicho acuerdo deberá regular también, a lo menos, el régimen aplicable a los alimentos, al cuidado personal y a la relación directa y regular que mantendrá con los hijos aquel de los padres que no los tuviere bajo su cuidado. En este mismo acuerdo, los padres podrán convenir un régimen de cuidado personal compartido. Los acuerdos antes mencionados deberán respetar los derechos conferidos por las leyes que tengan el carácter de irrenunciables."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 22 (DEL ART. PRIMERO)",
            "idParte": "8650918",
            "texto": "Artículo 22.- El acuerdo que conste por escrito en alguno de los siguientes instrumentos otorgará fecha cierta al cese de la convivencia: a) escritura pública, o acta extendida y protocolizada ante notario público; b) acta extendida ante un Oficial del Registro Civil, o c) transacción aprobada judicialmente. No obstante lo dispuesto en el inciso anterior, si el cumplimiento del acuerdo requiriese una inscripción, subinscripción o anotación en un registro público, se tendrá por fecha del cese de la convivencia aquélla en que se cumpla tal formalidad. La declaración de nulidad de una o más de las cláusulas de un acuerdo que conste por medio de alguno de los instrumentos señalados en el inciso primero, no afectará el mérito de aquél para otorgar una fecha cierta al cese de la convivencia."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 23 (DEL ART. PRIMERO)",
            "idParte": "8650919",
            "texto": "Artículo 23.- A falta de acuerdo, cualquiera de los cónyuges podrá solicitar que el procedimiento judicial que se sustancie para reglar las relaciones mutuas, como los alimentos que se deban, los bienes familiares o las materias vinculadas al régimen de bienes del matrimonio; o las relaciones con los hijos, como los alimentos, el cuidado personal o la relación directa y regular que mantendrá con ellos el padre o madre que no los tuviere bajo su cuidado, se extienda a otras materias concernientes a sus relaciones mutuas o a sus relaciones con los hijos."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 24 (DEL ART. PRIMERO)",
            "idParte": "8650920",
            "texto": "Artículo 24.- Las materias de conocimiento conjunto a que se refiere el artículo precedente se ajustarán al mismo procedimiento establecido para el juicio en el cual se susciten. En la resolución que reciba la causa a prueba, el juez fijará separadamente los puntos que se refieran a cada una de las materias sometidas a su conocimiento. La sentencia deberá pronunciarse sobre todas las cuestiones debatidas en el proceso."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 25 (DEL ART. PRIMERO)",
            "idParte": "8650921",
            "texto": "Artículo 25.- El cese de la convivencia tendrá también fecha cierta a partir de la notificación de la demanda, en el caso del artículo 23. Asimismo, habrá fecha cierta, si no mediare acuerdo ni demanda entre los cónyuges, cuando, habiendo uno de ellos expresado su voluntad de poner fin a la convivencia a través de cualquiera de los instrumentos señalados en las letras a) y b) del artículo 22 o dejado constancia de dicha intención ante el juzgado correspondiente, se notifique al otro cónyuge. En tales casos, se tratará de una gestión voluntaria y se podrá comparecer personalmente. La notificación se practicará según las reglas generales."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 26 (DEL ART. PRIMERO)",
            "idParte": "8650922",
            "texto": "Artículo 26.- La separación judicial podrá ser demandada por uno de los cónyuges si mediare falta imputable al otro, siempre que constituya una violación grave de los deberes y obligaciones que les impone el matrimonio, o de los deberes y obligaciones para con los hijos, que torne intolerable la vida en común. No podrá invocarse el adulterio cuando exista previa separación de hecho consentida por ambos cónyuges. En los casos a que se refiere este artículo, la acción para pedir la separación corresponde únicamente al cónyuge que no haya dado lugar a la causal."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 27 (DEL ART. PRIMERO)",
            "idParte": "8650925",
            "texto": "Artículo 27.- Sin perjuicio de lo anterior, cualquiera de los cónyuges podrá solicitar al tribunal que declare la separación, cuando hubiere cesado la convivencia. Si la solicitud fuere conjunta, los cónyuges deberán acompañar un acuerdo que regule en forma completa y suficiente sus relaciones mutuas y con respecto a sus hijos. El acuerdo será completo si regula todas y cada una de las materias indicadas en el artículo 21. Se entenderá que es suficiente si resguarda el interés superior de los hijos, procura aminorar el menoscabo económico que pudo causar la ruptura y establece relaciones equitativas, hacia el futuro, entre los cónyuges cuya separación se solicita."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 28 (DEL ART. PRIMERO)",
            "idParte": "8650926",
            "texto": "Artículo 28.- La acción de separación es irrenunciable."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 29 (DEL ART. PRIMERO)",
            "idParte": "8650928",
            "texto": "Artículo 29.- La separación podrá solicitarse también en el procedimiento a que dé lugar alguna de las acciones a que se refiere el artículo 23, o una denuncia por violencia intrafamiliar producida entre los cónyuges o entre alguno de éstos y los hijos."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 30 (DEL ART. PRIMERO)",
            "idParte": "8650929",
            "texto": "Artículo 30.- Tratándose de cónyuges casados bajo el régimen de sociedad conyugal, cualquiera de ellos podrá solicitar al tribunal la adopción de las medidas provisorias que estime conducentes para la protección del patrimonio familiar y el bienestar de cada uno de los miembros que la integran. Lo dispuesto en el presente artículo se aplicará sin perjuicio del derecho que asiste a las partes de solicitar alimentos o la declaración de bienes familiares, conforme a las reglas generales."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 31 (DEL ART. PRIMERO)",
            "idParte": "8650930",
            "texto": "Artículo 31.- Al declarar la separación, el juez deberá resolver todas y cada una de las materias que se señalan en el artículo 21, a menos que ya se encontraren reguladas o no procediere la regulación judicial de alguna de ellas, lo que indicará expresamente. Tendrá en especial consideración los criterios de suficiencia señalados en el artículo 27. El juez utilizará los mismos criterios al evaluar el acuerdo presentado o alcanzado por los cónyuges, procediendo en la sentencia a subsanar sus deficiencias o modificarlo si fuere incompleto o insuficiente. En la sentencia el juez, además, liquidará el régimen matrimonial que hubiere existido entre los cónyuges, si así se le hubiere solicitado y se hubiere rendido la prueba necesaria para tal efecto."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 32 (DEL ART. PRIMERO)",
            "idParte": "8650931",
            "texto": "Artículo 32.- La separación judicial produce sus efectos desde la fecha en que queda ejecutoriada la sentencia que la decreta. Sin perjuicio de ello, la sentencia ejecutoriada en que se declare la separación judicial deberá subinscribirse al margen de la respectiva inscripción matrimonial. Efectuada la subinscripción, la sentencia será oponible a terceros y los cónyuges adquirirán la calidad de separados, que no los habilita para volver a contraer matrimonio."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 33 (DEL ART. PRIMERO)",
            "idParte": "8650933",
            "texto": "Artículo 33.- La separación judicial deja subsistentes todos los derechos y obligaciones personales que existen entre los cónyuges, con excepción de aquellos cuyo ejercicio sea incompatible con la vida separada de ambos, tales como los deberes de cohabitación y de fidelidad, que se suspenden."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 34 (DEL ART. PRIMERO)",
            "idParte": "8650934",
            "texto": "Artículo 34.- Por la separación judicial termina la sociedad conyugal o el régimen de participación en los gananciales que hubiere existido entre los cónyuges, sin perjuicio de lo dispuesto en el artículo 147 del Código Civil."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 35 (DEL ART. PRIMERO)",
            "idParte": "8650935",
            "texto": "Artículo 35.- El derecho de los cónyuges a sucederse entre sí no se altera por la separación judicial. Se exceptúa el caso de aquél que hubiere dado lugar a la separación por su culpa, en relación con el cual el juez efectuará en la sentencia la declaración correspondiente, de la que se dejará constancia en la subinscripción. Tratándose del derecho de alimentos, regirán las reglas especiales contempladas en el Párrafo V, del Título VI del Libro Primero del Código Civil."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 36 (DEL ART. PRIMERO)",
            "idParte": "8650936",
            "texto": "Artículo 36.- No se alterará la filiación ya determinada ni los deberes y responsabilidades de los padres separados en relación con sus hijos. El juez adoptará todas las medidas que contribuyan a reducir los efectos negativos que pudiera representar para los hijos la separación de sus padres."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 37 (DEL ART. PRIMERO)",
            "idParte": "8650937",
            "texto": "Artículo 37.- El hijo concebido una vez declarada la separación judicial de los cónyuges no goza de la presunción de paternidad establecida en el artículo 184 del Código Civil. Con todo, el nacido podrá ser inscrito como hijo de los cónyuges, si concurre el consentimiento de ambos."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 38 (DEL ART. PRIMERO)",
            "idParte": "8650938",
            "texto": "Artículo 38.- La reanudación de la vida en común de los cónyuges, con ánimo de permanencia, pone fin al procedimiento destinado a declarar la separación judicial o a la ya decretada, y, en este último caso, restablece el estado civil de casados."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 39 (DEL ART. PRIMERO)",
            "idParte": "8650940",
            "texto": "Artículo 39.- Decretada la separación judicial en virtud del artículo 26, la reanudación de la vida en común sólo será oponible a terceros cuando se revoque judicialmente dicha sentencia, a petición de ambos cónyuges, y se practique la subinscripción correspondiente en el Registro Civil. Decretada judicialmente la separación en virtud del artículo 27, para que la reanudación de la vida en común sea oponible a terceros, bastará que ambos cónyuges dejen constancia de ella en acta extendida ante el Oficial del Registro Civil, subinscrita al margen de la inscripción matrimonial. El Oficial del Registro Civil comunicará estas circunstancias al tribunal competente, quien ordenará agregar el documento respectivo a los antecedentes del juicio de separación."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 40 (DEL ART. PRIMERO)",
            "idParte": "8650941",
            "texto": "Artículo 40.- La reanudación de la vida en común, luego de la separación judicial, no revive la sociedad conyugal ni la participación en los gananciales, pero los cónyuges podrán pactar este último régimen en conformidad con el artículo 1723 del Código Civil."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 41 (DEL ART. PRIMERO)",
            "idParte": "8650942",
            "texto": "Artículo 41.- La reanudación de la vida en común no impide que los cónyuges puedan volver a solicitar la separación, si ésta se funda en hechos posteriores a la reconciliación de los cónyuges."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 42 (DEL ART. PRIMERO)",
            "idParte": "8650943",
            "texto": "Artículo 42.- El matrimonio termina: 1º Por la muerte de uno de los cónyuges; 2º Por la muerte presunta, cumplidos que sean los plazos señalados en el artículo siguiente; 3º Por sentencia firme de nulidad; 4º Por sentencia firme de divorcio, y 5° Por voluntad del cónyuge de la persona que ha obtenido la rectificación de la ley Nº 21.120, en aplicación de lo dispuesto en el artículo 19 de dicho cuerpo legal."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 43 (DEL ART. PRIMERO)",
            "idParte": "8650946",
            "texto": "Artículo 43.- El matrimonio termina por la muerte presunta de uno de los cónyuges, cuando hayan transcurrido diez años desde la fecha de las últimas noticias, fijada en la sentencia que declara la presunción de muerte. El matrimonio también se termina si, cumplidos cinco años desde la fecha de las últimas noticias, se probare que han transcurrido setenta años desde el nacimiento del desaparecido. El mismo plazo de cinco años desde la fecha de las últimas noticias se aplicará cuando la presunción de muerte se haya declarado en virtud del número 7 del artículo 81 del Código Civil. En el caso de los números 8 y 9 del artículo 81 del Código Civil, el matrimonio se termina transcurrido un año desde el día presuntivo de la muerte. El posterior matrimonio que haya contraído el cónyuge del desaparecido con un tercero, conservará su validez aun cuando llegare a probarse que el desaparecido murió realmente después de la fecha en que dicho matrimonio se contrajo."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 44 (DEL ART. PRIMERO)",
            "idParte": "8650948",
            "texto": "Artículo 44.- El matrimonio sólo podrá ser declarado nulo por alguna de las siguientes causales, que deben haber existido al tiempo de su celebración: a) Cuando uno de los contrayentes tuviere alguna de las incapacidades señaladas en el artículo 5º, 6º ó 7º de esta ley, y b) Cuando el consentimiento no hubiere sido libre y espontáneo en los términos expresados en el artículo 8º."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 45 (DEL ART. PRIMERO)",
            "idParte": "8650952",
            "texto": "Artículo 45.- Es nulo el matrimonio que no se celebre ante el número de testigos hábiles determinados en el artículo 17."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 46 (DEL ART. PRIMERO)",
            "idParte": "8650953",
            "texto": "Artículo 46.- La titularidad de la acción de nulidad del matrimonio corresponde a cualesquiera de los presuntos cónyuges, salvo las siguientes excepciones: a) La nulidad fundada en el número 3º del artículo 5º podrá ser demandada por cualquiera de los cónyuges o por cualquier persona fundándose en el interés superior del niño, niña o adolescente, pero alcanzados los dieciocho años por parte de ambos contrayentes, la acción se radicará únicamente en el o los que contrajeron sin tener esa edad; b) La acción de nulidad fundada en alguno de los vicios previstos en el artículo 8º corresponde exclusivamente al cónyuge que ha sufrido el error o la fuerza; c) En los casos de matrimonio celebrado en artículo de muerte, la acción también corresponde a los demás herederos del cónyuge difunto; d) La acción de nulidad fundada en la existencia de un vínculo matrimonial no disuelto corresponde, también, al cónyuge anterior o a sus herederos, y e) La declaración de nulidad fundada en alguna de las causales contempladas en los artículos 6º y 7º podrá ser solicitada, además, por cualquier persona, en el interés de la moral o de la ley. El cónyuge menor de edad y el interdicto por disipación son hábiles para ejercer por sí mismos la acción de nulidad, sin perjuicio de su derecho a actuar por intermedio de representantes."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 47 (DEL ART. PRIMERO)",
            "idParte": "8650955",
            "texto": "Artículo 47.- La acción de nulidad del matrimonio sólo podrá intentarse mientras vivan ambos cónyuges, salvo los casos mencionados en las letras c) y d) del artículo precedente."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 48 (DEL ART. PRIMERO)",
            "idParte": "8650956",
            "texto": "Artículo 48.- La acción de nulidad de matrimonio no prescribe por tiempo, salvo las siguientes excepciones: a) Suprimido. b) En los casos previstos en el artículo 8º, la acción de nulidad prescribe en el término de tres años, contados desde que hubiere desaparecido el hecho que origina el vicio de error o fuerza; c) Cuando se tratare de un matrimonio celebrado en artículo de muerte, la acción de nulidad prescribirá en un año, contado desde la fecha del fallecimiento del cónyuge enfermo; d) Cuando la causal invocada sea la existencia de un vínculo matrimonial no disuelto, la acción podrá intentarse dentro del año siguiente al fallecimiento de uno de los cónyuges, y e) Cuando la acción de nulidad se fundare en la falta de testigos hábiles, prescribirá en un año, contado desde la celebración del matrimonio."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 49 (DEL ART. PRIMERO)",
            "idParte": "8650957",
            "texto": "Artículo 49.- Cuando, deducida la acción de nulidad fundada en la existencia de un matrimonio anterior, se adujere también la nulidad de este matrimonio, se resolverá en primer lugar la validez o nulidad del matrimonio precedente."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 50 (DEL ART. PRIMERO)",
            "idParte": "8650958",
            "texto": "Artículo 50.- La nulidad produce sus efectos desde la fecha en que queda ejecutoriada la sentencia que la declara, retrotrayéndose las partes al estado en que se encontraban al momento de contraer el vínculo matrimonial, sin perjuicio de lo dispuesto en el presente artículo y en los dos artículos siguientes. La sentencia ejecutoriada en que se declare la nulidad de matrimonio, deberá subinscribirse al margen de la respectiva inscripción matrimonial y no será oponible a terceros sino desde que esta subinscripción se verifique."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 51 (DEL ART. PRIMERO)",
            "idParte": "8650960",
            "texto": "Artículo 51.- El matrimonio nulo que ha sido celebrado o ratificado ante el oficial del Registro Civil produce los mismos efectos civiles que el válido respecto del cónyuge que, de buena fe y con justa causa de error, lo contrajo, pero dejará de producir efectos civiles desde que falte la buena fe por parte de ambos cónyuges. Si sólo uno de los cónyuges contrajo matrimonio de buena fe, éste podrá optar entre reclamar la disolución y liquidación del régimen de bienes que hubieren tenido hasta ese momento, o someterse a las reglas generales de la comunidad. Las donaciones o promesas que por causa de matrimonio se hayan hecho por el otro cónyuge al que casó de buena fe, subsistirán no obstante la declaración de la nulidad del matrimonio. Con todo, la nulidad no afectará la filiación ya determinada de los hijos, aunque no haya habido buena fe ni justa causa de error por parte de ninguno de los cónyuges."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 52 (DEL ART. PRIMERO)",
            "idParte": "8650961",
            "texto": "Artículo 52.- Se presume que los cónyuges han contraído matrimonio de buena fe y con justa causa de error, salvo que en el juicio de nulidad se probare lo contrario y así se declare en la sentencia."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 53 (DEL ART. PRIMERO)",
            "idParte": "8650962",
            "texto": "Artículo 53.- El divorcio pone término al matrimonio, pero no afectará en modo alguno la filiación ya determinada ni los derechos y obligaciones que emanan de ella."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 54 (DEL ART. PRIMERO)",
            "idParte": "8650964",
            "texto": "Artículo 54.- El divorcio podrá ser demandado por uno de los cónyuges, por falta imputable al otro, siempre que constituya una violación grave de los deberes y obligaciones que les impone el matrimonio, o de los deberes y obligaciones para con los hijos, que torne intolerable la vida en común. Se incurre en dicha causal, entre otros casos, cuando ocurre cualquiera de los siguientes hechos: 1º.- Atentado contra la vida o malos tratamientos graves contra la integridad física o psíquica del cónyuge o de alguno de los hijos; 2º.- Trasgresión grave y reiterada de los deberes de convivencia, socorro y fidelidad propios del matrimonio. El abandono continuo o reiterado del hogar común, es una forma de trasgresión grave de los deberes del matrimonio; 3º.- Condena ejecutoriada por la comisión de alguno de los crímenes o simples delitos contra el orden de las familias y contra la moralidad pública, o contra las personas, previstos en el Libro II, Títulos VII y VIII, del Código Penal, que involucre una grave ruptura de la armonía conyugal; 4º.- Suprimido; 5º.- Alcoholismo o drogadicción que constituya un impedimento grave para la convivencia armoniosa entre los cónyuges o entre éstos y los hijos, y 6º.- Tentativa para prostituir al otro cónyuge o a los hijos."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 55 (DEL ART. PRIMERO)",
            "idParte": "8650966",
            "texto": "Artículo 55.- Sin perjuicio de lo anterior, el divorcio será decretado por el juez si ambos cónyuges lo solicitan de común acuerdo y acreditan que ha cesado su convivencia durante un lapso mayor de un año. En este caso, los cónyuges deberán acompañar un acuerdo que, ajustándose a la ley, regule en forma completa y suficiente sus relaciones mutuas y con respecto a sus hijos. El acuerdo será completo si regula todas y cada una de las materias indicadas en el artículo 21. Se entenderá que es suficiente si resguarda el interés superior de los hijos, procura aminorar el menoscabo económico que pudo causar la ruptura y establece relaciones equitativas, hacia el futuro, entre los cónyuges cuyo divorcio se solicita. Habrá lugar también al divorcio cuando se verifique un cese efectivo de la convivencia conyugal durante el transcurso de, a lo menos, tres años, salvo que, a solicitud de la parte demandada, el juez verifique que el demandante, durante el cese de la convivencia, no ha dado cumplimiento, reiterado, a su obligación de alimentos respecto del cónyuge demandado y de los hijos comunes, pudiendo hacerlo. En todo caso, se entenderá que el cese de la convivencia no se ha producido con anterioridad a las fechas a que se refieren los artículos 22 y 25, según corresponda. La reanudación de la vida en común de los cónyuges, con ánimo de permanencia, interrumpe el cómputo de los plazos a que se refiere este artículo."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 56 (DEL ART. PRIMERO)",
            "idParte": "8650967",
            "texto": "Artículo 56.- La acción de divorcio pertenece exclusivamente a los cónyuges. Cualquiera de ellos podrá demandarlo, salvo cuando se invoque la causal contemplada en el artículo 54, en cuyo caso la acción corresponde sólo al cónyuge que no hubiere dado lugar a aquélla."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 57 (DEL ART. PRIMERO)",
            "idParte": "8650969",
            "texto": "Artículo 57.- La acción de divorcio es irrenunciable y no se extingue por el mero transcurso del tiempo."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 58 (DEL ART. PRIMERO)",
            "idParte": "8650970",
            "texto": "Artículo 58.- El interdicto por disipación es hábil para ejercer por sí mismo la acción de divorcio, sin perjuicio de su derecho a actuar por intermedio de representantes."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 59 (DEL ART. PRIMERO)",
            "idParte": "8650971",
            "texto": "Artículo 59.- El divorcio producirá efectos entre los cónyuges desde que quede ejecutoriada la sentencia que lo declare. Sin perjuicio de ello, la sentencia ejecutoriada en que se declare el divorcio deberá subinscribirse al margen de la respectiva inscripción matrimonial. Efectuada la subinscripción, la sentencia será oponible a terceros y los cónyuges adquirirán el estado civil de divorciados, con lo que podrán volver a contraer matrimonio."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 60 (DEL ART. PRIMERO)",
            "idParte": "8650973",
            "texto": "Artículo 60.- El divorcio pone fin a las obligaciones y derechos de carácter patrimonial cuya titularidad y ejercicio se funda en la existencia del matrimonio, como los derechos sucesorios recíprocos y el derecho de alimentos, sin perjuicio de lo dispuesto en el Párrafo 1 del Capítulo siguiente."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 61 (DEL ART. PRIMERO)",
            "idParte": "8650974",
            "texto": "Artículo 61.- Si, como consecuencia de haberse dedicado al cuidado de los hijos o a las labores propias del hogar común, uno de los cónyuges no pudo desarrollar una actividad remunerada o lucrativa durante el matrimonio, o lo hizo en menor medida de lo que podía y quería, tendrá derecho a que, cuando se produzca el divorcio o se declare la nulidad del matrimonio, se le compense el menoscabo económico sufrido por esta causa."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 62 (DEL ART. PRIMERO)",
            "idParte": "8650977",
            "texto": "Artículo 62.- Para determinar la existencia del menoscabo económico y la cuantía de la compensación, se considerará, especialmente, la duración del matrimonio y de la vida en común de los cónyuges; la situación patrimonial de ambos; la buena o mala fe; la edad y el estado de salud del cónyuge beneficiario; su situación en materia de beneficios previsionales y de salud; su cualificación profesional y posibilidades de acceso al mercado laboral, y la colaboración que hubiere prestado a las actividades lucrativas del otro cónyuge. Si se decretare el divorcio en virtud del artículo 54, el juez podrá denegar la compensación económica que habría correspondido al cónyuge que dio lugar a la causal, o disminuir prudencialmente su monto."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 63 (DEL ART. PRIMERO)",
            "idParte": "8650978",
            "texto": "Artículo 63.- La compensación económica y su monto y forma de pago, en su caso, serán convenidos por los cónyuges, si fueren mayores de edad, mediante acuerdo que constará en escritura pública o acta de avenimiento, las cuales se someterán a la aprobación del tribunal."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 64 (DEL ART. PRIMERO)",
            "idParte": "8650979",
            "texto": "Artículo 64.- A falta de acuerdo, corresponderá al juez determinar la procedencia de la compensación económica y fijar su monto. Si no se solicitare en la demanda, el juez informará a los cónyuges la existencia de este derecho durante la audiencia preparatoria. Pedida en la demanda, en escrito complementario de la demanda o en la reconvención, el juez se pronunciará sobre la procedencia de la compensación económica y su monto, en el evento de dar lugar a ella, en la sentencia de divorcio o nulidad."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 65 (DEL ART. PRIMERO)",
            "idParte": "8650980",
            "texto": "Artículo 65.- En la sentencia, además, el juez determinará la forma de pago de la compensación, para lo cual podrá establecer las siguientes modalidades: 1.- Entrega de una suma de dinero, acciones u otros bienes. Tratándose de dinero, podrá ser enterado en una o varias cuotas reajustables, respecto de las cuales el juez fijará seguridades para su pago. 2.- Constitución de derechos de usufructo, uso o habitación, respecto de bienes que sean de propiedad del cónyuge deudor. La constitución de estos derechos no perjudicará a los acreedores que el cónyuge propietario hubiere tenido a la fecha de su constitución, ni aprovechará a los acreedores que el cónyuge beneficiario tuviere en cualquier tiempo."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 66 (DEL ART. PRIMERO)",
            "idParte": "8650981",
            "texto": "Artículo 66.- Si el deudor no tuviere bienes suficientes para solucionar el monto de la compensación mediante las modalidades a que se refiere el artículo anterior, el juez podrá dividirlo en cuantas cuotas fuere necesario. Para ello, tomará en consideración la capacidad económica del cónyuge deudor y expresará el valor de cada cuota en alguna unidad reajustable. La cuota respectiva se considerará alimentos para el efecto de su cumplimiento, a menos que se hubieren ofrecido otras garantías para su efectivo y oportuno pago, lo que se declarará en la sentencia."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 67 (DEL ART. PRIMERO)",
            "idParte": "8650982",
            "texto": "Artículo 67.- Solicitada la separación, sea que la demanda se presente directamente o de conformidad al artículo 29, o el divorcio, el juez, durante la audiencia preparatoria, deberá instar a las partes a una conciliación, examinando las condiciones que contribuirían a superar el conflicto de la convivencia conyugal y verificar la disposición de las partes para hacer posible la conservación del vínculo matrimonial. El llamado a conciliación tendrá por objetivo, además, cuando proceda, acordar las medidas que regularán lo concerniente a los alimentos entre los cónyuges y para los hijos, su cuidado personal, la relación directa y regular que mantendrá con ellos el padre o la madre que no los tenga bajo su cuidado, y el ejercicio de la patria potestad."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 68 (DEL ART. PRIMERO)",
            "idParte": "8650984",
            "texto": "Artículo 68.- Si el divorcio fuere solicitado de común acuerdo por ambos cónyuges, las partes podrán asistir a la audiencia a que se refiere el artículo anterior personalmente o representadas por sus apoderados."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 69 (DEL ART. PRIMERO)",
            "idParte": "8650985",
            "texto": "Artículo 69.- En la audiencia preparatoria, el juez instará a las partes a conciliación y les propondrá personalmente bases de arreglo, procurando ajustar las expectativas de cada una de las partes."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 70 (DEL ART. PRIMERO)",
            "idParte": "8650986",
            "texto": "Artículo 70.- Si las partes no alcanzaren acuerdo, el juez deberá pronunciarse sobre las medidas que se adoptarán en forma provisional, respecto de las materias indicadas en el inciso segundo del artículo 67, mientras dura el juicio."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 80 (DEL ART. PRIMERO)",
            "idParte": "8650997",
            "texto": "Artículo 80.- Los requisitos de forma y fondo del matrimonio serán los que establezca la ley del lugar de su celebración. Así, el matrimonio celebrado en país extranjero, en conformidad con las leyes del mismo país, producirá en Chile los mismos efectos que si se hubiere celebrado en territorio chileno. Sin embargo, podrá ser declarado nulo de conformidad a la ley chilena, el matrimonio celebrado en país extranjero que se haya contraído en contravención a lo dispuesto en los artículos 5º, 6º y 7º de esta ley. Tampoco valdrá en Chile el matrimonio que se haya contraído en el extranjero sin el consentimiento libre y espontáneo de los contrayentes."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 81 (DEL ART. PRIMERO)",
            "idParte": "8650999",
            "texto": "Artículo 81.- Los efectos de los matrimonios celebrados en Chile se regirán por la ley chilena, aunque los contrayentes sean extranjeros y no residan en Chile."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 82 (DEL ART. PRIMERO)",
            "idParte": "8651000",
            "texto": "Artículo 82.- El cónyuge domiciliado en Chile podrá exigir alimentos del otro cónyuge ante los tribunales chilenos y de conformidad con la ley chilena. Del mismo modo, el cónyuge residente en el extranjero podrá reclamar alimentos del cónyuge domiciliado en Chile."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 83 (DEL ART. PRIMERO)",
            "idParte": "8651001",
            "texto": "Artículo 83.- El divorcio estará sujeto a la ley aplicable a la relación matrimonial al momento de interponerse la acción. Las sentencias de divorcio y nulidad de matrimonio dictadas por tribunales extranjeros serán reconocidas en Chile conforme a las reglas generales que establece el Código de Procedimiento Civil. En ningún caso tendrá valor en Chile el divorcio que no haya sido declarado por resolución judicial o que de otra manera se oponga al orden público chileno. Tampoco se reconocerá valor a las sentencias obtenidas en fraude a la ley. Se entenderá que se ha actuado en fraude a la ley cuando el divorcio ha sido declarado bajo una jurisdicción distinta a la chilena, a pesar de que los cónyuges hubieren tenido domicilio en Chile durante cualquiera de los tres años anteriores a la sentencia que se pretende ejecutar, si ambos cónyuges aceptan que su convivencia ha cesado a lo menos ese lapso, o durante cualquiera de los cinco años anteriores a la sentencia, si discrepan acerca del plazo de cese de la convivencia. El acuerdo o la discrepancia entre los cónyuges podrá constar en la propia sentencia o ser alegado durante la tramitación del exequátur."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 84 (DEL ART. PRIMERO)",
            "idParte": "8651002",
            "texto": "Artículo 84.- La ley que rija el divorcio y la nulidad del matrimonio se aplicará también a sus efectos."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 85 (DEL ART. PRIMERO)",
            "idParte": "8651003",
            "texto": "Artículo 85.- La tramitación de la separación judicial, de la nulidad de matrimonio y del divorcio se regirá por lo dispuesto en este Capítulo y en las demás leyes que resulten aplicables, del modo que parezca más conforme con la paz y la concordia entre los miembros de la familia afectada. Cuando existieren menores de edad comprometidos, el juez deberá considerar especialmente el interés superior del niño, y oirá a aquél que esté en condiciones de formarse un juicio propio, teniéndose debidamente en cuenta sus opiniones, en función de su edad y madurez, al resolver todos los asuntos relacionados con su persona o sus bienes. El juez, en cualquier momento, podrá adoptar de oficio las medidas que crea convenientes para el cumplimiento de lo anterior, así como para solucionar de la mejor manera posible las rupturas o conflictos matrimoniales."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 86 (DEL ART. PRIMERO)",
            "idParte": "8651006",
            "texto": "Artículo 86.- El proceso será reservado, a menos que el juez, fundadamente y a petición expresa de los cónyuges, resuelva lo contrario."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 87 (DEL ART. PRIMERO)",
            "idParte": "8651007",
            "texto": "Artículo 87.- Será competente para conocer de las acciones de separación, nulidad o divorcio, el juzgado con competencia en materias de familia, del domicilio del demandado."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 88 (DEL ART. PRIMERO)",
            "idParte": "8651009",
            "texto": "Artículo 88.- Los juicios de separación, nulidad o divorcio se tramitarán conforme al procedimiento que señale, para tal efecto, la ley sobre juzgados de familia. Sin perjuicio de lo anterior, se aplicarán las reglas especiales que siguen."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 89 (DEL ART. PRIMERO)",
            "idParte": "8651010",
            "texto": "Artículo 89.- Las acciones que tengan por objetivo regular el régimen de alimentos, el cuidado personal de los hijos o la relación directa y regular que mantendrá con ellos aquél de los padres que no los tenga bajo su cuidado, cuando no se hubieren deducido previamente de acuerdo a las reglas generales, como asimismo todas las cuestiones relacionadas con el régimen de bienes del matrimonio, que no hubieren sido resueltas en forma previa a la presentación de la demanda de separación, nulidad o divorcio, deberán deducirse en forma conjunta con ésta o por vía reconvencional, en su caso, y resolverse tan pronto queden en estado, de acuerdo al procedimiento aplicable. La misma regla se aplicará en caso de que se pretenda modificar el régimen de alimentos, el cuidado personal de los hijos o la relación directa y regular que mantendrán con el padre o la madre que no los tenga bajo su cuidado, que hubieren sido determinados previamente. El cumplimiento del régimen fijado previamente sobre dichas materias se tramitará conforme a las reglas generales."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 90 (DEL ART. PRIMERO)",
            "idParte": "8651011",
            "texto": "Artículo 90.- En el llamado a conciliación a que se refiere el artículo 67, se incluirán las materias señaladas en el inciso segundo de dicha disposición, aun cuando no se hubieren solicitado en conformidad a lo dispuesto en el artículo precedente, y se resolverán tan pronto queden en estado, de acuerdo al procedimiento aplicable."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 91 (DEL ART. PRIMERO)",
            "idParte": "8651012",
            "texto": "Artículo 91.- Cuando se haya interpuesto solicitud de divorcio, en cualquier momento en que el juez advierta antecedentes que revelen que el matrimonio podría estar afectado en su origen por un defecto de validez, se los hará saber a los cónyuges, sin emitir opinión. Si en la audiencia, o dentro de los treinta días siguientes, alguno de los cónyuges solicita la declaración de nulidad, el procedimiento comprenderá ambas acciones y el juez, en la sentencia definitiva, se pronunciará primero sobre la de nulidad."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8651014",
            "texto": "Artículo segundo.- Deróganse el Título XVII del Libro III del Código de Procedimiento Civil, y los artículos 753 a 757 que lo componen."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8651015",
            "texto": "Artículo tercero.- Introdúcense las siguientes modificaciones en el Código Civil: 1) Deróganse los artículos 120 y 121. 2) Suprímese el artículo 122. 3) Reemplázase el inciso primero del artículo 124 por el siguiente: \"Artículo 124.- El que teniendo hijos de precedente matrimonio bajo su patria potestad, o bajo su tutela o curaduría, quisiere volver a casarse, deberá proceder al inventario solemne de los bienes que esté administrando y les pertenezcan como herederos de su cónyuge difunto o con cualquiera otro título.\". 4) En el artículo 126, elimínanse las frases \"viudo o viuda\" y \"el viudo o viuda\". 5) Sustitúyese en el artículo 127, la frase \"El viudo o viuda\" por \"El viudo o divorciado o quien hubiere anulado su matrimonio\". 6) Sustitúyese la causal 4ª del artículo 140 por la siguiente: \"4ª La separación judicial de los cónyuges\". 7) Sustitúyese el inciso final del artículo 145 por el siguiente: \"Igual regla se aplicará si el matrimonio se ha declarado nulo, o ha terminado por muerte de uno de los cónyuges o por divorcio. En tales casos, el propietario del bien familiar o cualquiera de sus causahabientes deberá formular al juez la petición correspondiente.\". 8) Suprímese en el inciso primero del artículo 147 la frase \"o después de la declaración de su nulidad,\". 9) Elimínase la palabra \"simple\" del párrafo 4 del Título VI del Libro Primero. 10) Sustitúyese el artículo 152 por el siguiente: \"Artículo 152.- Separación de bienes es la que se efectúa sin separación judicial, en virtud de decreto del tribunal competente, por disposición de la ley o por convención de las partes.\". 11) Reemplázanse los incisos segundo y tercero del artículo 155, por los que siguen: \"También la decretará si el marido, por su culpa, no cumple con las obligaciones que imponen los artículos 131 y 134, o incurre en alguna causal de separación judicial, según los términos de la Ley de Matrimonio Civil. En caso de ausencia injustificada del marido por más de un año, la mujer podrá pedir la separación de bienes. Lo mismo ocurrirá si, sin mediar ausencia, existe separación de hecho de los cónyuges.\". 12) Sustitúyese el artículo 159 por el siguiente: \"Artículo 159.- Los cónyuges separados de bienes administran, con plena independencia el uno del otro, los bienes que tenían antes del matrimonio y los que adquieren durante éste, a cualquier título. Si los cónyuges se separaren de bienes durante el matrimonio, la administración separada comprende los bienes obtenidos como producto de la liquidación de la sociedad conyugal o del régimen de participación en los gananciales que hubiere existido entre ellos. Lo anterior es sin perjuicio de lo dispuesto en el párrafo 2 del Título VI del Libro Primero de este Código.\". 13) Reemplázase el artículo 165 por el siguiente: \"Artículo 165.- La separación efectuada en virtud de decreto judicial o por disposición de la ley es irrevocable y no podrá quedar sin efecto por acuerdo de los cónyuges ni por resolución judicial. Tratándose de separación convencional, y además en el caso del artículo 40 de la Ley de Matrimonio Civil, los cónyuges podrán pactar por una sola vez el régimen de participación en los gananciales, en conformidad a lo dispuesto en el artículo 1723.\". 14) Sustitúyese el epígrafe del Párrafo 5 del Título VI del Libro Primero por el siguiente: \"§ 5. Excepciones relativas a la separación judicial\". 15) Derógase el artículo 170. 16) Intercálase en el artículo 172, después de la frase \"al divorcio\" la siguiente: \"o a la separación judicial\". 17) Sustitúyese el artículo 173 por el siguiente: \"Artículo 173.- Los cónyuges separados judicialmente administran sus bienes con plena independencia uno del otro, en los términos del artículo 159. Lo anterior se entiende sin perjuicio de lo dispuesto en el Párrafo 2 del Título VI del Libro Primero de este Código.\". 18) Reemplázase el artículo 175 por el siguiente: \"Artículo 175.- El cónyuge que haya dado causa a la separación judicial por su culpa, tendrá derecho para que el otro cónyuge lo provea de lo que necesite para su modesta sustentación; pero en este caso, el juez reglará la contribución teniendo en especial consideración la conducta que haya observado el alimentario antes del juicio respectivo, durante su desarrollo o con posterioridad a él.\". 19) Sustitúyese el artículo 178 por el siguiente: \"Artículo 178.- A la separación judicial, se aplicará lo dispuesto en los artículos 160 y 165.\". 20) Sustitúyese, en el inciso primero del artículo 184, la frase \"o al divorcio\", por \"o a la separación judicial\". 21) Sustitúyese, en el inciso tercero del artículo 184, la oración \"decretado el divorcio\", por \"decretada la separación judicial\". 22) Introdúcese, en el artículo 305, después de la palabra \"casado\", la frase \"separado judicialmente, divorciado\", entre comas (,). 23) Sustitúyense, en el inciso primero del artículo 443 y en el número 1º del artículo 462, la frase \"no divorciado\" por \"no separado judicialmente\". 24) Sustitúyese en el artículo 477, la frase \"no divorciada\" por \"no separada judicialmente\". 25) Suprímese el número 10 del artículo 497. 26) Reemplázase el inciso primero del artículo 994 por el siguiente: \"Artículo 994.- El cónyuge separado judicialmente, que hubiere dado motivo a la separación por su culpa, no tendrá parte alguna en la herencia abintestato de su mujer o marido.\". 27) Sustitúyese en el inciso segundo del artículo 1182, la frase \"al divorcio perpetuo o temporal\" por \"a la separación judicial\". 28) Sustitúyese en el número 2º del artículo 1626, la palabra \"divorciado\" por \"separado judicialmente\". 29) Sustitúyese en el número 3 del artículo 1764, la frase \"de divorcio perpetuo\" por \"de separación judicial\". 30) Agrégase, como inciso segundo del artículo 1790, el siguiente: \"La sentencia firme de separación judicial o divorcio autoriza, por su parte, a revocar todas las donaciones que por causa del mismo matrimonio se hayan hecho al cónyuge que dio motivo a la separación judicial o al divorcio por su culpa verificada la condición señalada en el inciso precedente.\". 31) Agrégase, en el número 3) del artículo 1792- 27, a continuación de la palabra \"matrimonio\", la frase \"o sentencia de divorcio\". 32) Sustitúyese el número 4) del artículo 1792-27 por el siguiente: \"4) Por la separación judicial de los cónyuges.\". 33) Sustitúyese el artículo 1796 por el que sigue: \"Artículo 1796.- Es nulo el contrato de compraventa entre cónyuges no separados judicialmente, y entre el padre o madre y el hijo sujeto a patria potestad.\". 34) Reemplázase el inciso penúltimo del artículo 2509 por el que sigue: \"No se suspende la prescripción en favor de la mujer separada judicialmente de su marido, ni de la sujeta al régimen de separación de bienes, respecto de aquellos que administra.\"."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8651016",
            "texto": "Artículo cuarto.- Introdúcense las siguientes modificaciones en la ley Nº 4.808, sobre Registro Civil: 1) Modifícase el artículo 4º en el siguiente sentido: a) En el número 1º, agrégase, a continuación de la palabra \"comuna\", la siguiente frase: \"ante un Oficial del Registro Civil o ante el ministro de culto autorizado por cualquiera de las entidades religiosas a que se refiere el artículo 20 de la Ley de Matrimonio Civil\", y b) En el número 4º, sustitúyese la frase \"el divorcio perpetuo o temporal\" por \"la separación judicial o el divorcio\", y elimínase la palabra \"simple\" que se encuentra entre las voces \"la\" y \"separación\". 2) Agrégase el siguiente inciso segundo, nuevo, en el artículo 15: \"No tendrá aplicación lo previsto en el inciso precedente, tratándose de las inscripciones a que se refiere el artículo 20 de la Ley de Matrimonio Civil.\". 3) Suprímense los artículos 34, 35 y 36. 4) Reemplázase el artículo 37 por el siguiente: \"Artículo 37.- El Oficial del Registro Civil no procederá a la inscripción del matrimonio sin haber manifestado privadamente a los contrayentes que pueden reconocer los hijos comunes nacidos antes del matrimonio, para los efectos de lo dispuesto en el artículo siguiente.\". 5) En el inciso primero del artículo 38, intercálase, a continuación de la palabra \"matrimonio\", la siguiente oración: \"o de requerir la inscripción a que se refiere el artículo 20 de la Ley de Matrimonio Civil\". 6) Modifícase el artículo 39 en el siguiente sentido: a) En el encabezamiento, intercálase, a continuación de la palabra \"matrimonios\", la frase \"celebrados ante un Oficial del Registro Civil\". b) Reemplázase el número 3º, por el siguiente: \"3º Su estado de soltero, viudo o divorciado. En estos dos últimos casos, el nombre del cónyuge fallecido o de aquél con quien contrajo matrimonio anterior y el lugar y la fecha de la muerte o sentencia de divorcio, respectivamente.\". 7) Incorpórase el siguiente artículo 40 bis: \"Artículo 40 bis.- El acta a que se refiere el artículo 20 de la Ley de Matrimonio Civil deberá estar suscrita por el ministro de culto ante quien hubieren contraído matrimonio religioso los requirentes, y deberá expresar la siguiente información: 1º La individualización de la entidad religiosa ante la que se celebró el matrimonio, con expresa mención del número del decreto en virtud de la cual goza de personalidad jurídica de derecho público. En el caso de las entidades religiosas reconocidas por el artículo 20 de la ley 19.638, deberán citar esta norma jurídica; 2º La fecha y el lugar de la celebración del matrimonio; 3º El nombre y los apellidos paterno y materno de los contrayentes, así como sus números de cédula de identidad; 4º La fecha y el lugar de nacimiento de los contrayentes; 5º Su estado de soltero, divorciado o viudo y, en estos dos últimos casos, el nombre del cónyuge fallecido o de aquél con quien contrajo matrimonio anterior, y el lugar y la fecha de la muerte o sentencia de divorcio, respectivamente; 6º Su profesión u oficio; 7º Los nombres y apellidos de sus padres, si fueren conocidos; 8º Los nombres y apellidos de dos testigos, así como sus números de cédula de identidad, y su testimonio, bajo juramento, sobre el hecho de no tener ninguno de los contrayentes impedimento o prohibición legal para contraer matrimonio; 9º El nombre y los apellidos del ministro de culto, así como su número de cédula de identidad; 10º El hecho de haberse cumplido las exigencias establecidas en la ley para la validez del matrimonio civil, y 11º La firma de los contrayentes, los testigos y el ministro de culto. Si alguno de los contrayentes no supiere o no pudiere firmar, se dejará testimonio de esta circunstancia. Deberá adjuntarse al acta el documento que acredite la personería del ministro de culto respectivo.\". 8) Incorpórase el siguiente artículo 40 ter: \"Artículo 40 ter.- Para los efectos de lo dispuesto en el artículo 20 de la Ley de Matrimonio Civil, las inscripciones de matrimonios celebrados ante entidades religiosas deberán contener o expresar, en su caso: 1º El acta de que trata el artículo precedente; 2º El documento que acredite la personería del respectivo ministro de culto; 3º El hecho de cumplir el acta con los requisitos establecidos en el artículo precedente; 4º La individualización de la entidad religiosa ante la que se celebró el matrimonio, con mención del decreto o disposición legal en virtud de la cual goza de personalidad jurídica de derecho público; 5º Los nombres y apellidos de los contrayentes; 6º Las menciones indicadas en los números 6º, 8º, 9º 10º, 11º, 12º y 13º del artículo 39 de esta ley; 7º El hecho de haberse cumplido con el plazo a que se refiere el artículo 20 de la Ley de Matrimonio Civil; 8º El hecho de haberse dado a conocer a los requirentes de la inscripción, los derechos y deberes que corresponden a los cónyuges de acuerdo a la ley; 9º El hecho de haberse otorgado por los requirentes de la inscripción, ante el Oficial del Registro Civil, la ratificación del consentimiento prestado ante el ministro de culto, en conformidad a lo dispuesto en el artículo 20 de la Ley de Matrimonio Civil, y 10º La firma de los requirentes de la inscripción y del Oficial del Registro Civil. Son requisitos esenciales de la inscripción de un matrimonio religioso los indicados en los números 1º, 2º, 9º y 10º.\". 9) Derógase el artículo 42. 10) Derógase el artículo 43."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8651017",
            "texto": "Artículo quinto.- Introdúcense las siguientes modificaciones en la ley Nº 19.620, sobre adopción de menores: 1) Agrégase al artículo 20, el siguiente inciso quinto, nuevo: \"En todo caso, no podrá concederse la adopción a los cónyuges respecto de los cuales se haya declarado la separación judicial, mientras esta subsista. En su caso, la reconciliación deberá acreditarse conforme lo dispone la Ley de Matrimonio Civil.\". 2) Intercálase, en el inciso primero del artículo 21, entre la palabra \"soltera\" y la conjunción \"o\" una coma (,) y la palabra \"divorciada\". 3) Agrégase, como inciso tercero del artículo 22, el siguiente: \"Los cónyuges que hubieren iniciado la tramitación de una adopción, podrán solicitar que ésta se conceda aun después de declarada su separación judicial o el divorcio, si conviene al interés superior del adoptado.\"."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "8651018",
            "texto": "Artículo sexto.- Agrégase el siguiente artículo 48 ter, en la ley Nº 16.618, de Menores: \"Artículo 48 ter.- Cuando se deduzca una demanda de alimentos a favor de los hijos, o entre los cónyuges en forma adicional a aquélla, o se solicite la regulación del cuidado personal o de la relación directa y regular que mantendrá con ellos aquél de los padres que no los tenga bajo su cuidado, y no exista previamente una resolución judicial que regule dichas materias o que apruebe el acuerdo de las partes sobre las mismas, cualquiera de las partes podrá solicitar al tribunal que emita en la sentencia un pronunciamiento sobre cada una de ellas, aunque no hubieren sido incluidas en la demanda respectiva o deducidas por vía reconvencional. El tribunal hará lugar a esa solicitud, a menos que no se den los presupuestos que justifican su regulación. Para estos efectos, las acciones que hubieren dado lugar a la interposición de la demanda se tramitarán conforme al procedimiento que corresponda, mientras que las demás se sustanciarán por vía incidental, a menos que el tribunal, de oficio o a petición de parte, resuelva tramitarlas en forma conjunta.\"."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "8651019",
            "texto": "Artículo séptimo.- Introdúcense las siguientes modificaciones en el Código Penal: 1) Sustitúyese el artículo 383 por el siguiente: \"Artículo 383.- El que engañare a una persona simulando la celebración de matrimonio con ella, sufrirá la pena de reclusión menor en sus grados medio a máximo.\". 2) Deróganse los artículos 385 a 387. 3) Sustitúyese el artículo 388, por el siguiente: \"Artículo 388.- El oficial civil que autorice o inscriba un matrimonio prohibido por la ley o en que no se hayan cumplido las formalidades que ella exige para su celebración o inscripción, sufrirá las penas de relegación menor en su grado medio y multa de seis a diez unidades tributarias mensuales. Igual multa se aplicará al ministro de culto que autorice un matrimonio prohibido por la ley. El ministro de culto que, con perjuicio de tercero, cometiere falsedad en el acta o en el certificado de matrimonio religioso destinados a producir efectos civiles, sufrirá las penas de presidio menor en cualquiera de sus grados.\". 4) Reemplázase el artículo 389, por el siguiente: \"Artículo 389.- El tercero que impidiere la inscripción, ante un oficial civil, de un matrimonio religioso celebrado ante una entidad autorizada para tal efecto por la Ley de Matrimonio Civil, será castigado con la pena de presidio menor en su grado mínimo o multa de seis a diez unidades tributarias mensuales.\"."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "8651020",
            "texto": "Artículo octavo.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales: 1) Sustitúyese el número 2º del artículo 130 por el siguiente: \"2º Las relacionadas con la separación judicial o de bienes entre marido y mujer, o con la crianza y cuidado de los hijos;\". 2) Agrégase al artículo 227, el siguiente inciso final: \"Los interesados, de común acuerdo, pueden también solicitar al juez que conoce el procedimiento sobre la separación judicial, la declaración de nulidad del matrimonio o el divorcio, que liquide la sociedad conyugal o el régimen de participación en los gananciales que hubo entre los cónyuges.\"."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "8651021",
            "texto": "Artículo noveno.- Agrégase al artículo 2º del decreto ley Nº 3346, de 1978, Ley Orgánica del Ministerio de Justicia, la siguiente letra t), nueva: \"t) Administrar el Registro de Mediadores a que se refiere la Ley de Matrimonio Civil y fijar el arancel respectivo.\"."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo FINAL",
            "idParte": "8651022",
            "texto": "Artículo final.- Esta ley entrará en vigencia seis meses después de su publicación en el Diario Oficial. En esa fecha quedará derogada la actual Ley de Matrimonio Civil, de 10 de enero de 1884."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8651023",
            "texto": "Artículo 1º.- Mientras no se encuentren instalados los juzgados de familia, no se aplicará lo dispuesto en los artículos 87 y 88 de esta ley, regulándose la competencia y el procedimiento para el conocimiento de las acciones de separación judicial, nulidad de matrimonio y divorcio, de acuerdo a las siguientes disposiciones: Primera.- Será competente para conocer de las acciones de separación judicial, nulidad o divorcio, el juez de letras que ejerza jurisdicción en materia civil en el domicilio del demandado. El mismo tribunal será competente para conocer las materias a que se refiere el artículo 89 de esta ley, en cuanto fueren deducidas conjuntamente con la demanda o con la reconvención, en su caso. Segunda.- Cuando los cónyuges solicitaren conjuntamente que se declare su separación judicial, de conformidad al artículo 27, el procedimiento se sustanciará en conformidad a las reglas del Título I del Libro IV del Código de Procedimiento Civil, y el juez resolverá con conocimiento de causa. Tercera.- Salvo el caso señalado en la disposición anterior, los procesos de separación judicial, nulidad de matrimonio y divorcio se sustanciarán conforme a las reglas del juicio ordinario, con las siguientes modificaciones: 1. En caso de que se sometieren también al conocimiento del tribunal materias señaladas en el artículo 89 de esta ley, se tramitarán en forma incidental, en cuaderno separado, y serán resueltas en la sentencia definitiva. 2. Si no se alcanzare conciliación en la audiencia a que se refiere el artículo 68 y no se ordenare efectuar un proceso de mediación conforme al artículo 71, la contestación de la demanda y la reconvención, en su caso, se deberán deducir oralmente, al término de la misma audiencia. En los casos a que aluden el inciso tercero del artículo 76, la contestación de la demanda y la reconvención, en su caso, deberán presentarse por escrito dentro de los diez días siguientes a la fecha en que se efectúe la notificación, por cédula, de la resolución que aprueba el acta de mediación en la cual no se obtuvo acuerdo sobre la nulidad, la separación o el divorcio, o que tiene por acompañada al proceso el acta de término de la mediación fracasada, respectivamente. 3. Las excepciones dilatorias deberán deducirse en la contestación de la demanda y se tramitarán junto a las demás excepciones en forma conjunta a la cuestión principal. 4. De la reconvención, en su caso, se dará traslado por cinco días a la parte demandante. 5. No procederán los trámites de réplica y dúplica, ni las disposiciones contenidas en el Título II, del Libro II, del Código de Procedimiento Civil. 6. Será aplicable lo dispuesto en los artículos 686 y 687 del Código de Procedimiento Civil. 7. La prueba confesional no será suficiente para acreditar la fecha de cese de la convivencia entre los cónyuges. 8. La nómina vigente de peritos para el territorio jurisdiccional respectivo será complementada con la mención de los demás interesados en actuar como peritos en los asuntos a que se refiere la Ley de Matrimonio Civil, para lo cual, dentro de los sesenta días siguientes a la publicación de esta ley, cada Corte de Apelaciones abrirá un plazo de treinta días a fin de que tales personas presenten sus antecedentes. Las listas complementarias definitivas de peritos serán formadas por la Corte Suprema, sobre la base de las propuestas de las Cortes de Apelaciones, a más tardar treinta días antes de la fecha a que alude el artículo final de esta ley. Los honorarios de los peritos serán fijados prudencialmente por el juez, una vez evacuado el informe pericial, con sujeción al arancel máximo que fijará el Ministerio de Justicia. 9. La prueba se apreciará en conformidad a las reglas de la sana crítica. 10. La apelación de la sentencia definitiva se concederá en ambos efectos, no se esperará la comparecencia de las partes y tendrá preferencia para la vista de la causa. Las demás resoluciones sólo serán apelables en el efecto devolutivo."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8651025",
            "texto": "Artículo 2º.- Los matrimonios celebrados con anterioridad a la entrada en vigencia de esta ley se regirán por ella en lo relativo a la separación judicial, la nulidad y el divorcio. Sin perjuicio de lo anterior, las formalidades y requisitos externos del matrimonio y las causales de nulidad que su omisión originan, se regirán por la ley vigente al tiempo de contraerlo; pero los cónyuges no podrán hacer valer la causal de nulidad por incompetencia del oficial del Registro Civil, prevista en el artículo 31 de la Ley de Matrimonio Civil del 10 de enero de 1884. Además, no regirán las limitaciones señaladas en los artículos 22 y 25 de la Ley de Matrimonio Civil para comprobar la fecha de cese de la convivencia entre los cónyuges; sin embargo, el juez podrá estimar que no se ha acreditado si los medios de prueba aportados al proceso no le permiten formarse plena convicción sobre ese hecho. De conformidad al inciso primero, habiéndose previamente cumplido el procedimiento sobre ejecución de las resoluciones pronunciadas por tribunales extranjeros, regulados por los artículos 242 y siguientes del Código de Procedimiento Civil, las sentencias relativas a divorcios pronunciados por tribunales extranjeros tendrán fuerza en Chile, sin perjuicio de haber sido dictadas con anterioridad a la fecha de entrada en vigencia de esta ley."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8651026",
            "texto": "Artículo 3º.- Los juicios de nulidad de matrimonio ya iniciados al momento de entrar en vigencia la presente ley continuarán sustanciándose conforme al procedimiento vigente al momento de deducirse la demanda respectiva, salvo que las partes soliciten al juez continuar su tramitación de acuerdo a las normas que prevé esta ley. En dicho caso, se aplicará a la nulidad del matrimonio la legislación vigente al momento de contraerse el vínculo."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8651027",
            "texto": "Artículo 4º.- Los juicios por divorcio perpetuo o temporal ya iniciados con anterioridad a la vigencia de la presente ley continuarán tramitándose como juicios de separación judicial bajo el procedimiento regulado al momento de deducir la demanda respectiva. Con todo, las partes podrán solicitar al juez que prosiga el juicio comenzado, o que se aplique lo dispuesto en la disposición Segunda del artículo 1º transitorio. La resolución judicial, en su caso, indicará el estado desde el cual continúa la sustanciación del procedimiento y, ejecutoriada la sentencia definitiva, regirá lo dispuesto en el artículo 6º transitorio."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8651028",
            "texto": "Artículo 5º.- La prosecución de los juicios a que se refieren los artículos 3º y 4º precedentes no impedirá que, una vez terminados por sentencia ejecutoriada, puedan ejercerse las acciones previstas en esta ley, sin perjuicio de la excepción de cosa juzgada que, en este caso, pudiere corresponder."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8651029",
            "texto": "Artículo 6º.- Las personas que con anterioridad a la vigencia de la presente ley se hayan divorciado, temporal o perpetuamente, por sentencia ejecutoriada, tendrán el estado civil de separados, y se regirán por lo dispuesto en ella para los separados judicialmente respecto del ejercicio de derechos y demás efectos anexos que tengan lugar después de su entrada en vigencia."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8651030",
            "texto": "Artículo 7º.- Las incapacidades referidas a los imputados que se establecen en los artículos 7º y 78 de la Ley de Matrimonio Civil se entenderán hechas a los procesados en las causas criminales seguidas por hechos acaecidos con anterioridad a la entrada en vigencia de la reforma procesal penal en la región respectiva."
        },
        {
            "tituloNorma": "Ley 19947",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8651031",
            "texto": "Artículo 8º.- Dentro de los seis meses siguientes a la fecha de publicación de esta ley se expedirán, por intermedio del Ministerio de Justicia, las normas reglamentarias que sean necesarias para la ejecución cabal de este cuerpo legal, especialmente las que regulen los Registros a que se refieren los artículos 11, inciso final, y 77 de la Ley de Matrimonio Civil. Facúltase al Presidente de la República para que, dentro del mismo plazo, fije el texto refundido, coordinado y sistematizado del Código Civil y de las leyes que se modifican expresamente en esta ley, para lo cual podrá incorporar las modificaciones y derogaciones de que hayan sido objeto tanto expresa como tácitamente; reunir en un mismo texto disposiciones directa y sustancialmente relacionadas entre sí que se encuentren dispersas, e introducir cambios formales, sea en cuanto a redacción, para mantener la correlación lógica y gramatical de las frases, a titulación, a ubicación de preceptos y otros de similar naturaleza, pero sólo en la medida en que sean indispensables para su coordinación y sistematización. El ejercicio de estas facultades no podrá importar, en caso alguno, la alteración del verdadero sentido y alcance de las disposiciones legales vigentes.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19947"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DE MATRIMONIO CIVIL",
        "LEY DE DIVORCIO",
        "DIVORCIO",
        "VINCULO MATRIMONIAL",
        "DISOLUCION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}