{
    "idNorma": "225523",
    "titulo": "crea un procedimiento para eximir de responsabilidad en caso de extravio, robo o hurto de la cedula de identidad y de otros documentos de identificacion",
    "encabezado": "LEY NUM. 19.948  CREA UN PROCEDIMIENTO PARA EXIMIR DE RESPONSABILIDAD EN CASO DE EXTRAVIO, ROBO O HURTO DE LA CEDULA DE IDENTIDAD Y DE OTROS DOCUMENTOS DE IDENTIFICACION       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:  ",
    "materias": [
        "Pérdida de Documentos de Identificación ",
        "Responsabilidad por Robo de Carnet de Identidad ",
        "Ley no. 19.948"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19948",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8659612",
            "texto": "\"Artículo 1º.- En caso de extravío, hurto o robo de una cédula de identidad, de un pasaporte, de un documento o título de viaje o de una licencia de conducir, el afectado deberá solicitar su bloqueo ante el Servicio de Registro Civil e Identificación, de conformidad con esta ley, tan pronto tenga noticia de dicha circunstancia."
        },
        {
            "tituloNorma": "Ley 19948",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8659613",
            "texto": "Artículo 2º.- Salvo prueba en contrario, se presumirá, para todos los efectos legales, que el titular de dichos documentos no ha hecho uso de ellos en todo el tiempo posterior al día y hora del bloqueo a que se refiere el artículo anterior. Para los efectos de hacer valer la presunción a que se refiere el inciso precedente, bastará el respectivo comprobante de bloqueo expedido por el Servicio de Registro Civil e Identificación."
        },
        {
            "tituloNorma": "Ley 19948",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8659614",
            "texto": "Artículo 3º.- El bloqueo de una cédula de identidad puede solicitarse de manera definitiva o temporal. Respecto del pasaporte sólo procederá el bloqueo definitivo. La solicitud de bloqueo definitivo es la efectuada por el titular del documento, ante cualquier oficina del Servicio de Registro Civil e Identificación y deberá contener: a) Nombre completo y Rol Unico Nacional; b) Motivo del bloqueo, el que no podrá ser otro que extravío, hurto o robo, y c) Firma del solicitante. Si el extravío, hurto o robo de los documentos a que se refiere esta ley, se produce en el extranjero, la solicitud de bloqueo definitivo podrá efectuarse ante la oficina consular respectiva, con las mismas formalidades requeridas en el inciso anterior. Constituye también una solicitud de bloqueo definitivo la realizada por vía electrónica utilizando firma electrónica avanzada, de conformidad con la ley. La solicitud de una nueva cédula de identidad o pasaporte constituirá, por el solo ministerio de la ley, una solicitud de bloqueo definitivo del documento anterior."
        },
        {
            "tituloNorma": "Ley 19948",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8659615",
            "texto": "Artículo 4º.- La solicitud de bloqueo temporal es la que se efectúa por vía telefónica o electrónica. El bloqueo así solicitado estará vigente hasta los dos días hábiles siguientes a aquel en que se solicita. Se podrá pedir la renovación de este bloqueo por una sola vez, dentro del último día del vencimiento del plazo. Con posterioridad a este plazo, se considerará como un nuevo bloqueo temporal. La presunción a que se refiere el artículo 2º de esta ley beneficiará al titular del documento desde el momento de efectuada la solicitud de bloqueo temporal sólo si, dentro de la vigencia del plazo a que se refiere el inciso anterior, se procede a solicitar el bloqueo definitivo. Con posterioridad a este plazo, la presunción del artículo 2º sólo beneficiará al solicitante, a partir de la solicitud de bloqueo definitivo."
        },
        {
            "tituloNorma": "Ley 19948",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8659616",
            "texto": "Artículo 5º.- Para proceder al bloqueo solicitado, el Servicio del Registro Civil e Identificación podrá regular internamente la exigencia de requisitos adicionales que permitan verificar la identidad de quien lo solicita y, resultando negativa tal verificación, denegar el bloqueo. Con todo, de no poder efectuar en el acto tal verificación, procederá a bloquear temporalmente el documento o a extender el bloqueo temporal que estuviere vigente, en ambos casos, por todo el tiempo que dura dicha verificación."
        },
        {
            "tituloNorma": "Ley 19948",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8659617",
            "texto": "Artículo 6º.- El que obtenga el bloqueo previsto en esta ley, declarando falsamente en la solicitud la concurrencia de motivo legal para el mismo, será castigado con multa de 6 a 10 unidades tributarias mensuales. Lo anterior es sin perjuicio de las sanciones penales que correspondan por el uso fraudulento del documento bloqueado, conforme a lo dispuesto en el párrafo 8º del Título IX del Libro Segundo del Código Penal."
        },
        {
            "tituloNorma": "Ley 19948",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8659618",
            "texto": "Artículo 7º.- Cuando dentro de los hechos que constituyen un delito, aparezca que una persona sujeta a investigación criminal o imputada por dicho delito, se ha identificado con alguno de los documentos a que se refiere esta ley o, por la naturaleza del delito de que se trata, ha debido identificarse con ellos, los intervinientes en el proceso penal que soliciten en su contra una orden de detención, o arresto por falta de comparecencia, deberán hacer constar al tribunal que se ha consultado la base de datos del Servicio de Registro Civil e Identificación referida a bloqueos de que pudo haber sido objeto tal documento, lo que será considerado como un antecedente adicional a los restantes existentes para decretar cualquiera de dichas medidas."
        },
        {
            "tituloNorma": "Ley 19948",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8659619",
            "texto": "Artículo 8º.- El Servicio de Registro Civil e Identificación tendrá disponible la información de bloqueo de documentos para cualquier persona, natural o jurídica, que desee consultarla."
        },
        {
            "tituloNorma": "Ley 19948",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "8659620",
            "texto": "Artículo transitorio.- Respecto de aquellos delitos investigados o juzgados de conformidad con las normas del Código de Procedimiento Penal, el juez del crimen, previo a decretar una orden de arresto o detención en los casos señalados en el artículo 7º de esta ley, deberá hacer constar en la causa que se ha consultado la base de datos a que se refiere dicho artículo.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19948"
    ],
    "resumenes": [],
    "terminos_libres": [
        "RESPONSABILIDAD",
        "EXTRAVIO",
        "ROBO",
        "HURTO",
        "CEDULA NACIONAL DE IDENTIDAD",
        "SERVICIO DE REGISTRO CIVIL E IDENTIFICACION",
        "BLOQUEO",
        "PASAPORTE",
        "REQUISITOS",
        "RESPONSABILIDAD",
        "RENOVACION",
        "BLOQUEO TEMPORAL",
        "BLOQUEO DEFINITIVO",
        "PLAZO",
        "SANCION",
        "INFORMACION",
        "ORDEN DE ARRESTO",
        "CARNET DE IDENTIDAD"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}