{
    "idNorma": "226081",
    "titulo": "establece un sistema de proteccion social para familias en situacion de extrema pobreza denominado chile solidario",
    "encabezado": "LEY NUM. 19.949  ESTABLECE UN SISTEMA DE PROTECCION SOCIAL PARA FAMILIAS EN SITUACION DE EXTREMA POBREZA DENOMINADO \"CHILE SOLIDARIO\"       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Sistema de Protección Social ",
        "Familias de Bajos Ingresos ",
        "Chile Solidario ",
        "Ley no. 19.949",
        "Sistema de Protección Social ",
        "Familias de Bajos Ingresos ",
        "Chile Solidario ",
        "Ley no. 19.949"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8047107",
            "texto": "\"Artículo 1º.- Créase el sistema de protección social denominado \"Chile Solidario\", en adelante \"Chile Solidario\", dirigido a las familias y sus integrantes en situación de extrema pobreza, en adelante los \"beneficiarios\", cuyo objetivo es promover su incorporación a las redes sociales y su acceso a mejores condiciones de vida."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8047108",
            "texto": "Artículo 2º.- \"Chile Solidario\" considera acciones y prestaciones para familias y personas en situación de extrema pobreza, que consisten en apoyo psicosocial, acceso al subsidio familiar de la ley Nº 18.020, a la Pensión Garantizada Universal o pensión básica solidaria de invalidez, al subsidio al pago de consumo de agua potable y de servicio de alcantarillado de aguas servidas de la ley Nº 18.778, y al subsidio pro retención escolar, de acuerdo a lo establecido por la ley Nº 19.873, sin perjuicio del acceso preferente a otras acciones o prestaciones que se implementen o coordinen a través de \"Chile Solidario\". Todo lo anterior conforme a las normas de esta ley y su reglamento."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8047109",
            "texto": "Artículo 3º.- La administración, coordinación, supervisión y evaluación de \"Chile Solidario\" corresponderá al Ministerio de Planificación y Cooperación, en adelante MIDEPLAN, sin perjuicio de las atribuciones y funciones de las demás reparticiones públicas. Para la implementación del sistema, MIDEPLAN deberá celebrar convenios con las Municipalidades del país, en el ámbito de su respectivo territorio. Sin embargo, excepcionalmente y por razones fundadas, MIDEPLAN podrá celebrar convenios con otros órganos del Estado o entidades privadas sin fines de lucro. Para el desempeño de las demás funciones, MIDEPLAN celebrará convenios con otros ministerios, servicios públicos, gobiernos regionales, municipalidades, universidades y con entidades privadas con o sin fines de lucro. MIDEPLAN, mediante decreto expedido por orden del Presidente de la República y suscrito además por el Ministerio de Hacienda, identificará la cobertura anual de beneficiarios, según la disponibilidad de recursos consultados en la Ley de Presupuestos y conforme al reglamento de la presente ley, sin perjuicio de lo dispuesto en el artículo 1º transitorio de esta ley."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8047110",
            "texto": "Artículo 4º.- El apoyo psicosocial a que hace referencia el artículo 2º de esta ley, consiste en un acompañamiento personalizado a los beneficiarios incorporados a \"Chile Solidario\", por parte de un profesional o técnico idóneo, con el objeto de promover el desarrollo de las habilidades personales y familiares necesarias para satisfacer las condiciones mínimas de calidad de vida, definidas por el reglamento de esta ley, y en una estrategia de intervención destinada a fortalecer la vinculación efectiva de los beneficiarios con las redes sociales y el acceso a los beneficios que están a su disposición. La metodología de intervención será elaborada por MIDEPLAN, con arreglo a lo dispuesto en la presente ley y su reglamento."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8047111",
            "texto": "Artículo 5º.- Para ingresar y participar en \"Chile Solidario\", las familias y personas calificadas deberán manifestar expresamente su voluntad en tal sentido, así como la de cumplir las condiciones del sistema. Lo anterior se realizará mediante la suscripción de un documento de compromiso. Las condiciones y términos del compromiso se contendrán en el reglamento de esta ley. Para la calificación de las familias y personas como beneficiarias de \"Chile Solidario\", MIDEPLAN utilizará instrumentos técnicos y procedimientos de acreditación y verificación uniforme para todas las comunas del país, que consideren, a lo menos, el puntaje obtenido en la ficha CAS o en el instrumento que la reemplace, el ingreso familiar y las condiciones que impidan a las familias satisfacer una o más de sus necesidades básicas y participar plenamente en la vida social. Para tal efecto, se deberá considerar la información de que dispongan las municipalidades acerca de las familias y personas de las comunas respectivas, a quienes se hayan aplicado los instrumentos señalados en este inciso. Para la aprobación y modificación de dichos instrumentos técnicos y procedimientos, MIDEPLAN deberá consultar la participación de las municipalidades involucradas. El reglamento de esta ley determinará las características de las familias y las personas que serán beneficiarias de \"Chile Solidario\", así como el procedimiento para efectuar dicha calificación. Asimismo, el reglamento precisará los sistemas de control y evaluación que permitan excluir total o parcialmente del sistema \"Chile Solidario\" y de las prestaciones que conlleva, a aquellas familias o personas que no cumplan con el compromiso firmado, sin perjuicio de los subsidios a los que tengan derecho. El profesional o técnico a que se refiere el artículo 4º será seleccionado mediante concurso público, deberá reunir las condiciones de idoneidad que se exige a los funcionarios públicos y ejercerá sus funciones con sujeción a los términos del contrato. Le es prohibido usar su oficio o los bienes a su cargo en actividades político partidistas o en cualesquiera otras ajenas a las previstas en esta ley. Será contratado conforme lo establezca el respectivo convenio, pudiendo hacerlo directamente el municipio, y removido con anticipación al término de los servicios pactados por la misma autoridad que lo contrató, previa resolución fundada, en caso de infracción a las prohibiciones consignadas en este inciso. En la misma resolución que se pronuncie sobre la remoción podrá la autoridad imponer al infractor multa, a beneficio fiscal de 5 a 20 unidades tributarias mensuales, reclamable ante el Juez de Policía Local del lugar del domicilio de la autoridad que decretó la remoción. La reclamación se tramitará breve y sumariamente. El reglamento determinará los demás requisitos y condiciones del contrato, los que se entenderán incorporados a éste; las normas para controlar y evaluar el desempeño del profesional o técnico; el modo de implementar un sistema que entregue información detallada respecto de los apoyos psicosociales y las modalidades a que se sujetará el concurso público de éstos. MIDEPLAN deberá establecer un sistema de seguimiento, de una duración mínima de dos años, de las familias que hayan cumplido las condiciones del sistema."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8047112",
            "texto": "Artículo 6º.- Créase un registro de información social, diseñado, implementado y administrado por MIDEPLAN, cuya finalidad será proveer de la información necesaria para la asignación y racionalización de las prestaciones sociales que otorga el Estado; el estudio y diseño de políticas, planes, programas y prestaciones sociales, como asimismo, de planes de desarrollo local, y de los análisis estadísticos que la administración de las prestaciones sociales requieran. El registro contendrá los datos de las familias e individuos que actual o potencialmente sean beneficiarios de prestaciones y programas públicos, de los beneficios que obtengan de los mismos, los montos que perciban por estos conceptos, las causales por las cuales tengan la calidad de beneficiarios y de sus condiciones socioeconómicas, de acuerdo a la información de que disponga MIDEPLAN y de la que a su requerimiento le deberán proporcionar las demás entidades públicas y las que administren prestaciones sociales creadas por ley. La información contenida en este registro estará disponible para las municipalidades, en lo correspondiente a los datos relativos a la respectiva comuna, y para las instituciones que administren programas o prestaciones sociales, para fines de la administración de los mismos."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8047113",
            "texto": "Artículo 7º.- Los beneficiarios de \"Chile Solidario\" que reúnan los requisitos de procedencia establecidos en la ley Nº 18.020, accederán al subsidio familiar que contempla dicho cuerpo legal, no siendo aplicables a su respecto los procedimientos de postulación y de asignación previstos en dicho cuerpo legal. Este beneficio será asignado dentro de los doce meses siguientes al ingreso al sistema y se devengarán a contar del primer día del mes siguiente al de su concesión. El subsidio contemplado en la ley Nº 18.020, será asignado por un período de tres años contados desde su concesión. Los intendentes o alcaldes, según el caso, mensualmente y previa acreditación de los respectivos requisitos de procedencia, elaborarán la nómina de personas a ser beneficiadas, debiendo dictar el acto administrativo que conceda el respectivo beneficio, dentro del plazo de 30 días contado desde la recepción de la misma informando a MIDEPLAN en el mismo plazo."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8047114",
            "texto": "Artículo 8º.- A las personas y familias beneficiadas por el sistema \"Chile Solidario\" que cumplan los requisitos de la ley Nº 18.778, les corresponderá el subsidio al pago del consumo de agua potable y de servicio de alcantarillado de aguas servidas allí establecido. En estos casos, el subsidio será equivalente al 100% sobre los cargos fijos y variables de su consumo mensual que no exceda de 15 metros cúbicos, por un período de tres años contados desde su concesión. Este subsidio será asignado dentro de los doce meses siguientes al ingreso al sistema y se devengará a contar del primer día del mes siguiente al de su concesión. Los intendentes o alcaldes, según el caso, mensualmente y previa acreditación de los respectivos requisitos de procedencia, elaborarán la nómina de personas a ser beneficiadas, debiendo dictar el acto administrativo que conceda el respectivo beneficio, dentro del plazo de 30 días contado desde la recepción de la misma informando a MIDEPLAN en el mismo plazo."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8047115",
            "texto": "Artículo 9º.- Para efectos de lo dispuesto en los artículos 7º y 8º de esta ley, en los presupuestos del Fondo Nacional de Subsidio Familiar, y del subsidio de la ley Nº 18.778, se incluirán los recursos necesarios para solventar el pago de los nuevos beneficios que se concedan conforme a dichos artículos."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8047116",
            "texto": "Artículo 10.- Las personas que proporcionen información falsa, parcial, adulterada, la oculten, o hagan mal uso del o los beneficios que esta ley contempla, serán excluidas del sistema \"Chile Solidario\" y de las prestaciones que conlleva, sin perjuicio de la devolución de lo indebidamente percibido y de las responsabilidades civiles o penales que procedan."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9257723",
            "texto": "Artículo 11.- Causales de Término de la Participación en Chile Solidario. Las familias y personas dejarán de formar parte de Chile Solidario en cualquiera de las siguientes situaciones: 1. Renuncia voluntaria del representante de la familia o de quien le corresponda recibir el pago de los beneficios del Chile Solidario, según sea el caso, manifestada por escrito ante el Ministerio de Desarrollo Social, a través de la entidad encargada de la ejecución del Componente de Apoyo Psicosocial. 2. Incumplimiento del documento de compromiso que establece el artículo 5° de esta ley. 3. Término de participación en el apoyo psicosocial regulado en el artículo 4° de esta ley, respecto de quienes no sean beneficiarios del Bono de Egreso regulado en el artículo segundo transitorio de esta ley. 4. Extinción del derecho a percibir el Bono de Egreso, respecto de quienes sean beneficiarios de él, según lo dispuesto en el artículo segundo transitorio de esta ley. No obstante lo anterior, los sostenedores de establecimientos educacionales que acrediten haber matriculado y logrado la permanencia o egreso regular de educandos que pertenezcan a familias que hayan sido beneficiarias de Chile Solidario y que cumplan los requisitos de la ley N° 19.873, tendrán acceso al Subsidio Pro Retención Escolar, en los términos establecidos por dicha ley."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "8047117",
            "texto": "Artículo 1º transitorio.- \"Chile Solidario\" se aplicará gradualmente a contar de 2004, pudiendo incorporarse en este año hasta 166.000 familias que se encuentren en situación de extrema pobreza, y hasta 59.073 familias o personas en el año 2005. La distribución anual por comuna del número de familias o personas establecidas en el inciso anterior, deberá hacerse sobre la base del número de personas que se encuentren en situación de extrema pobreza, utilizando para ello la información que entrega la encuesta CASEN. La implementación de este programa deberá hacerse con la misma gradualidad a lo largo de todo el territorio. Los beneficiarios del programa deberán seleccionarse de acuerdo al puntaje obtenido en la Ficha CAS."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 2 TRANSITORIO",
            "idParte": "8047119",
            "texto": "Artículo 2º transitorio.- Las familias a que se refiere el inciso segundo del artículo 4º transitorio y las indicadas en el artículo anterior, que ingresen a \"Chile Solidario\", que estén dando cumplimiento a las condiciones a que se hayan comprometido conforme a lo establecido en el artículo 5º de esta ley, accederán a un Bono de Protección, de cargo fiscal, cuyo monto mensual será el siguiente: a) $ 10.500 mensuales durante los primeros seis meses; b) $ 8.000 mensuales durante los seis meses siguientes; c) $ 5.500 mensuales durante los seis meses que siguen, y d) El equivalente al valor del subsidio familiar establecido en la ley Nº 18.020, también mensualmente, por los seis meses restantes. Los valores establecidos en las letras a), b) y c) del inciso anterior se reajustarán el 1 de febrero de cada año en el 100% de la variación que haya experimentado el Índice de Precios al Consumidor, determinado e informado, entre el 1 de enero y el 31 de diciembre del año calendario anterior. El primer reajuste que corresponda por la aplicación de lo dispuesto en el inciso primero de este artículo, se concederá a contar del primer día del mes siguiente a la entrada en vigencia de esta ley. La duración máxima del beneficio será de 24 meses contados desde su concesión. Se otorgará por una sola vez y cesará en caso que las familias y personas no cumplan las condiciones a que se hayan comprometido, debidamente certificado por el apoyo familiar correspondiente. El pago del Bono de Protección será de responsabilidad de MIDEPLAN, y se efectuará a la persona que viva sola o al integrante de la familia que corresponda según el orden de precedencia que establezca el reglamento, en el cual se considerará el derecho preferente a percibirlo de la madre de los hijos menores o inválidos o de los que pudieren causar el subsidio familiar de la ley Nº 18.020 o en defecto de aquélla, de la mujer mayor de edad. El procedimiento de concesión y de extinción, la forma de pago, y demás normas necesarias de administración y supervisión del Bono de Protección, se determinarán en el reglamento de esta ley. Las familias y personas beneficiarias del Bono de Protección que lo hubieran recibido durante el período continuo de 24 meses, y que dieran cumplimiento a las condiciones del sistema, conforme a las normas de esta ley y su reglamento, al término de dicho plazo accederán a un Bono de Egreso, de cargo fiscal, que tendrá una duración de tres años y cuyo monto será equivalente al valor vigente de aquel establecido en la letra d) de este artículo. El mismo reglamento que establezca las normas sobre concesión, extinción, forma de pago y demás necesarias para el Bono de Protección, contemplará las normas aplicables al bono establecido en el inciso anterior. El Bono de Protección y el Bono de Egreso son compatibles con el pago de los subsidios familiares, pensiones asistenciales y de subsidio al pago de consumo de agua potable y de servicio de alcantarillado de aguas servidas."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 3 TRANSITORIO",
            "idParte": "8047120",
            "texto": "Artículo 3º transitorio.- Los integrantes de las familias que ingresen al sistema \"Chile Solidario\" hasta el año 2005, que renegocien sus deudas por concepto de agua potable y servicio de alcantarillado, u obtengan su condonación, sea total o parcial, de las Empresas de Servicios Sanitarios o prestadores del servicio, en el sector urbano, y de los administradores de los Sistemas de Agua Potable Rural, en el sector rural, se entenderán al día en sus pagos para los efectos de dar por cumplidos los requisitos de la letra b) del artículo 3º de la ley Nº 18.778."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 4 TRANSITORIO",
            "idParte": "8047121",
            "texto": "Artículo 4º transitorio.- A partir de la entrada en vigencia de esta ley, los convenios celebrados por el Fondo Solidaridad e Inversión Social, en el marco del Programa de Apoyo Integral a Familias Indigentes, se entenderán suscritos por MIDEPLAN, y serán aplicables a \"Chile Solidario\". Las familias y personas en situación de extrema pobreza que, a la fecha de vigencia de esta ley y su reglamento, se encuentren participando del Programa de Apoyo Integral a Familias Indigentes del Fondo de Solidaridad e Inversión Social, pasarán a formar parte de \"Chile Solidario\", reconociéndoseles para los efectos de esta ley, las fechas de ingreso, el estado de ejecución y avance del apoyo psicosocial, el pago del Bono de Protección y el Bono de Egreso. Las sumas entregadas a título de Aporte Solidario, según dicho programa, se imputarán al pago del Bono de Protección que les corresponda percibir a las familias, conforme a lo dispuesto en el artículo 2º transitorio de esta ley. El plazo que se estipula en los incisos segundo de los artículos 7º y 8º de esta ley, comenzarán a contarse, respecto de las familias y personas ingresadas al referido programa, a contar de la fecha de entrada en vigencia de la presente ley"
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 5 TRANSITORIO",
            "idParte": "8047122",
            "texto": "Artículo 5º transitorio.- Dentro del plazo de doce meses contado desde la fecha de entrada en vigencia de la presente ley, se beneficiarán hasta 15.675 personas de 65 años o más, que vivan solos y que hayan sido calificados como extremadamente pobres por MIDEPLAN utilizando para ello los instrumentos y la metodología establecidos en el inciso segundo del artículo 5º de esta ley, con la pensión asistencial contemplada en el decreto ley Nº 869, de 1975, para lo cual se asignarán los recursos presupuestarios necesarios en el Fondo Nacional de Pensiones Asistenciales. Para la concesión y distribución regional de estos beneficios, se aplicarán los procedimientos y requisitos señalados en los artículos 7º y 9º de esta ley, en lo que sea pertinente. La cobertura anual de las personas mayores de 65 años que vivan solas y que se encuentran en situación de extrema pobreza, durante los años a los que se refiere el artículo 1º transitorio de esta ley, se fijará con arreglo a lo dispuesto en el inciso segundo del artículo 3º de la presente ley."
        },
        {
            "tituloNorma": "Ley 19949",
            "tituloArticulo": "Artículo 6 TRANSITORIO",
            "idParte": "8047123",
            "texto": "Artículo 6º transitorio.- El gasto que represente esta ley durante el año 2004 se financiará con los recursos contemplados en la Ley de Presupuestos para los Ministerios de Planificación y Cooperación y del Trabajo y Previsión Social.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19949"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CHILE SOLIDARIO",
        "CREACION",
        "SISTEMA DE PROTECCION SOCIAL",
        "FAMILIAS EN SITUACION DE EXTREMA PROBREZA",
        "PERSONAS INDIGENTES",
        "PERSONAS DE ESCASOS RECURSOS",
        "GENTE POBRE",
        "RED DE PROTECCION SOCIAL",
        "AYUDA SOCIAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}