{
    "idNorma": "226458",
    "titulo": "aprueba reglamento sanitario sobre manejo de residuos\npeligrosos",
    "encabezado": "APRUEBA REGLAMENTO SANITARIO SOBRE MANEJO DE RESIDUOS PELIGROSOS       Núm. 148.- Santiago, 12 de junio de 2003.- Vistos: las facultades que me confieren los artículos 24 y 32 N° 8 de la Constitución Política de la República y lo dispuesto en los artículos 2, 67, 68, 78, 79, 80,81 y 90 del Código Sanitario, aprobado por Decreto con Fuerza de Ley N°725 de 1967, del Ministerio de Salud, en los artículos 4° letra b) y 6° del Decreto Ley N° 2763 de 1979 y en la Resolución N° 520 de 1996, de la Contraloría General de la República.       Considerando:       1.- Que al Estado le corresponde velar que se haga efectivo el derecho de las personas a vivir en un medio ambiente libre de contaminación así como garantizar su derecho a la protección de la salud.      2.- Que el crecimiento de la actividad económica ha multiplicado la generación de residuos peligrosos, con el consiguiente aumento de los riesgos que amenazan la salud humana y el medio ambiente.      3.- Que para cumplir cabalmente los compromisos del Estado y enfrentar el peligro creciente que representan los residuos peligrosos, es indispensable regular el proceso completo de su manejo, desde que se generan y hasta que se eliminan, en términos que permitan su adecuado control y seguimiento, en un marco de certeza jurídica necesario para el desenvolvimiento de la actividad económica, que sirva también de garantía para la comunidad en su conjunto.      4.- Que un adecuado marco normativo puede inducir a la incorporación de una gestión de los residuos más eficientes, que ayude a minimizar la generación de residuos peligrosos.      5.- Que como resultado de la implementación de este reglamento se dispondrá de información relativa a los residuos peligrosos que se generan en el país, cuyo procesamiento y análisis será de utilidad para la autoridad sanitaria, la comunidad y las actividades productivas, en los que respecta al conocimiento de los residuos peligrosos y las mejores alternativas para su manejo, entre otros posibles usos de la información,       Decreto:       Apruébase, el siguiente Reglamento Sanitario sobre Manejo de Residuos Peligrosos:  ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8651062",
            "texto": "Artículo 1 Este Reglamento establece las condiciones sanitarias y de seguridad mínimas a que deberá someterse la generación, tenencia, almacenamiento, transporte, tratamiento, reuso, reciclaje, disposición final y otras formas de eliminación de los residuos peligrosos."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8651064",
            "texto": "Artículo 2 Corresponderá a la Autoridad Sanitaria fiscalizar y controlar el cumplimiento de las disposiciones del presente reglamento y del Código Sanitario en estas materias, todo ello de acuerdo con las normas e instrucciones generales que imparta el Ministerio de Salud. Los órganos del Estado que ejerzan funciones relacionadas con los residuos peligrosos deberán cumplir tales cometidos coordinadamente propendiendo a la unidad de acción y a la colaboración recíproca."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8651065",
            "texto": "Artículo 3 Para los efectos del presente reglamento, las expresiones que aquí se indican tendrán el significado que se señala: Almacenamiento o acumulación: se refiere a la conservación de residuos en un sitio y por un lapso determinados. Cancerígeno o carcinogénico: sustancia capaz de inducir cáncer. Concentración Letal 50 (CL50): concentración de vapor, niebla o polvo que, administrado por inhalación continua durante una hora a un grupo de ratas albinas adultas jóvenes, machos y hembras , causa con la máxima probabilidad, en el plazo de 14 días, la muerte de la mitad de los animales del grupo. Contenedor: recipiente portátil en el cual un residuo es almacenado, transportado o eliminado. Corrosividad: proceso de carácter químico causado por determinadas sustancias que desgastan a los sólidos o que puede producir lesiones más o menos graves a los tejidos vivos. Destinatario: propietario, administrador o persona responsable de una instalación expresamente autorizada para eliminar residuos peligrosos generados fuera de ella. Disposición final: procedimiento de eliminación mediante el depósito definitivo en el suelo de los residuos peligrosos, con o sin tratamiento previo. Dosis Letal 50 (DL50) por ingestión: concentración de la sustancia que, administrada por la vía oral a un grupo de ratas albinas adultas jóvenes, machos y hembras, causa con la máxima probabilidad, en el plazo de 14 días, la muerte de la mitad de los animales del grupo. Dosis Letal 50 (DL50) por absorción cutánea: concentración de la sustancia que, administrada por contacto continuo a un grupo de conejos albinos causa con la máxima probabilidad, en el plazo de 14 días, la muerte de a lo menos la mitad de los animales del grupo. Eliminación: cualquiera de las operaciones señaladas en el artículo 86. Estabilización: proceso mediante el cual un residuo es convertido a una forma química más estable, el que puede incluir la solidificación cuando ésta produce cambios químicos para reducir la movilidad de los contaminantes. Generador: titular de toda instalación o actividad que dé origen a residuos peligrosos. Hoja de Seguridad para el Transporte de Residuos Peligrosos: documento para transferir información sobre las características esenciales y grados de riesgo que presentan los residuos peligrosos para las personas y el medio ambiente, incluyendo aspectos de transporte, manipulación, almacenamiento y acción ante emergencias desde que una carga de residuos peligrosos es entregada por el generador a un medio de transporte hasta que es recibido por el destinatario. Incineración: destrucción mediante combustión o quema técnicamente controlada de las sustancias orgánicas contenidas en un residuo. Inflamabilidad: la capacidad para iniciar la combustión provocada por la elevación local de la temperatura. Este fenómeno se transforma en combustión propiamente tal cuando se alcanza la temperatura de inflamación. Instalación de Eliminación: planta o estructura destinada a la eliminación de residuos peligrosos. Lixiviado: líquido que ha percolado o drenado a través de un residuo y que contiene componentes solubles de este. Lodo: cualquier residuo semisólido que ha sido generado en plantas de tratamiento de efluentes que se descarguen a la atmósfera, de aguas servidas, de residuos industriales líquidos o de agua potable. Se incluyen en esta definición los residuos en forma de fangos, barros o sedimentos provenientes de procesos, equipos o unidades de industrias o de cualquier actividad. Manejo: todas las operaciones a las que se somete un residuo peligroso luego de su generación, incluyendo, entre otras, su almacenamiento, transporte y eliminación. Minimización: acciones para evitar, reducir o disminuir en su origen, la cantidad y/o peligrosidad de los residuos peligrosos generados. Considera medidas tales como la reducción de la generación, la concentración y el reciclaje. Mutágeno: sustancia que induce cualquier alteración hereditaria en el material genético. Reactividad: potencial de los residuos para reaccionar químicamente liberando en forma violenta energía y/o compuestos nocivos ya sea por descomposición o por combinación con otras sustancias. Reciclaje: recuperación de residuos peligrosos o de materiales presentes en ellos, por medio de las operaciones señaladas en el artículo 86 letra B, para ser utilizados en su forma original o previa transformación, en la fabricación de otros productos en procesos productivos distintos al que los generó. Relleno de Seguridad: Instalación de Eliminación destinada a la disposición final de residuos peligrosos en el suelo, diseñada, construida y operada cumpliendo los requerimientos específicos señalados en el presente Reglamento. Residuo o desecho: sustancia, elemento u objeto que el generador elimina, se propone eliminar o está obligado a eliminar. Residuos incompatibles: residuos que al entrar en contacto pueden generar alguno de los efectos señalados en el artículo 87. Residuo peligroso: residuo o mezcla de residuos que presenta riesgo para la salud pública y/o efectos adversos al medio ambiente, ya sea directamente o debido a su manejo actual o previsto, como consecuencia de presentar algunas de las características señaladas en el artículo 11. Reuso: recuperación de residuos peligrosos o de materiales presentes en ellos por medio de las operaciones señaladas en el artículo 86 letra B para ser utilizados en su forma original o previa transformación como materia prima sustitutiva en el proceso productivo que les dio origen. Riesgo: probabilidad de ocurrencia de un daño. Solidificación: proceso en el que ciertos materiales son adicionados a los residuos para convertirlos en un sólido, para reducir la movilidad de contaminantes o mejorar su manipulación y sus propiedades físicas. El proceso puede o no involucrar una unión química entre el residuo, sus contaminantes y el material aglomerante. Toxicidad: capacidad de una sustancia de ser letal en baja concentración o de producir efectos tóxicos acumulativos, carcinogénicos, mutagénicos o teratogénicos. Transportista: persona que asume la obligación de realizar el transporte de residuos peligrosos determinados. Teratógeno: agente que, cuando se administra al animal materno antes del nacimiento de la cría, induce anormalidades estructurales permanentes en esta última. Tratamiento: todo proceso destinado a cambiar las características físicas y/ o químicas de los residuos peligrosos, con el objetivo de neutralizarlos, recuperar energía o materiales o eliminar o disminuir su peligrosidad."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8651066",
            "texto": "Artículo 4 Los residuos peligrosos deberán identificarse y etiquetarse de acuerdo a la clasificación y tipo de riesgo que establece la Norma Chilena Oficial NCh 2.190 of.93.- Esta obligación será exigible desde que tales residuos se almacenen y hasta su eliminación."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8651067",
            "texto": "Artículo 5 El Ministerio de Salud establecerá los procedimientos y metodologías de determinación de las características de peligrosidad, así como, un reglamento para la acreditación de laboratorios que presten servicios de caracterización de residuos peligrosos."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8651068",
            "texto": "Artículo 6 Durante el manejo de los residuos peligrosos se deberán tomar todas las precauciones necesarias para prevenir su inflamación o reacción, entre ellas su separación y protección frente a cualquier fuente de riesgo capaz de provocar tales efectos. Además, durante las diferentes etapas del manejo de tales residuos, se deberán tomar todas las medidas necesarias para evitar derrames, descargas o emanaciones de sustancias peligrosas al medio ambiente."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8651069",
            "texto": "Artículo 7 En cualquier etapa del manejo de residuos peligrosos, queda expresamente prohibida la mezcla de éstos con residuos que no tengan ese carácter o con otras sustancias o materiales, cuando dicha mezcla tenga como fin diluir o disminuir su concentración. Si por cualquier circunstancia ello llegare a ocurrir, la mezcla completa deberá manejarse como residuo peligroso, de acuerdo a lo que establece el presente reglamento."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8651070",
            "texto": "Artículo 8 Los contenedores de residuos peligrosos deberán cumplir con los siguientes requisitos: a) tener un espesor adecuado y estar construidos con materiales que sean resistentes al residuo almacenado y a prueba de filtraciones, b) estar diseñados para ser capaces de resistir los esfuerzos producidos durante su manipulación, así como durante la carga y descarga y el traslado de los residuos, garantizando en todo momento que no serán derramados, c) estar en todo momento en buenas condiciones, debiéndose reemplazar todos aquellos contenedores que muestren deterioro de su capacidad de contención, d) estar rotulados indicando, en forma claramente visible, las características de peligrosidad del residuo contenido de acuerdo a la Norma Chilena NCh 2.190 Of 93, el proceso en que se originó el residuo, el código de identificación y la fecha de su ubicación en el sitio de almacenamiento. Los contenedores sólo podrán ser movidos manualmente si su peso total incluido el contenido, no excede de 30 kilogramos. Si dicho peso fuere superior, se deberán mover con equipamiento mecánico. Sólo se podrán reutilizar contenedores cuando no se trate de residuos incompatibles, a menos que hayan sido previamente descontaminados."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8651071",
            "texto": "Artículo 9 Sólo se podrán mezclar o poner en contacto entre sí residuos peligrosos cuando sean de naturaleza similar o compatible. Para estos efectos la \"Tabla de Incompatibilidades\" del artículo 87 tendrá carácter referencial. Con todo, en los procesos de eliminación podrán mezclarse residuos de los grupos A y B de dicha Tabla, cuando se demuestre que los efectos de la reacción que ellos generan se encuentran bajo control."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8651072",
            "texto": "Artículo 10 Un residuo o una mezcla de residuos es peligrosa si presenta riesgo para la salud pública y/o efectos adversos al medio ambiente ya sea directamente o debido a su manejo actual o previsto, como consecuencia de presentar alguna de las características que se definen en el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8651074",
            "texto": "Artículo 11 Para los efectos del presente reglamento las características de peligrosidad son las siguientes: a) toxicidad aguda, b) toxicidad crónica, c) toxicidad extrínseca, d) inflamabilidad, e) reactividad y f) corrosividad. Bastará la presencia de una de estas características en un residuo para que sea calificado como residuo peligroso."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8651075",
            "texto": "Artículo 12 Un residuo tendrá la característica de toxicidad aguda, cuando es letal en bajas dosis en seres humanos. Se considerará que un residuo presenta tal característica en los siguientes casos: a) Cuando su toxicidad por ingestión oral en ratas, expresada como Dosis Letal 50, DL50 oral, arroja en un ensayo de laboratorio un valor igual o menor que 50 mg de residuo/kg de peso corporal, b) Cuando el valor de su toxicidad por inhalación en ratas, expresado como Concentración Letal 50, CL50 inhalación, arroja en un ensayo de laboratorio un valor igual o menor que 2 mg de residuo/lt, c) Cuando su toxicidad por absorción cutánea en conejos, expresada como Dosis Letal 50, DL50dermal, arroja en un ensayo de laboratorio un valor igual o menor que 200 mg de residuo/kg de peso corporal. La toxicidad aguda de un residuo podrá estimarse en base a la información técnica disponible respecto de la toxicidad aguda de sus sustancias componentes. Se considerará que un residuo tiene la característica de toxicidad aguda, cuando el contenido porcentual en el residuo de una sustancia tóxica listada en el artículo 88 o de otra sustancia tóxica aguda reconocida como tal mediante decreto supremo del Ministerio de Salud, sea superior a la menor de las concentraciones tóxicas agudas límites, CTAL, definidas para ese constituyente, calculadas de la siguiente forma: CTAL oral = [ DL50 oral / 50 mg/kg ] x 100 CTAL inhalación = [ CL50 inhalación / 2 mg/lt ] x 100 CTAL dermal = [ DL50 dermal / 200 mg/kg ] x 100 En caso que el residuo contenga más de una sustancia tóxica aguda, se considerará peligroso si la suma de las concentraciones porcentuales de tales sustancias, divididas por sus respectivas Concentraciones Tóxicas Agudas Límites, es mayor o igual a 1 para cualquiera de las vías de exposición antes mencionadas. C(1)/CTAL (1) + C(2)/CTAL (2) + ....+ C(n) /CTAL (n) >1"
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8651076",
            "texto": "Artículo 13 Un residuo tendrá la característica de toxicidad crónica en los siguientes casos: a) si contiene alguna sustancia no incluida en el Artículo 89 del presente Reglamento, que sea declarada toxica crónica mediante decreto supremo del Ministerio de Salud por presentar efectos tóxicos acumulativos, carcinogénicos, mutagénicos o teratogénicos en seres humanos. La Autoridad Sanitaria deberá fundar su decisión en estudios científicos nacionales o extranjeros. b) cuando contiene alguna sustancia incluida en el Artículo 89 del presente Reglamento que sea cancerígena y cuya concentración en el residuo, expresada como porcentaje, es superior a CTAL/1000, en donde CTAL es la concentración tóxica aguda límite de dicha sustancia. c) si contiene alguna de las sustancias que presentan efectos acumulativos, teratogénicos o mutagénicos incluidas en el Artículo 89, cuya concentración en el residuo, expresada como porcentaje, es superior a CTAL/100, en donde CTAL es la concentración tóxica aguda límite de la sustancia tóxica crónica. Para efectos de las letras b) y c) precedentes el Ministerio de Salud determinará mediante decreto supremo aquellas sustancias del artículo 89 que tienen efectos cancerígenos. Cuando un residuo contenga más de una sustancia tóxica, se considerará que presenta la característica de toxicidad crónica si: d) la suma de las concentraciones porcentuales de las sustancias cancerígenas en el residuo divididas por sus respectivas concentraciones tóxicas agudas límites (CTAL) es superior o igual a 0,001. C(1)/CTAL (1) + C(2)/CTAL (2) +...+ C(n)/CTAL (n) > 0,001 e) la suma de las concentraciones porcentuales de las sustancias con efectos acumulativos, teratógenicos o mutagénicos divididas por sus respectivas concentraciones tóxicas agudas límites (CTAL) es superior o igual a 0,01. C(1)/CTAL (1) + C(2)/CTAL (2) +...+ C(n)/CTAL (n) > 0,01"
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8651077",
            "texto": "Artículo 14 Un residuo tendrá la característica de toxicidad extrínseca cuando su eliminación pueda dar origen a una o más sustancias tóxicas agudas o tóxicas crónicas en concentraciones que pongan en riesgo la salud de la población. Cuando la eliminación se haga a través de su disposición final en el suelo se considerará que el respectivo residuo tiene esta característica cuando el Test de Toxicidad por Lixiviación arroje, para cualquiera de las sustancias mencionadas, concentraciones superiores a las señaladas en la siguiente tabla: Concentraciones Máximas Permisibles (CMP) Código RP Nº CAS Sustancia CMP (mg/l) D004 7440-38-2 Arsénico 5 D007 7440-47-3 Cromo 5 D009 7439-97-6 Mercurio 0,2 D008 7439-92-1 Plomo 5 D010 7782-49-2 Selenio 1 D005 7440-39-2 Bario 100 D018 71-43-2 Benceno 0,5 D006 7440-43-9 Cadmio 1 D019 56-23-5 Tetracloruro de carbono 0,5 D020 57-74-9 Clordano 0,03 D021 108-90-7 Clorobenceno 100 D022 67-66-3 Cloroformo 6 D023 95-48-7 o-Cresol (*) 200 D024 108-39-4 m-Cresol (*) 200 D025 106-44-5 p-Cresol (*) 200 D026 -------- Cresol (*) 200 D016 94-75-7 2,4-D 10 D027 106-46-7 1,4 Diclorobenceno 7,5 D028 107-06-2 1,2 Dicloroetano 0,5 D029 75-35-4 1,1 Dicloroetileno 0,7 D030 121-14-2 2,4 Dinitrotolueno 0,13 D012 72-20-8 Endrin 0,02 D031 76-44-8 Heptacloro (y su epóxido) 0 D032 118-74-1 Hexaclorobenceno 0,13 D033 87-68-3 Hexacloro-1,3- butadieno 0,5 D034 67-72-1 Hexacloroetano 3 D013 58-89-9 Lindano 0,4 D014 72-43-5 Metoxicloro 10 D035 78-93-3 Metiletilcetona 200 D036 98-95-3 Nitrobenceno 2 D037 87-86-5 Pentaclorofenol 100 D038 110-86-1 Piridina 5 D011 7440-22-4 Plata 5 D039 127-18-4 Tetraclroetileno 0,7 D015 8001-35-2 Toxafeno 0,5 D040 49-01-6 Tricloroetileno 0,5 D041 95-95-4 2,4,5-Triclorofenol 400 D042 88-06-2 2,4,6-Triclorofenol 2 D017 93-72-1 2,4,6,-TP(silvex) 1 D043 75-01-4 Cloruro de vinilo 0,2 (*) La suma de las concentraciones de los isómeros (o- Cresol, m-Cresol y p-Cresol) debe ser inferior a la CMP establecida para el Cresol."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8651078",
            "texto": "Artículo 15 Un residuo tendrá la característica de inflamabilidad si presenta cualquiera de las siguientes propiedades: a) Es líquido y presenta un punto de inflamación inferior a 61ºC en ensayos de copa cerrada o no superior a 65,6 ºC en ensayos de copa abierta. No incluyéndose en esta definición las soluciones acuosas con una concentración en volumen de alcohol inferior o igual al 24%. b) No es líquido y es capaz de provocar, bajo condiciones estándares de presión y temperatura (1 atm y 25 ºC), fuego por fricción, por absorción de humedad o cambios químicos espontáneos y, cuando se inflama, lo hace en forma tan vigorosa y persistente que ocasiona una situación de peligro. c) Es un gas comprimido inflamable. Se dice que un gas o una mezcla de gases es inflamable cuando al combinarse con aire constituye una mezcla que tiene un punto de inflamación inferior a 61 ºC. d) Es una sustancia oxidante, tal como los cloratos, permanganatos, peróxidos inorgánicos o nitratos, que genera oxígeno lo suficientemente rápido como para estimular la combustión de materia orgánica."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8651079",
            "texto": "Artículo 16 Un residuo tendrá la característica de reactividad si presenta cualquiera de las siguientes propiedades: a) Es normalmente inestable y sufre, con facilidad, cambios violentos sin detonar. b) Reacciona violentamente con el agua. c) Forma mezclas explosivas con el agua. d) Cuando mezclado o en contacto con agua, genera gases, vapores o humos tóxicos, en cantidades suficientes como para representar un peligro para la salud humana. e) Contiene cianuros o sulfuros y al ser expuesto a condiciones de pH entre 2 y 12,5, puede generar gases, vapores o humos tóxicos en cantidades suficientes como para representar un peligro para la salud humana. f) Cuando es capaz de detonar o explosionar por la acción de una fuente de energía de activación o cuando es calentado en forma confinada. g) Cuando es capaz de detonar, descomponerse explosivamente o reaccionar con facilidad, bajo condiciones estándares de temperatura y presión (1 atm y 25 ºC). h) Cuando tenga la calidad de explosivo de acuerdo a la legislación y reglamentación vigente."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8651080",
            "texto": "Artículo 17 Un residuo tendrá la característica de corrosividad si presenta alguna de las siguientes propiedades: a) Es acuoso y tiene un pH inferior o igual a 2 o mayor o igual a 12,5; b) Corroe el acero (SAE 1020) a una tasa mayor de 6,35 mm por año, a una temperatura de 55 ºC según el Método de la Tasa de Corrosión."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8651081",
            "texto": "Artículo 18 Los residuos incluidos en los siguientes listados de categorías se considerarán peligrosos a menos que su generador pueda demostrar ante la Autoridad Sanitaria que no presentan ninguna característica de peligrosidad. El generador podrá proponer a la Autoridad Sanitaria los análisis de caracterización de peligrosidad a realizar sobre la base del conocimiento de sus residuos y de los procesos que los generan, sin perjuicio de lo cual, la Autoridad Sanitaria podrá exigir análisis adicionales a los propuestos conforme a lo señalado en los artículos 12 al 17. Lista I Código de RP Categorías de residuos consistentes o resultantes de los siguientes procesos I.1 Residuos hospitalarios. I.2 Residuos resultantes de la producción y preparación de productos farmacéuticos. I.3 Medicamentos, drogas y productos farmacéuticos desechados. I.4 Residuos resultantes de la producción preparación y la utilización de productos biocidas, productos fitofarmacéuticos y plaguicidas. I.5 Residuos resultantes de la fabricación, preparación y utilización de productos químicos para la preservación de la madera. I.6 Residuos resultantes de la producción, la preparación y la utilización de solventes orgánicos. I.7 Residuos que contengan cianuros, resultantes del tratamiento térmico y de las operaciones de temple. I.8 Aceites minerales residuales no aptos para el uso al que estaban destinados. I.9 Mezclas y emulsiones residuales de aceite y agua o de hidrocarburos y agua. I.10 Sustancias y artículos de desecho que contengan, o estén contaminados por, bifenilos policlorados (PCB), terfenilos policlorados (PCT) o bifenilos polibromados (PBB). I.11. Residuos alquitranados resultantes de la refinación, destilación o cualquier tratamiento pirolítico. I.12 Residuos resultantes de la producción, preparación y utilización de tintas, colorantes, pigmentos, pinturas, lacas o barnices. I.13 Residuos resultantes de la producción, preparación y utilización de resinas, látex, plastificantes o colas y adhesivos. I.14 Sustancias químicas residuales, no identificadas o nuevas, resultantes de la investigación y el desarrollo o de las actividades de enseñanza y cuyos efectos en el ser humano o el medio ambiente no se conozcan. I.15 Residuos de carácter explosivo. I.16 Residuos resultantes de la producción, preparación y utilización de productos químicos y materiales para fines fotográficos. I.17 Residuos resultantes del tratamiento de superficie de metales y plásticos. I.18 Residuos resultantes de las operaciones de eliminación de residuos. Lista II Código de RP Categorías de residuos que tengan como constituyentes II.1 Metales carbonilos II.2 Berilio, compuestos de berilio II.3 Compuestos de cromo hexavalente II.4 Compuestos de cobre II.5 Compuestos de Zinc II.6 Arsénico, compuestos de arsénico II.7 Selenio, compuestos de selenio II.8 Cadmio, compuestos de cadmio II.9 Antimonio, compuestos de antimonio II.10 Telurio, compuestos de telurio II.11 Mercurio, compuestos de mercurio II.12 Talio, compuestos de talio II.13 Plomo, compuestos de plomo II.14 Compuestos inorgánicos de flúor, con exclusión del fluoruro cálcico II.15 Cianuros inorgánicos II.16 Soluciones ácidas o ácidos en forma sólida II.17 Soluciones básicas o bases en forma sólida II.18 Polvo y/o fibras de asbesto, con exclusión de los residuos de materiales de construcción fabricados con cemento asbesto. II.19 Compuestos orgánicos de fósforo II.20 Cianuros orgánicos II.21 Fenoles, compuestos fenólicos, con inclusión de clorofenoles II.22 Éteres II.23 Solventes orgánicos halogenados II.24 Solventes orgánicos, con exclusión de solventes halogenados II.25 Cualquier sustancia del grupo de los dibenzofuranos policlorados II.26 Cualquier sustancia del grupo de las dibenzoparadioxinas policloradas II.27 Compuestos organohalogenados, que no sean las sustancias mencionadas en el presente artículo. Lista III Código de RP Categorías de otros residuos III.1 Catalizadores usados III.2 Envases y recipientes contaminados que hayan contenido uno o más constituyentes enumerados en la Categoría II. III.3 Residuos que procedan de la recolección selectiva o de la segregación de residuos sólidos domiciliarios que presenten al menos una característica de peligrosidad. III.4 Suelos o materiales resultantes de faenas de movimientos de tierras contaminadas por alguno de los constituyentes listados en la Categoría II."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8651082",
            "texto": "Artículo 19 Los residuos incluidos en la Lista A del artículo 90 se considerarán igualmente peligrosos. No obstante el generador podrá demostrar ante la Autoridad Sanitaria, conforme a lo establecido en los artículos 12 al 17 del presente reglamento, que tales residuos no son peligrosos. A la inversa, se considerará que los residuos incluidos en la Lista B del artículo 90 no son peligrosos. La Autoridad Sanitaria tendrá siempre la facultad de comprobar que un residuo cualquiera es peligroso por presentar alguna característica de peligrosidad conforme a lo establecido en los artículos 12 al 17."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8651083",
            "texto": "Artículo 20 Alternativamente a la aplicación del test de toxicidad por lixiviación, todo generador de residuos podrá demostrar mediante el análisis de la composición de sus residuos, hecho por un laboratorio acreditado por la Autoridad Sanitaria, que éstos no son tóxicos extrínsecos con respecto de su disposición final en el suelo. Se entenderá que ello ocurre, cuando la concentración de las sustancias a que se refiere el artículo 14, expresada en miligramos de sustancia por kilogramo de residuo, es inferior a la correspondiente Concentración Máxima Permisible, CMP, multiplicada por 20."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8651084",
            "texto": "Artículo 21 Toda instalación, equipo o contenedor, o cualquiera de sus partes, que haya estado en contacto directo con residuos peligrosos, deberá ser manejado como tal y no podrá ser destinado a otro uso sin que haya sido previamente descontaminado."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8651085",
            "texto": "Artículo 22 Las sustancias químicas incluidas en los Artículos 88 y 89 del presente Reglamento, serán consideradas residuos peligrosos cuando sean descartadas, se encuentren vencidas o fuera de especificación o se encuentren como remanentes en envases y recipientes. Lo mismo procederá respecto de los derrames de cualquiera de dichas sustancias químicas y los materiales contaminados con ellas que deban desecharse."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8651086",
            "texto": "Artículo 23 Para efectos de la aplicación del presente reglamento y siempre que la disposición final no se realice en conjunto con residuos sólidos domésticos u otros similares, los siguientes residuos mineros masivos que provengan de las operaciones de extracción, beneficio o procesamiento de minerales no serán considerados peligrosos: a) los estériles, b) los minerales de baja ley, c) los residuos de minerales tratados por lixiviación, d) los relaves y e) las escorias. No obstante, la Autoridad Sanitaria podrá, en casos calificados, requerir de un generador la caracterización de sus residuos mineros masivos. La Autoridad Sanitaria podrá en todo caso muestrear, analizar y caracterizar la peligrosidad de dichos residuos toda vez que lo estime oportuno. Para la caracterización de la toxicidad extrínseca de los residuos masivos mineros, el \"Test de Toxicidad por Lixiviación\" a que se refiere el artículo 14 se reemplazará por el método de \"Lixiviación por Precipitación Sintética\" de acuerdo a las concentraciones que en dicha norma se contemplan."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8651087",
            "texto": "Artículo 24 Los envases de plaguicidas se considerarán residuos peligrosos a menos que sean sometidos al procedimiento de triple lavado y manejados conforme a un programa de eliminación. Se entenderá que un envase de plaguicida ha sido sometido al procedimiento de triple lavado, cuando dicho envase haya sido lavado con agua al menos tres veces en forma sucesiva utilizando no menos de un 10% del volumen del contenedor por cada lavado, o bien haya sido lavado mediante un método de efectividad equivalente, como por ejemplo el lavado a presión durante un minuto, y luego de todo lo cual, dicho envase haya sido inutilizado mediante punzonamiento, aplastamiento o cualquier otro método que lo destruya o inutilice. Además, el agua resultante del lavado deberá ser incorporada al estanque de aplicación del plaguicida como parte del agua de preparación o, en caso contrario, deberá ser manejada como un residuo peligroso. El Programa de Eliminación deberá ser aprobado por la Autoridad Sanitaria y sus contenidos mínimos serán los siguientes: a) Capacitación de los generadores de envases de plaguicidas y definición de los procedimientos de triple lavado, b) Diseño de los lugares de recepción y almacenamiento de envases una vez sometidos a triple lavado y definición del sistema de aceptación y registro, c) Sistema de recolección y transporte de los envases hasta los lugares de recepción y almacenamiento y desde éstos hasta el sitio de eliminación, d) Identificación de la instalación de eliminación y procedimiento a utilizar para disponer, tratar o reciclar los envases sometidos al triple lavado, e) Identificación del uso que se dará al material recuperado, en caso que el procedimiento contemple el reciclaje."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8651088",
            "texto": "Artículo 25 Las instalaciones, establecimientos o actividades que anualmente den origen a más de 12 kilogramos de residuos tóxicos agudos o a más de 12 toneladas de residuos peligrosos que presenten cualquier otra característica de peligrosidad deberán contar con un Plan de Manejo de Residuos Peligrosos presentado ante la Autoridad Sanitaria. El Generador deberá presentar dicho Plan ante la respectiva Autoridad Sanitaria. Las instalaciones, establecimientos o actividades que se encuentren en esta situación serán identificadas por dicha Autoridad mediante un número identificatorio. El Plan deberá ser diseñado por un profesional e incluirá todos los procedimientos técnicos y administrativos necesarios para lograr que el manejo interno y la eliminación de los residuos se haga con el menor riesgo posible. Toda modificación del Plan deberá ser previamente presentada ante la Autoridad Sanitaria."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8651090",
            "texto": "Artículo 26 El Plan de Manejo de Residuos Peligrosos deberá privilegiar opciones de sustitución en la fuente, minimización y reciclaje cuyo objetivo sea reducir la peligrosidad, cantidad y/o volumen de residuos que van a disposición final y deberá contemplar al menos los siguientes aspectos: a) Descripción de las actividades que se desarrollan en el proceso productivo, sus flujos de materiales e identificación de los puntos en que se generan residuos peligrosos. b) Identificación de las características de peligrosidad de los residuos generados y estimación de la cantidad anual de cada uno de ellos. c) Análisis de alternativas de minimización de la generación de residuos peligrosos y justificación de la medida seleccionada. d) Detalle de los procedimientos internos para recoger, transportar, embalar, etiquetar y almacenar los residuos. e) Definición del perfil del profesional o técnico responsable de la ejecución del Plan, así como, del personal encargado de operarlo. f) Definición de los equipos, rutas y señalizaciones que deberán emplearse para el manejo interno de los residuos peligrosos. g) Hojas de Seguridad para el Transporte de Residuos Peligrosos para los diferentes tipos de residuos peligrosos generados en la instalación. h) Capacitación que deberán recibir las personas que laboran en las instalaciones, establecimientos o actividades donde se manejan residuos peligrosos. i) Plan de Contingencias. j) Identificación de los procesos de eliminación a los que serán sometidos los residuos peligrosos, explicitando los flujos y procesos de reciclaje y/o reuso. k) Sistema de registro de los residuos peligrosos generados por la instalación o actividad y en donde al menos se consigne: . cantidad en peso y/o volumen e identificación de las características de peligrosidad de los residuos peligrosos generados diariamente, ­ . cantidad en peso y/o volumen e identificación de la características de peligrosidad de los residuos peligrosos que ingresen o egresen del sitio de almacenamiento, .­ cantidad en peso y/o volumen e identificación de la características de peligrosidad de los residuos peligrosos reusados y/o reciclados y los procesos correspondientes. .­ cantidad en peso y/o volumen e identificación de la características de peligrosidad de los residuos peligrosos enviados a terceros para su eliminación"
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8651091",
            "texto": "Artículo 27 Sin perjuicio de sus obligaciones propias, el Generador afecto a un Plan de Manejo de Residuos Peligrosos, que encomiende a terceros el transporte y/o la eliminación de sus residuos peligrosos será responsable de: a) retirar y transportar los residuos peligrosos a través de transportistas que cuenten con autorización sanitaria, b) realizar la eliminación de sus residuos peligrosos en Instalaciones de Eliminación que cuenten con la debida Autorización Sanitaria que comprenda tales residuos, c) proporcionar oportunamente la información correspondiente al Sistema de Declaración y Seguimiento de Residuos Peligrosos y entregar al transportista las respectivas Hojas de Seguridad para el Transporte de Residuos Peligrosos. Los Generadores que no estén obligados a sujetarse a un Plan de Manejo de Residuos Peligrosos deberán en todo caso cumplir con la obligación señalada en la letra b) precedente."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8651092",
            "texto": "Artículo 28 El Generador deberá establecer un manejo diferenciado entre los residuos peligrosos y los que no lo son."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8651093",
            "texto": "Artículo 29 Todo sitio destinado al almacenamiento de residuos peligrosos deberá contar con la correspondiente autorización sanitaria de instalación, a menos que éste se encuentre incluido en la autorización sanitaria de la actividad principal. El diseño, la construcción, ampliación y/o modificación de todo sitio que implique almacenamiento de dos o más residuos peligrosos incompatibles o que contemple el almacenamiento de 12 o más kilogramos de residuos tóxicos agudos o 12 o más toneladas de residuos peligrosos que presenten cualquier otra característica de peligrosidad, deberá contar con un proyecto previamente aprobado por la Autoridad Sanitaria. Este proyecto de ingeniería deberá ser elaborado por un profesional idóneo."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8651095",
            "texto": "Artículo 30 Todo Generador que se encuentre obligado a sujetarse a un Plan de Manejo de Residuos Peligrosos deberá tener uno o más sitios de almacenamiento de tales residuos. Estos sitios se ajustarán a las normas del presente Título y dispondrán de suficiente capacidad para acopiar la totalidad de residuos generados durante el período previo al envío de éstos a una Instalación de Eliminación."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8651096",
            "texto": "Artículo 31 El período de almacenamiento de los residuos peligrosos no podrá exceder de 6 meses. Sin embargo, en casos justificados, se podrá solicitar a la Autoridad Sanitaria, una extensión de dicho período hasta por un lapso igual, para lo cual se deberá presentar un informe técnico."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8651097",
            "texto": "Artículo 32 En caso de inexistencia de una Instalación de Eliminación, imposibilidad de acceso a ella u otros casos calificados, la Autoridad Sanitaria podrá autorizar el almacenamiento de residuos peligrosos por períodos prolongados determinados superiores a los establecidos en el artículo precedente. En este caso, el almacenamiento será considerado una Instalación de Eliminación de Residuos Peligrosos y se ajustará en todo a las normas establecidas en el Párrafo I del Título VI del presente Reglamento, sin perjuicio de la aplicación de las disposiciones especiales de este párrafo. Estas Instalaciones sólo podrán almacenar los residuos expresamente autorizados por la Autoridad Sanitaria, la que igualmente deberá autorizar el retiro total o parcial de éstos."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8651098",
            "texto": "Artículo 33 Los sitios donde se almacenen residuos peligrosos deberán cumplir las siguientes condiciones: a) Tener una base continua, impermeable y resistente estructural y químicamente a los residuos. b) Contar con un cierre perimetral de a lo menos 1,80 metros de altura que impida el libre acceso de personas y animales. c) Estar techados y protegidos de condiciones ambientales tales como humedad, temperatura y radiación solar. d) Garantizar que se minimizará la volatilización, el arrastre o la lixiviación y en general cualquier otro mecanismo de contaminación del medio ambiente que pueda afectar a la población. e) Tener una capacidad de retención de escurrimientos o derrames no inferior al volumen del contenedor de mayor capacidad ni al 20% del volumen total de los contenedores almacenados. f) Contar con señalización de acuerdo a la Norma Chilena NCh 2.190 Of 93 Excepcionalmente se podrán autorizar sitios de almacenamiento que no cumplan con alguna de estas condiciones, tales como piscinas, lagunas artificiales u otros, si se justifica técnicamente que su diseño protege de la misma forma la salud de la población."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8651099",
            "texto": "Artículo 34 El sitio de almacenamiento deberá tener acceso restringido, en términos que sólo podrá ingresar personal debidamente autorizado por el responsable de la instalación."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8651100",
            "texto": "Artículo 35 El sitio de almacenamiento de residuos reactivos o inflamables, deberá estar a 15 metros, a lo menos, de los deslindes de la propiedad."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8651101",
            "texto": "Artículo 36 Sin perjuicio de lo dispuesto en el Reglamento de Transporte de Sustancias Peligrosas por Calles y Caminos, fijado en el Decreto Supremo Nº 298, del 25 de Noviembre de 1994, del Ministerio de Transportes y Telecomunicaciones, sólo podrán transportar residuos peligrosos por calles y caminos públicos las personas naturales o jurídicas que hayan sido autorizadas por la Autoridad Sanitaria. Dicha autorización que incluirá de manera expresa las respectivas instalaciones para la operación del sistema, será otorgada por la Autoridad Sanitaria correspondiente al domicilio principal del transportista y tendrá validez en todo el territorio nacional. Al momento de otorgar la autorización, dicha Autoridad asignará un número de identificación, válido para la aplicación del Título VII de este Reglamento. Sin perjuicio de lo anterior, toda instalación necesaria para la operación del sistema de transporte requerirá de autorización sanitaria específica, que otorgará la Autoridad Sanitaria en cuyo territorio se encuentre ubicada."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8651103",
            "texto": "Artículo 37 Para efectos de lo dispuesto en el artículo anterior, la solicitud respectiva deberá contener las características e identificación de los vehículos a utilizar y la ubicación y las características de las instalaciones del sistema de transporte y de los equipos de limpieza y descontaminación. Además, deberá incluir un Plan de Contingencias para abordar posibles accidentes que ocurran durante el proceso de transporte. El Plan de Contingencias deberá contemplar lo siguiente: a) Medidas de control y/o mitigación b) Capacitación del personal c) Identificación de las responsabilidades del personal d) Sistema de comunicaciones portátil para alertar a las autoridades competentes e) Identificación, ubicación y disponibilidad de personal y equipo para atender las emergencias f) Listado actualizado de los organismos públicos y personas a las que se deberá dar aviso inmediato en el caso de ocurrir una emergencia, debiendo considerar al menos la comunicación con la Autoridad Sanitaria competente, Bomberos, Carabineros y la Oficina Regional de Emergencia."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8651104",
            "texto": "Artículo 38 El transportista será responsable de que la totalidad de la carga de residuos peligrosos sea entregada en el sitio de destino fijado en el correspondiente formulario del Sistema de Declaración y Seguimiento de Residuos Peligrosos establecido en el Título VII del presente reglamento. Cuando el transporte suponga una demora de más de 48 horas se deberá, además, consignar esta circunstancia en el mismo documento."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8651105",
            "texto": "Artículo 39 No se podrá transportar residuos peligrosos sin que se porte el respectivo Documento de Declaración establecido en el Título VII del presente reglamento y sin las respectivas Hojas de Seguridad de Transporte de Residuos Peligrosos."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8651106",
            "texto": "Artículo 40 El personal que realice el transporte de residuos peligrosos deberá estar debidamente capacitado para la operación adecuada del vehículo y de sus equipos y para enfrentar posibles emergencias."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8651107",
            "texto": "Artículo 41 Los vehículos que se utilicen en el transporte de residuos peligrosos deberán estar diseñados, construidos y operados de modo que cumplan su función con plena seguridad, conforme a las normas del presente reglamento, sin perjuicio de lo establecido en el Reglamento de Transporte de Sustancias Peligrosas por Calles y Caminos, fijado en el Decreto Supremo Nº 298, de 25 de Noviembre de 1994, del Ministerio de Transportes y Telecomunicaciones. En todo, caso tales vehículos deberán ser adecuados para el tipo, características de peligrosidad y estado físico de los residuos a transportar, conforme a la información que sobre éstos debe proporcionar el Generador."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8651108",
            "texto": "Artículo 42 Lo dispuesto en el presente Título no será aplicable al transporte de residuos peligrosos en cantidades que no excedan de 6 kilogramos de residuos tóxicos agudos o de 2 toneladas de cualquier otra clase de residuos peligrosos, cuando éste sea efectuado por el propio generador que, además, se encuentre exceptuado de presentar planes de manejo."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8651109",
            "texto": "Artículo 43 Toda Instalación de Eliminación de Residuos Peligrosos deberá contar con la respectiva autorización otorgada por la Autoridad Sanitaria, en la que se especificará el tipo de residuos que podrá eliminar y la forma en que dicha eliminación será llevada a cabo ya sea mediante tratamiento, reciclaje y/o disposición final. Al momento de otorgar dicha autorización se asignará un número de identificación, válido para la aplicación del Título VII de este Reglamento."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8651112",
            "texto": "Artículo 44 Toda Instalación de Eliminación de Residuos Peligrosos deberá contar con un proyecto previamente aprobado por la Autoridad Sanitaria. Este proyecto de ingeniería deberá ser elaborado por un profesional idóneo. El proyecto deberá incluir el diseño de las unidades y equipos necesarios para el manejo de los residuos peligrosos, indicar expresamente el tipo, características y cantidades de éstos que la Instalación estará habilitada para recibir y manejar y determinar los perfiles profesionales y técnicos y las funciones y responsabilidades específicas del personal directamente involucrado en el manejo de los residuos peligrosos. Deberá así mismo describir todas las operaciones necesarias para el adecuado manejo de tales residuos. El proyecto deberá contar, además, con un Plan de Operación y Mantención, un Plan de Verificación, un Plan de Contingencias, un Manual de Procedimientos y un Plan de Cierre."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8651113",
            "texto": "Artículo 45 El proyecto a que se refiere el artículo anterior, deberá contemplar todas aquellas medidas necesarias para evitar que la descarga accidental de residuos peligrosos o sus subproductos provoquen una contaminación de las aguas superficiales o subterráneas, del aire o del suelo, capaz de poner en riesgo la salud de la población o del personal que trabaja en la instalación, debiendo cumplir con los requerimientos generales establecidos en el presente Párrafo I, además de aquellos requerimientos específicos que para el caso señale este Reglamento."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8651114",
            "texto": "Artículo 46 El Plan de Verificación tiene por objeto controlar que todos los elementos, equipos y estructuras que conforman la instalación de eliminación funcionan adecuadamente y detectar cualquier derrame, escurrimiento, fuga o descarga que pueda poner en riesgo la salud de la población o del personal que trabaja en la instalación. El Plan deberá contemplar: a) La priorización de las verificaciones necesarias. b) El registro de las verificaciones realizadas. c) Los procedimientos de limpieza y descontaminación del suelo, instalaciones y equipos cuando se constate cualquier derrame, escurrimiento, fuga o descarga de residuos peligrosos. El titular de la Instalación deberá realizar inmediatamente las reparaciones que surjan de la aplicación del Plan de Verificación."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8651115",
            "texto": "Artículo 47 El Plan de Contingencias deberá contemplar al menos las siguientes medidas: a) Mitigación de todos los posibles eventos que puedan poner en peligro, directa o indirectamente, la seguridad y/o la salud de las personas que trabajan en la instalación o de la población residente en el área de influencia de ésta. b) Identificación, ubicación y disponibilidad del personal y de los equipos necesarios para atender dichas emergencias. c) Listado actualizado de los organismos públicos y personas a los que se debe dar aviso en caso de emergencia. Dicho aviso deberá darse en forma inmediata, a lo menos, la Autoridad Sanitaria respectiva, Bomberos, Carabineros y la Oficina Regional de Emergencia. d) Información actualizada diariamente referente a la cantidad, características y ubicación de los residuos y sustancias peligrosas existentes en la Instalación."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8651116",
            "texto": "Artículo 48 El emplazamiento de una Instalación de Eliminación de Residuos Peligrosos deberá cumplir los siguientes requisitos de ubicación: a) No deberá"
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8651117",
            "texto": "Artículo 49 La Instalación deberá tener acceso restringido. Sólo podrán ingresar a ésta personas debidamente autorizadas por el responsable de la Instalación. Deberá, además, contar con una barrera sólida de al menos 1,80 metros que impida el libre acceso de personas ajenas a ella y de animales."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8651118",
            "texto": "Artículo 50 La operación de toda Instalación de Eliminación de Residuos Peligrosos deberá cumplir con las siguientes exigencias: a) La recepción de los residuos solo podrá hacerse cuando se asegure que los residuos pueden ser manejados en la Instalación. Para estos efectos, la Instalación deberá realizar análisis físico- químicos de los residuos conforme a un Manual de Procedimientos que especifique por lo menos los parámetros que se deberán analizar para cada residuo peligroso y métodos y frecuencia de análisis. b) Mantener un registro de los residuos ingresados, en el que se deberá consignar al menos la cantidad, la fecha de ingreso, las características de peligrosidad del residuo, la ubicación del sitio de almacenamiento y la fecha e identificación de la operación de eliminación aplicada. c) En el caso de que la Instalación rechace un cargamento de residuos peligrosos, ya sea porque el transportista no porte el Documento de Declaración o porque la información contenida en dicho documento no se corresponde con los residuos transportados o por cualquier otra causa, se deberá dar aviso inmediato a la Autoridad Sanitaria respectiva."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8651119",
            "texto": "Artículo 51 El cierre de una Instalación de Eliminación deberá hacerse previo aviso a la Autoridad Sanitaria competente conforme al Plan de Cierre. Este Plan deberá contemplar a lo menos la descontaminación del sitio, estructuras y equipos y la eliminación de los residuos peligrosos que permanezcan en la Instalación."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8651120",
            "texto": "Artículo 52 El reuso de residuos peligrosos como insumo en cualquier actividad deberá ser informado previamente a la Autoridad Sanitaria, sin perjuicio de las facultades fiscalizadoras que esta Autoridad Sanitaria tiene respecto de las actividades que pueden implicar riesgo para la salud pública o el medio ambiente. El reciclaje de residuos peligrosos será autorizado por la Autoridad Sanitaria cuando ello no implique riesgo para la salud pública o al medio ambiente. Sin perjuicio de lo dispuesto en el presente reglamento el Ministerio de Salud emitirá guías técnicas de orientación e información para el manejo de aquellos residuos cuyo reuso y/o reciclaje sea una práctica común o que se revelen como prioritarios desde el punto de vista sanitario."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8651122",
            "texto": "Artículo 53 Los establecimientos que reusen sus residuos peligrosos y los que reciclen tales residuos en cantidades no superiores a 12 kilogramos anuales cuando se trate de residuos tóxicos agudos o a 12 toneladas cuando se trate de otros residuos peligrosos, deberán mantener la documentación necesaria que permita verificar a la Autoridad Sanitaria el tipo y cantidad de los residuos eliminados durante los últimos cinco años."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8651123",
            "texto": "Artículo 54 Los establecimientos que realicen actividades de reciclaje, sin que ello sea su actividad principal y aquellos que para reusar sus propios residuos deban transportarlos por calles o caminos públicos, serán considerados como Instalaciones de Eliminación y deberán por consiguiente cumplir, en lo que fueren aplicables, las exigencias propias de éstas con excepción de las establecidas en los artículos 48 letras a,b,d,e,f,g,h,i y 49. Cuando tales actividades se circunscriban a procesos específicos que no comprometen el resto de las actividades del establecimiento, dichas exigencias, se reducirán a la parte o sección del establecimiento en que se desarrollan tales procesos. No se aplicarán las exigencias a que se refiere la presente disposición a las instalaciones que reciclen residuos peligrosos dentro de los margenes señalados en el artículo 53."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8651124",
            "texto": "Artículo 55 Todo sitio destinado a la construcción de un relleno de seguridad deberá cumplir los requisitos generales establecidos en el artículo 48 y además, los siguientes: a) Debe estar ubicado a una distancia no menor a 1 km de toda fuente de agua potable. b) Igualmente no podrá ubicarse a menos de seiscientos metros de distancia de toda zona residencial o mixta, o de establecimientos tales como hospitales, escuelas, cárceles o estadios, ni a menos de trescientos metros de viviendas aisladas. c) La pendiente del terreno no debe exceder de un 5%, pudiendo la Autoridad Sanitaria, en casos debidamente justificados, autorizar una pendiente mayor. d) La dirección de los vientos predominantes debe ser contraria a las zonas pobladas. Las distancias a que se hace referencia en las letras a y b deberán ser medidas a partir del perímetro del área que comprenda el sitio en donde se dispondrán finalmente los residuos y toda instalación anexa."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8651126",
            "texto": "Artículo 56 El diseño y construcción de un relleno de seguridad deberá cumplir con las siguientes condiciones: a) El fondo del relleno deberá estar ubicado por sobre 3 metros del nivel fréatico más alto. b) Se deberá contar con un sistema de impermeabilización y drenaje que impida el escape de líquidos lixiviados fuera de los límites del relleno, en la forma dispuesta en el artículo 58. c) Cuando exista la posibilidad de generación de gases o vapores al interior del relleno de seguridad se deberá contar con un sistema de evacuación y control de estos. d) Se deberá contar con un sistema perimetral de intercepción y evacuación de escorrentías superficiales, de manera de evitar el ingreso de ellas al interior del relleno y su contaminación con líquidos lixiviados. e) Se deberá contar con un sistema de recolección y evacuación de las aguas que precipiten sobre el relleno, de manera de minimizar su infiltración hacia el interior de este y su contaminación con líquidos lixiviados. f) Se deberá contar con un sistema de monitoreo de la calidad del agua subterránea en el área de influencia del relleno, conforme a lo dispuesto en el artículo 61. g) Deberá asegurarse la existencia de accesos y caminos internos aptos para el tránsito seguro de vehículos en toda época del año. h) El relleno deberá ser diseñado considerando las condiciones sísmicas de la zona donde será emplazado."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8651127",
            "texto": "Artículo 57 El relleno deberá contar además con las siguientes instalaciones y sistemas: a) Sistema de caracterización y de control de los residuos. b) Sistemas de control de acceso vehicular y peatonal. c) Sistemas de seguridad y vigilancia. d) Sistemas de comunicaciones. e) Respaldo para el abastecimiento de energía. f) Acceso y caminos internos con señalizaciones adecuadas para el tránsito en el interior de la instalación (dirección, velocidad, áreas restringidas, etc.). h) Cerco perimetral, de al menos 1,80 m de altura, que impida el paso de personas o animales al sitio de disposición final y a toda instalación anexa. i) Sistema de descontaminación de las ruedas de los vehículos que hayan ingresado a los lugares de descarga de residuos peligrosos."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8651128",
            "texto": "Artículo 58 El relleno de seguridad deberá estar dotado de un sistema de impermeabilización y drenaje de a lo menos dos capas impermeables con sus respectivos drenajes, colocadas sobre una barrera de arcilla. Estos componentes deberán cumplir los siguientes requisitos y exigencias: a) Todos los componentes del sistema de impermeabilización y drenaje deberán ser compatibles con los residuos depositados en el relleno y con los líquidos lixiviados que se generen. En particular, las capas de impermeabilización deberán resistir las agresiones químicas y microbiológicas y tener una resistencia frente a las solicitaciones que se puedan generar durante la construcción y operación del relleno de seguridad o durante un movimiento sísmico, similar o superior a una lámina sintética de polietileno de baja densidad de al menos 0,76 mm de espesor. b) Cuando las capas de impermeabilización se construyan con membranas sintéticas, el espesor de éstas no deberá ser inferior a 0,76 mm, salvo en el caso de utilizarse Polietileno de Alta Densidad, en que dicho espesor no deberá ser inferior a 1,52 mm. c) La barrera de arcilla deberá tener un espesor mínimo de 90 cm y una conductividad hidráulica no superior a 10-7 cm/seg, pudiendo la Autoridad Sanitaria aprobar la utilización de un material arcilloso con espesores y conductividad hidráulica distintos, los que en todo caso deberán garantizar un nivel de impermeabilización igual o superior. En el caso de utilizarse membranas de arcilla geosintética la conductividad hidráulica máxima deberá ser de 5 x 10-9cm/s. d) Cada capa de material de drenaje estará constituida por material pétreo de un espesor de 30 cm como mínimo y una conductividad hidráulica no inferior a 10-2 cm/s, pudiendo la Autoridad Sanitaria aprobar la utilización de un material con espesores y conductividad hidráulica distintos, los que en todo caso deberán garantizar una capacidad de conducción de lixiviados igual o superior. e) Las capas impermeables y la barrera de arcilla deberán poseer en la sección de fondo una pendiente no inferior al 2% hacia el punto de recolección de los lixiviados. f) Deberán ser diseñados para operar con cargas hidráulicas no superiores a 30 centímetros. g) Las capas impermeables deberán ser instaladas en una fundación o base soportante que no dañe el material impermeabilizante y que resista los gradientes de presión que pudieran producirse sobre o bajo ella, debiendo preverse posibles asentamientos, compresión o levantamiento eventual del terreno donde esté ubicado el relleno. h) Cuando se utilicen membranas sintéticas toda unión y/o soldadura de ésta impermeabilización deberá ser sometida a ensayos de control de calidad de acuerdo a los procedimientos recomendados por el fabricante. La colocación de la arcilla y de las membranas de impermeabilización, deberán ser certificadas por un laboratorio de ensayo de materiales. i) Todos los elementos y materiales que conforman el sistema de impermeabilización y drenaje deberán estar diseñados para operar incluso bajo condiciones de cargas estáticas y dinámicas generadas en el relleno de seguridad durante su construcción, operación y cierre. j) El drenaje del relleno deberá impedir toda obstrucción por arrastre de material o por la aparición de microorganismos que dificulten el escurrimiento de los lixiviados, debiéndose contemplar la posibilidad de limpiar las tuberías obstruidas en cualquier momento de la operación de la instalación o del período de control posterior al cierre. El sistema de impermeabilización señalado en este artículo se encuentra esquematizado en el Artículo 91 de este Reglamento, para servir como modelo referencial."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8651129",
            "texto": "Artículo 59 El relleno de seguridad deberá tener un Plan de Operación que contemple al menos los siguientes aspectos: a) Recepción, muestreo, análisis y criterios de aceptación de los residuos peligrosos. b) Rutas de acceso a las celdas en operación. c) Tránsito de vehículos. d) Descarga de los residuos. e) Construcción de las celdas. f) Cubrimiento de los residuos. g) Tratamiento previo a la disposición de residuos especiales. h) Cotas finales del relleno."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8651130",
            "texto": "Artículo 60 No se podrán eliminar en rellenos de seguridad los siguientes residuos peligrosos: a) Residuos que se encuentren en estado líquido o de líquidos envasados en contenedores o de residuos que evidencien la presencia de líquidos libres de acuerdo al ensayo Paint Liquid Filter Test de EPA, a menos que hayan sido sometidos a procesos de fijación y/o solidificación del líquido. b) Residuos inflamables, reactivos y/o corrosivos. c) Aceites residuales. d) Gases comprimidos residuales. e) Cenizas volátiles y polvos finos respirables, a menos que hayan sido sometidos a un proceso de solidificación y/o encapsulamiento. f) Residuos tóxicos que liberen vapores tóxicos a temperatura ambiente. g) Envases o recipientes vacíos a menos que hayan sido acondicionados para evitar futuros asentamientos. h) Residuos que contengan dioxinas y furanos. i) Bifenilos policlorados. j) Residuos que puedan afectar la integridad de las barreras de impermeabilización de la instalación o que puedan reaccionar químicamente con ellas. k) Residuos incompatibles en una misma celda."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8651131",
            "texto": "Artículo 61 El proyecto a que se refiere el artículo 44, en el caso de rellenos de seguridad deberá considerar un sistema de monitoreo de la calidad de las aguas subterráneas, que consulte un número suficiente de pozos instalados en sitios y profundidades adecuadas, para extraer muestras representativas del acuífero superior. Para efectos de analizar los resultados del monitoreo, previo a la puesta en marcha del relleno, se deberá hacer una completa caracterización de dichas aguas que servirá de patrón de referencia. El número, distancia y profundidad de tales pozos deberán ser determinados en base a estudios técnicos específicos sobre el sitio, que provean una acabada caracterización del acuífero, caudal y variaciones estacionales del flujo. En todo caso, deberá existir al menos un pozo aguas arriba del relleno y uno aguas abajo de éste. El monitoreo de las aguas subterráneas deberá entregar información sobre la concentración de todos los Parámetros señalados en el Artículo 92 del presente reglamento. En todo caso, se podrá proponer a la Autoridad Sanitaria la eliminación de alguno de tales parámetros en función de su inexistencia en los residuos depositados o de la imposibilidad de que ellos se formen a partir de éstos residuos. La frecuencia mínima del monitoreo deberá ser de una muestra por pozo cada 6 meses."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8651132",
            "texto": "Artículo 62 Todo relleno de seguridad en que se generen líquidos lixiviados deberá cumplir con las normas vigentes sobre residuos industriales líquidos, en caso contrario deberá contemplar una planta de tratamiento de lixiviados, conectada al sistema de recolección de éstos líquidos. En caso de que la planta de tratamiento genere efluentes, éstos deberán cumplir con dichas normas. El material generado y/o removido por estas plantas, deberá ser manejado como un residuo peligroso."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8651133",
            "texto": "Artículo 63 Se deberá mantener un registro de los residuos peligrosos depositados en el relleno de seguridad, disponible para su verificación por la Autoridad Sanitaria. Este registro será entregado a dicha Autoridad al momento del cierre de la instalación. El registro deberá contener al menos la siguiente información: a) Fecha de recepción, industria o lugar de procedencia y fecha de disposición. b) Características de peligrosidad del residuo. c) Cantidad, peso y volumen. d) Características físico-químicas. e) Tratamiento al que fue sometido antes de la disposición, cuando corresponda. f) Ubicación en la celda en que fue dispuesto."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8651134",
            "texto": "Artículo 64 Los residuos deberán ser cubiertos al final de la jornada diaria de trabajo con una capa de tierra no menor de 15 centímetros de espesor. Si una celda no va a ser utilizada en el plazo de una semana, ésta deberá ser cubierta con una capa de 30 centímetros de espesor mínimo. La Autoridad Sanitaria podrá autorizar el uso de materiales alternativos siempre que su utilización signifique igual o superior protección para la salud de los trabajadores de la instalación y de la población en general. Además, en base a antecedentes técnicamente justificados, se podrá solicitar a dicha Autoridad Sanitaria una frecuencia inferior de cobertura."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8651135",
            "texto": "Artículo 65 Cuando se dispongan en un mismo relleno residuos incompatibles, se deberán disponer en celdas separadas físicamente por un sistema de impermeabilización en los términos establecidos en el artículo 58. Además, se deberá contar con una adecuada distribución de las celdas, de tal forma que se eviten riesgos por contacto de lixiviados provenientes de residuos incompatibles."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8651136",
            "texto": "Artículo 66 Al completarse la vida útil de las celdas, se deberá proceder a impermeabilizar su superficie superior con una barrera de arcilla de 30 cm de espesor y una conductividad hidráulica no superior a 10-7 cm/seg, sobre la cual se colocará una membrana sintética de al menos 0,75 mm de espesor. Además, se deberá contemplar una capa de material drenante, la que se colocará sobre la membrana sintética, debiendo tener un espesor de al menos 30 cm y una conductividad hidráulica no inferior a 10-2 cm/seg y finalmente, se deberá colocar una capa de suelo natural de un espesor mínimo de 60 cm. La superficie final deberá tener una pendiente con dirección apropiada no menor a un 2% ni mayor a un 5%. La Autoridad Sanitaria podrá aprobar la utilización de materiales con espesor y conductividad hidráulica distintos, los que en todo caso deberán garantizar un nivel de impermeabilización o drenaje, según corresponda, igual o superior."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8651137",
            "texto": "Artículo 67 El Plan de Cierre de un relleno de seguridad deberá contemplar los siguientes cuidados y controles especiales por un período de al menos 20 años: a) Mantener la integridad de la cobertura y de los sistemas de drenaje superficiales. b) Mantener y operar los sistemas de monitoreo de aguas subterráneas. c) Mantener y operar los sistemas de recolección y tratamiento de líquidos lixiviados mientras estos se produzcan. d) Mantener y operar el sistema de control y monitoreo de gases. e) Mantener el cierre y el control de acceso de personas ajenas al relleno de seguridad. f) Colocar y mantener señalización indicando que el sitio fue utilizado para la disposición de residuos peligrosos. g) Mantener la superficie del relleno libre de especies vegetales arbóreas o de raíces profundas que puedan afectar las barreras de impermeabilización."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8651138",
            "texto": "Artículo 68 Toda Instalación destinada a la incineración de residuos peligrosos deberá contar con un proyecto previamente aprobado por la Autoridad Sanitaria. La operación de todo incinerador deberá ajustarse a lo establecido en el presente reglamento y a las condiciones especiales que fijará la Autoridad Sanitaria al momento de otorgar la respectiva autorización de instalación. En dicha autorización, la Autoridad Sanitaria determinará los tipos y las cantidades de residuos peligrosos que podrán tratarse en la Instalación, así como su capacidad total. La autorización se otorgará únicamente si en el respectivo proyecto se demuestra: a) que los quemadores estarán colocados de forma de producir la mayor destrucción posible de los residuos, b) que los residuos se incorporarán de manera de obtener el mayor grado de destrucción posible, c) se cumplirán las normas de emisión vigentes. La Autoridad Sanitaria determinará para los residuos que podrán ser incinerados, sus flujos de masa y sus valores caloríficos máximos y mínimos y su contenido máximo de sustancias peligrosas, tales como bifenilos policlorados, pentaclorofenol, cloro, flúor, azufre y metales pesados. Determinará así mismo las condiciones límites de operación bajo las cuales éstos no podrán ser incinerados."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8651140",
            "texto": "Artículo 69 La operación de la Instalación de Incineración deberá cumplir en todo momento con las normas de emisión vigentes."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8651141",
            "texto": "Artículo 70 Las instalaciones de incineración deberán ser operadas de modo que se obtenga un grado de incineración tal que el contenido de carbono orgánico total (COT) de las escorias y de las cenizas del hogar sea inferior al 3% ,en peso, o que su pérdida al fuego sea inferior al 5% del peso seco de la muestra. Si para ello fuese necesario, se deberán emplear técnicas adecuadas de tratamiento de los residuos previo a su incineración."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8651142",
            "texto": "Artículo 71 Estas Instalaciones serán diseñadas y equipadas de modo de garantizar que la temperatura de los gases derivados de la incineración se eleve, tras la última inyección de aire de combustión, de manera controlada y homogénea e incluso en las condiciones más desfavorables, hasta por lo menos 850 ºC, alcanzados en o cerca de la pared interna de la cámara de combustión, como mínimo durante 2 segundos, con un mínimo de 11% de oxígeno en el caso de residuos sólidos y de 3% en el caso de residuos líquidos y gaseosos. En el caso de la incineración de residuos peligrosos que contengan más del 1 % de cloro, expresado como porcentaje en masa, la temperatura deberá elevarse hasta por lo menos 1.100 ºC."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8651143",
            "texto": "Artículo 72 Las Instalaciones de Incineración estarán equipadas con quemadores que se pongan en marcha automáticamente cuando la temperatura de los gases de combustión, tras la última inyección de aire, descienda por debajo de las temperaturas mínimas señaladas en el artículo 71. Asimismo, se utilizarán dichos quemadores durante la operación de puesta en marcha y de detención de la instalación a fin de asegurarse que esas temperaturas se mantienen mientras haya residuos no incinerados en la cámara de combustión. Durante la puesta en marcha o la parada, o cuando la temperatura de los gases de combustión descienda por debajo de las temperaturas mínimas señaladas, los quemadores no podrán alimentarse con residuos combustibles que puedan causar emisiones mayores que las producidas por la quema del combustible auxiliar utilizado en la instalación."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8651144",
            "texto": "Artículo 73 Será obligatorio disponer de un sistema para impedir la incorporación de residuos peligrosos durante la puesta en marcha del incinerador, cuando no se haya alcanzado las temperaturas mínimas de incineración señaladas en el artículo 71, cuando en el proceso de incineración no se mantengan tales temperaturas o cuando se sobrepasen los límites de emisión permitidos."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8651145",
            "texto": "Artículo 74 El diseño de una Instalación de Incineración deberá contemplar una chimenea y los demás equipos que sean necesarios para asegurar que las emisiones a nivel del suelo no provoquen una contaminación que ponga en riesgo la salud."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8651146",
            "texto": "Artículo 75 En caso de que las mediciones efectuadas indiquen que se ha sobrepasado lo establecido en una norma primaria de emisión, se informará de inmediato a la Autoridad Sanitaria las causas del incumplimiento y las medidas correctivas para superarlas."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8651147",
            "texto": "Artículo 76 Cuando la eliminación de residuos peligrosos se haga en minas subterráneas, el proyecto a que se refiere el artículo 44 deberá considerar, además, las siguientes exigencias especiales: a) No se podrán utilizar minas subterráneas que se encuentren en uso o abandonadas en las que exista la posibilidad de aparición de gases que puedan formar mezclas explosivas o reaccionar con los residuos y/o que estén sujetas a filtraciones de agua, tanto durante la operación de la Instalación de Eliminación de residuos peligrosos como después de su abandono. b) Deberán acompañarse estudios técnicos que garanticen que la mina tiene estabilidad estructural y que el material existente en ella bajo ninguna circunstancia reaccionará con los residuos. c) Se deberá disponer de una ventilación forzada que garantice un ambiente de aire fresco en los lugares de trabajo de su interior. d) Los gases de ventilación que salen de la instalación deben cumplir con las normas de emisión vigentes."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8651149",
            "texto": "Artículo 77 No se podrán manejar al interior de minas subterráneas dos o más residuos peligrosos incompatibles ni los siguientes residuos peligrosos: a) Residuos que se encuentren en estado líquido o de líquidos envasados en contenedores o de residuos que evidencien la presencia de líquidos libres de acuerdo al ensayo Paint Liquid Filter Test de EPA, a menos que hayan sido sometidos a procesos de fijación y/o solidificación del líquido. b) Residuos inflamables, reactivos y/o corrosivos, c) Aceites residuales, d) Gases comprimidos residuales, e) Residuos que contengan Dioxinas y/o furanos, f) Cenizas volátiles y polvos finos respirables, a menos que hayan sido sometidos a un proceso de solidificación y/o encapsulamiento. g) Residuos tóxicos que liberen vapores tóxicos a temperatura ambiente. h) Bifenilos policlorados, i) Residuos tóxicos, a menos que hayan sido sometidos a un proceso de encapsulamiento y/o solidificación."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8651150",
            "texto": "Artículo 78 La eliminación de los residuos de la categoría III.4 del artículo 18, \"Suelos o materiales resultantes de faenas de movimientos de tierras contaminadas por alguno de los constituyentes listados en la Categoría II\", podrá realizarse en el mismo lugar en que se encuentren ubicados a través de sistemas de disposición de carácter especial que serán autorizados por la Autoridad Sanitaria en base a la evaluación de riesgo que ésta haga para cada caso. Para estos efectos el interesado deberá presentar un proyecto específico que asegure el control de todos los riesgos que puedan afectar la salud de la población. La Autoridad Sanitaria podrá fijar las restricciones de uso a que quedarán sometidos estos suelos así como los procedimientos de monitoreo y mantención a que dichos sitios deberán ser sometidos. Los sistemas propuestos deberán garantizar la retención, inmovilización, aislamiento o solidificación de los residuos o, en su defecto, su tratamiento, de tal manera de minimizar la migración de los contaminantes al medio ambiente. Además, el proyecto deberá contar con un detallado plan de las operaciones incluyendo todos los controles necesarios para evitar la dispersión o migración de contaminantes a través del suelo, el aire o el agua, que puedan significar un riesgo para la salud y/o seguridad de la población y de los trabajadores que participen en el manejo de estos residuos."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8651152",
            "texto": "Artículo 79 La eliminación de residuos mineros masivos caracterizados como peligrosos por presentar toxicidad extrínseca conforme a lo señalado en el artículo 23, podrá realizarse igualmente a través de sistemas de disposición final de carácter especial autorizados por la Autoridad Sanitaria bajo las mismas condiciones señaladas en el artículo anterior."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8651153",
            "texto": "Artículo 80 Los tenedores de residuos peligrosos quedan sujetos a un Sistema de Declaración y Seguimiento de tales residuos, válido para todo el país, que tiene por objeto permitir a la autoridad sanitaria disponer de información completa, actual y oportuna sobre la tenencia de tales residuos desde el momento que salen del establecimiento de generación hasta su recepción en una instalación de eliminación. Corresponderá a la Autoridad Sanitaria, en su respectivo territorio, implementar el sistema referido ajustándose a las normas del presente título y a las instrucciones que imparta el Ministerio de Salud."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8651155",
            "texto": "Artículo 81 Desde que un residuo peligroso sale del establecimiento de generación deberá estar permanentemente acompañado del Documento de Declaración que corresponde emitir al generador. Será responsable del cumplimiento del presente artículo el actual tenedor de los residuos sin perjuicio de otras responsabilidades."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8651156",
            "texto": "Artículo 82 Corresponderá al Ministerio de Salud establecer, mediante resolución, el diseño, contenido y características del documento de declaración."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8651157",
            "texto": "Artículo 83 Para el debido funcionamiento del Sistema de Declaración y Seguimiento los generadores, transportistas y destinatarios tendrán las siguientes obligaciones: 1.- El Generador: a) Deberá llenar el documento con letra legible consignando todos los datos e informaciones que se le requieren en su calidad de generador. b) Deberá retener para si la copia 5 por un período mínimo de 2 años. c) Deberá remitir a la Autoridad Sanitaria respectiva la copia 4. d) Deberá entregar al Transportista, al momento de la carga, el original y las 3 copias restantes 2.- El Transportista: a) Deberá verificar que la información del Documento de Declaración guarde conformidad con la entrega. b) Deberá completar con letra legible, la información correspondiente al Transportista. c) Firmar el original y las 5 copias del Documento. d) Deberá retener para si la copia 3 y conservarla por un período mínimo de 2 años. e) Deberá entregar al Destinatario el original y las copias 1 y 2. 3.- El Destinatario: a) Deberá completar con letra legible, la información correspondiente al Destinatario. b) Deberá firmar el Documento original y las copias 1, 2 y 3. c) Deberá mantener para si la copia 2 del Documento y conservarla por un período mínimo de 2 años. d) Deberá enviar al Generador la copia 1 dentro de las 24 horas siguientes a la recepción de los residuos. e) Remitir el original a la Autoridad Sanitaria respectiva, dentro del mismo plazo."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8651158",
            "texto": "Artículo 84 Las disposiciones del presente Título no serán aplicables al transporte de residuos peligrosos no superiores a 6 kilogramos de residuos tóxicos agudos y a 2 toneladas de residuos peligrosos que presente cualquier otra caracterí"
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8651159",
            "texto": "Artículo 85 Las infracciones a las disposiciones del presente reglamento serán sancionadas por la Autoridad Sanitaria, previa instrucción del respectivo sumario sanitario, en conformidad con lo establecido en el Libro X del Código Sanitario."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8651161",
            "texto": "Art�culo 86 Las operaciones de eliminación a las que pueden someterse los residuos peligrosos serán solamente las que señalan a continuación: A) Operaciones que no pueden conducir a la recuperación de recursos, el reciclaje, la regeneración, el reuso u otros usos A.1 Depósito permanente dentro o sobre la tierra (por ejemplo: en minas subterráneas) A.2 Tratamiento en el suelo (por ejemplo: biodegradación de desperdicios líquidos o lodos en el suelo, etc) A.3 Rellenos de seguridad A.4 Tratamiento biológico no especificado en otra operación de este artículo que de lugar a compuestos o mezclas finales que se eliminen mediante cualquiera de las operaciones indicadas en esta tabla. A.5 Tratamiento físico químico no especificado en otra operación de este artículo que de lugar a compuestos o mezclas finales que se eliminen mediante cualquiera de las operaciones indicadas en esta tabla (por ejemplo evaporación, secado, calcinación, neutralización, precipitación, etc.) A.6 Incineración en tierra A.7 Almacenamiento de residuos por períodos prolongados B) Operaciones que pueden conducir a la recuperación de recursos, el reciclaje, la regeneración, el reuso u otros usos. B.1 Utilización como combustible, que no sea la incineración directa, u otros medios de generar energía. B.2 Recuperación o regeneración de solventes. B.3 Reciclaje o recuperación de sustancias orgánicas que no se utilizan como solventes. B.4 Recuperación o regeneración de metales y compuestos metálicos. B.5 Reciclaje o recuperación de otras materias inorgánicas. B.6 Regeneración de ácidos o bases. B.7 Recuperación de componentes utilizados para reducir la contaminación. B.8 Recuperación de componentes provenientes de catalizadores. B.9 Recuperación o reutilización de aceites usados. B.10 Tratamiento de suelos en beneficio de la agricultura o el mejoramiento ecológico. B.11 Utilización de residuos peligrosos resultantes de cualquiera de las operaciones numeradas de B.1 a B.10. B.12 Intercambio de residuos para someterlos a cualquiera las operaciones numeradas de B.1 a B.11."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8651163",
            "texto": "Artículo 87 Para los efectos del presente reglamento, regirá la siguiente Tabla de Incompatibilidades: TABLA DE INCOMPATIBILIDADES GRUPO A-1 GRUPO B-1 - Lodo de acetileno - Lodos ácidos - Líquidos fuertemente alcalinos - Soluciones ácidas - Líquidos de limpieza alcalinos - Ácidos de batería - Líquidos alcalinos corrosivos - Líquidos diversos de - Líquido alcalino de batería limpieza - Aguas residuales alcalinas - Electrólitos ácidos - Lodo de cal y otros álcalis - Líquidos utilizados corrosivos para grabar metales - Soluciones de cal - Componentes de - Soluciones cáusticas gastadas líquidos de limpieza - Baños de decapado y otros ácidos corrosivos - Ácidos gastados - Mezcla de ácidos residuales - Acido sulfúrico residual Efectos de la mezcla de residuos del GRUPO A-1 con los del GRUPO B -1: generación de calor, reacción violenta. GRUPO A-2 GRUPO B-2 - Residuos de asbesto - Solventes de limpieza - Residuos de berilio de componentes - Embalajes vacíos contaminados electrónicos con plaguicidas - Explosivos obsoletos - Residuos de plaguicidas - Residuos de petróleo - Otras sustancias tóxicas - Residuos de refinerías - Solventes en general - Residuos de aceite y otros residuos inflamables y explosivos Efectos de la mezcla de residuos del GRUPO A-2 con los del GRUPO B -2: emisión de sustancias tóxicas en caso de fuego o explosión. GRUPO A-3 GRUPO B-3 - Aluminio - Residuos del GRUPO - Berilio A-1 o B-1 - Calcio - Litio - Potasio - Sodio - Zinc en polvo, otros metales reactivos e hidruros metálicos Efectos de la mezcla de residuos del GRUPO A-3 con los del GRUPO B -3: fuego o explosión, generación de hidrógeno gaseoso inflamable. GRUPO A-4 GRUPO B-4 - Alcoholes - Residuos concentrados - Soluciones acuosas en general de los GRUPOS A-1 o B-1 - Calcio - Litio - Hidruros metálicos - Potasio - SO2Cl2, SOCl2, PCl3, CHSiCl3 y otros residuos reactivos con agua Efectos de la mezcla de residuos del GRUPO A-4 con los del GRUPO B-4: Fuego, explosión o generación de calor, generación de gases inflamables o tóxicos. GRUPO A-5 GRUPO B-5 - Alcoholes - Residuos del GRUPO - Aldehídos A-1 o B-1 - Hidrocarburos halogenados - Residuos del GRUPO A-3 - Hidrocarburos nitrados y otros compuestos reactivos, y solventes - Hidrocarburos insaturados Efectos de la mezcla de residuos del GRUPO A-5 con los del GRUPO B -5: fuego, explosión o reacción violenta. GRUPO A-6 GRUPO B-6 - Soluciones gastadas de - Residuos del GRUPO B-1 cianuros o sulfuros Efectos de la mezcla de residuos del GRUPO A-6 con los del GRUPO B -6: fuego, explosión o reacción violenta. GRUPO A-7 GRUPO B-7 - Cloratos y otros oxidantes - Acido acético y otros fuertes ácidos orgánicos - Cloro - Ácidos minerales - Cloritos concentrados - Acido crómico - Residuos del GRUPO B-2 - Hipocloritos - Residuos del GRUPO A-3 - Nitratos - Residuos del GRUPO A-5 - Acido nítrico humeante y otros residuos - Percloratos combustibles - Permanganatos inflamables - Peróxidos Efectos de la mezcla de residuos del GRUPO A-7 con los del GRUPO B -7: fuego, explosión o reacción violenta."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8651164",
            "texto": "Artículo 88 Las siguientes sustancias químicas son sustancias tóxicas agudas: Nº RP Nº CAS Sustancia Química P001 {1} 81-81-2 Cumafeno y sus sales, cuando está presente en concentraciones mayores al 0,3%. P001 {1} 81-81-2 4-Hidroxi-3-(3-oxo-1-fenilbutil)- 2H-1-benzopiren-2-ona, y sus sales, cuando está presente en concentraciones mayores al 0,3% P001 {1} 81-81-2 Warfarin y sus sales, cuando está presente en concentraciones mayores al 0,3% P002 591-08-2 1-Acetil-2- Tiourea P002 591-08-2 N-(Aminotioxometil)-Acetamida P003 107-02-8 Acroleína P003 107-02-8 2-Propenal P004 309-00-2 1,4,4a,5,8,8a- hexahidro- 1,2,3,4,10,10- hexacloro- 1,4,4a5,8,8a,-hexahidro- 1alfa, 4alfa, 4abeta, 5alfa, 8alfa, 8abeta- 1,4,5,8-Dimetanonaftaleno. P004 309-00-2 Aldrin P005 107-18-6 Alil alcohol P005 107-18-6 2-Propen-1-ol P006 20859-73-8 Fosfuro de aluminio (R, T) P007 2763-96-4 5-(Aminometil)-3-isoxazolol P007 2763-96-4 5-(Aminometil)-3(2H)-isoxazolona P008 504-24-5 4-Piridinamina P008 504-24-5 4-Aminopiridina P009 131-74-8 2,4,6-Trinitrofenol, sal de amonio (R) P009 131-74-8 Picrato de amonio (R) P010 7778-394-4 Acido arsénico H3AsO4 P011 1303-28-2 Pentóxido de arsénico P011 1303-28-2 Oxido de arsénico As2O5 P012 1327-53-3 Oxido de arsénico As2O3 P012 1327-53-3 Trióxido de arsénico P013 542-62-1 Cianuro de bario P014 108-98-5 Bencenotiol P014 108-98-5 Tiofenol P015 7440-41-7 Berilio P016 542-88-1 Diclorometil éter P016 542-88-1 Oxi bis clorometano P017 598-31-2 Bromoacetona P017 598-31-2 1-Bromo-2-propanona P018 357-57-3 Brucina P018 357-57-3 2,3-Dimetoxi estricnidin-10-ona P020 88-85-7 Dinoseb P020 88-85-7 2-(1-metilpropil)-4,6-dinitrofenol P021 592-01-8 Cianuro de calcio P021 592-01-8 Cianuro de calcio Ca(CN)2 P022 75-15-0 Disulfuro de carbono P023 107-20-0 Cloroacetaldehido P024 106-47-8 4-Clorobencenamina P024 106-47-8 p-Cloroanilina P026 5344-82-1 2-Clorofenil-tiurea P026 5344-82-1 1-(-o-Chlorophenyl)thiourea P027 542-76-7 3-Cloropropionitrilo P027 542-76-7 3-Cloro-propanonitrilo P028 100-44-7 Clorometilbenceno P028 100-44-7 Cloruro de bencilo P029 544-92-3 Cianuro de cobre CuCN P029 544-92-3 Cianuro de cobre P030 --- Cianuros (sales solubles de cianuro), no especificado de otra forma P031 460-19-5 Cianógeno P031 460-19-5 Etanodinitrilo P033 506-77-4 Cloruro de cianógeno P033 506-77-4 Cloruro de cianógeno (CN)Cl P034 131-89-5 2-Ciclohexil-4,6-dinitrofenol P036 696-28-6 Diclorofenilarsina P037 60-57-1 1a, 2, 2a, 3, 6, 6a, 7, 7a-octahidro (1a alfa, 2 beta, 2a alfa, 3 beta,6beta,6aalfa,7beta,7aalfa)- 3,4,5,6,9,9-hexacloro- 2,7:3,6- dimetanonaft [2,3-b] oxireno P037 60-57-1 Dieldrin P038 692-42-2 Dietil arsina P039 298-04-4 Disulfotón P039 298-04-4 Acido fosforoditioco, 0,0- dietil S-[2-(etiltio) etil] éster P040 297-97-2 0,0- Dietil 0-piracinil fosforotioato P040 297-97-2 Acido fosforotioico, 0,0-dietil 0-piracinil éster P041 311-45-5 Dietil-p-nitrofenil fosfato P041 311-45-5 Acido fosfórico, dietil 4- nitrofenil éster P042 51-43-4 4-[1-Hidroxi-2-(metilamino) etil]-1, 2-bencenodiol (R) P042 51-43-4 Epinefrina P043 55-91-4 Diisopropilfluorofosfato (DFP) P043 55-91-4 Acido fosforofluorhídrico, bis (1-metiletil) éster P044 60-51-5 Acido fosforoditioico, 0,0- dimetil S-[2-(metilamino)-2-oxoetil] éster P044 60-51-5 Dimetoato P045 39196-18-4 Tiofanox P045 39196-18-4 3,3-dimetil-1-(metiltio)-0- [(metilamino)carbonil]oxima-2 butanona P046 122-09-8 Alfa, alfa, dinetilfenetilamina P046 122-09-8 Alfa, alfa-dimetil-bencenoetanoamina P047 {1} 534-52-1 2-Metil-4,6-dinitrofenol y sus sales P047 {1} 534-52-1 4,6-Dinitro-o-cresol y sus sales P048 51-28-5 2,4- Dinitrofenol P049 541-53-7 Diamida tioimidodicarbónico [(H2N) C(S)]2NH P049 541-53-7 Ditiobiuret P050 115-29-7 Endosulfan P050 115-29-7 3-oxido-1,5,5a,6,9,9a-hexahidro- 6,7,8,9,10,10-hexacloro-6,9- metano- 2,4,3,-benzodioxatiapin P051 72-20-8 Endrin P051 72-20-8 Endrin y metabolitos P051 {1} 72-20-8 1a, 2, 2a, 3, 6, 6a, 7, 7a, - octahidro- (1aalfa,2beta,2abeta, 3alfa, 6alfa,6abeta,7beta,7aalfa)- 3,4,5,6,9,9-exacloro-2,7:3,6- Dimetanonaft [2,3-b]oxireno, y metabolitos. P054 151-56-4 Etilenimina P054 151-56-4 Aziridina P056 7782-41-4 Flúor P057 640-19-7 Fluoroacetamida P057 640-19-7 2-Fluoroacetamida P058 62-74-8 Acido fluoroacético, sal de sodio P059 76-44-8 3a,4,7,7a-tetrahidro- 1,4,5,6,7,8,8heptacloro-4,7-Metano- 1H-indeno P059 76-44-8 Heptaclor P060 465-73-6 1,4,4a,5,8,8a-hexahidro, (1alfa,4alfa,4abeta,5beta,8beta, 8abeta)-1,2,3,4,10,10-hexacloro- 1,4,5,8-Dimetanonaftaleno P060 465-73-6 Isodrín P062 757-58-4 Acido tetrafosfórico, hexaetil éster P062 757-58-4 Hexaetil tetrafosfato P063 74-90-8 Cianuro de hidrógeno P063 74-90-8 Acido hidrociánico P064 624-83-9 Isocianato de metano P064 624-83-9 Isocianato de metilo P065 628-86-4 Fulminato de mercurio (R,T) P065 628-86-4 Acido fulmínico, sal de mercurio (2+) (R,T) P066 16752-77-8 Metomyl P066 16752-77-8 Acido N-[[(metilamino)carbonil] oxi]-metil éster etanimidotioico P067 75-55-8 1,2-Propilenimina P067 75-55-8 2-Metil aziridina P068 60-34-4 Metilhidrazina P069 75-86-5 2-Hidroxi-2- metil- propanonitrilo P069 75-86-5 2-Metil lactonitrilo P070 116-06-3 2-metil-2-(metiltio)-0-[(metilamino) carbonil] oxima propanal P070 116-06-3 Aldicarb P071 298-00-0 Metil paratión P071 298-00-0 Acido fosforotióico, 0,0- dimetil 0-(4-nitrofenil) éster P072 86-88-4 1-Naftalenil-tiurea P072 86-88-4 Alfa-naftiltiourea P073 13463-39-3 Carbonil de niquel Ni(CO)4 (T,R) P074 557-19-7 Cianuro de niquel Ni(CN)2 P075 {1} 54-11-5 3-(1-metil-2-pirrolidinil)- piridina (S) y sales P075 {1} 54-11-5 Nicotina y sus sales P076 10102-43-9 Oxido nítrico P077 100-01-6 4-Nitrobencenamina P077 100-01-6 p-Nitroanilina P078 10102-44-0 Dióxido de nitrógeno P081 55-63-0 Nitroglicerina (R) P082 62-75-9 N-Nitrosodimetilamina P082 62-75-9 N-metil-N-nitroso-metanamina P084 4549-40-0 N-Nitroso N-metilvinil amina P084 4549-40-0 N-Metil-N-nitroso-vinilamina P085 152-16-9 Octametil pirofosforamida P085 152-16-9 Octametildifosforamida P087 20816-12-0 Oxido de osmio OsO4, (T-4) P087 20816-12-0 Tetraóxido de osmio P088 145-73-3 Acido 7-oxabiciclo [2,2,1] Heptano-2,3-dicarboxílico P088 145-73-3 Endotal P089 56-38-2 Paratión P089 56-38-2 Acido fosforotióico, 0,0-dietil 0-(4-nitrofenil) éster P092 62-38-4 Mercurio, (acetato-0) fenil P092 62-38-4 Acetato de fenil mercurio P093 103-85-5 Feniltiourea P094 298-02-2 Acido fosforoditióico,0,0-dietil S-[2-(etiltio)etil] éster P094 298-02-2 Forato P095 75-44-5 Fosgeno P095 75-44-5 Dicloruro carbónico P096 7803-51-2 Fosfina P096 7803-51-2 Fosfuro de hidrógeno P097 52-85-7 Acido fosforotióico, 0-[4- [(dimetilamino) sulfonil] fenil] 0,0-dimetil éster P097 52-85-7 Famfur P098 151-50-8 Cianuro de potasio K(CN) P099 506-61-6 Argentato (1-), Bis (ciano -C), potasio P099 506-61-6 Cianuro de plata y potasio P101 107-12-0 Cianuro de etilo P101 107-12-0 Propanonitrilo P102 107-19-7 2-Propin-1-ol P102 107-19-7 Propargil alcohol P103 630-10-4 Selenoúrea P104 506-64-9 Cianuro de plata Ag(CN) P105 26628-22-8 Azida de sodio P106 143-33-9 Cianuro de sodio Na(CN) P108 {1} 57-24-9 Estricnina y sales P108 {1} 57-24-9 Estricnidin -10- ona y sales P109 3689-24-5 Acido tiodifosfórico, tetraetil éster P109 3689-24-5 Tetraetilditiopirofosfato P110 78-00-2 Tetraetilo de plomo P110 78-00-2 Tetraetil plumbano P111 107-49-3 Acido tetraetil ester difosfórico P111 107-49-3 Tetraetilo pirofosfato P112 509-14-8 Tetranitrometano (R) P113 1314-32-5 Oxido de talio Tl2O3 P114 12039-52-0 Selenito de Talio (I) P114 12039-52-0 Acido selenioso, ditalio (1+) sal P115 7446-18-6 Acido sulfúrico, ditalio (1+) sal P115 7446-18-6 Sulfato de Talio (I) P116 79-19-6 Tiosemicarbazida P116 79-19-6 Hidrazinacarbotioamida P118 75-70-7 Triclorometanotiol P119 7803-55-6 Vanadato de amonio P119 7803-55-6 Acido Vanádico, sal de amonio P120 1314-62-1 Oxido de Vanadio V2O5 P121 557-21-1 Cianuro de cinc Zn(CN)2 P122 1314-84-7 Fosfuro de cinc Zn3P2, cuando está presente en concentraciones mayores al 10% (R,T) P123 8001-35-2 Toxafeno {1} Número CAS sólo para un compuesto congenere"
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8651165",
            "texto": "Artículo 89 Las siguientes sustancias químicas son sustancias tóxicas crónicas: Nº RP Nº CAS Sustancia Química F027 93-76-5 Acido-(2,4,5-triclorofenoxi)-acético F027 93-72-1 Silvex (2,4,5-TP) F027 58-90-2 2,3,4,6-Tetraclorofenol F027 95-95-4 2,4,5-Triclorofenol F027 93-76-5 2,4,5-T F027 88-06-2 2,4,6-Triclorofenol F027 93-72-1 Acido 2-(2,4,5-triclorofenoxi) propanoico F027 95-95-4 2,4,5-Triclorofenol F027 88-06-2 2,4,6-Triclorofenol F027 87-86-5 Pentaclorofenol U001 75-07-0 Acetaldehído (I) U001 75-07-0 Etanal (I) U002 67-64-1 2-Propanona (I) U002 67-64-1 Acetona (I) U003 75-05-8 Acetonitrilo (I,T) U004 98-86-2 1-feniletanona U004 98-86-2 Acetofenona U005 53-96-3 2-Acetilaminofluoreno U005 53-96-3 N-9H-fluoren-2 -il-acetamida U006 75-36-5 Cloruro de acetilo (C,R,T) U007 79-06-1 2-Propenamida U007 79-06-1 Acrilamida U008 79-10-7 Acido acrílico (I) U008 79-10-7 Acido 2-propenoíco (I) U009 107-13-1 2-Propenonitrilo U009 107-13-1 Acrilonitrilo U010 50-07-7 Mitomicin C U010 50-07-7 1,1a,2,8,8a,8b-hexahidro-8a-metoxi-5- metil-[1ª S-(1a alfa, 8 beta,8aalfa, 8balfa)]-6-amino-8-[[(aminocarbonil) oxi]metil]-azirino [2',3':3,4]pirrol [1,2-a]indol-4,7-diona U011 61-82-5 Amitrole U011 61-82-5 1H-1,2,4-Triazol-3-amina U012 62-53-3 Anilina (I,T) U012 62-53-3 Bencenamina (I,T) U014 492-80-8 4,4'-carbonimidoil bis-[N,N-dimetil- bencenamina] U014 492-80-8 Auramina U015 115-02-6 Azaserina U015 115-02-6 L-Serina, diazoacetato (ester) U016 225-51-4 Benzo (c) acridina U017 98-87-3 Cloruro de benzol U017 98-87-3 Diclorometil-benceno U018 56-55-3 Benzo (a) antraceno U019 71-43-2 Benceno (I,T) U020 98-0-9 Cloruro de bencensulfonilo (C,R) U020 98-0-9 Acido clorhídrico benzensulfónico (C,R) U021 92-87-5 [1,1'-Bifenil]-4,4'-diamina U021 92-87-5 Bencidina U022 50-32-8 Benzo[a]pireno U023 98-07-7 Benzotricloruro (C,R,T) U023 98-07-7 Triclorometilbenceno U024 111-91-1 1,1'-[metilen bis (oxi)] bis 2-cloro- etano U024 111-91-1 Diclorometoxi etano U025 111-44-4 1,1'-oxibis 2-cloro-etano U025 111-44-4 Dicloroetil éter U026 494-03-1 Clornafazin U026 494-03-1 N,N'-bis (2-cloroetil)-Naftalenamina U027 108-60-1 Dicloroisopropil éter U027 108-60-1 2,2'-Oxibis (-2-cloro)-propano U028 117-81-7 Acido 1,2-bencenodicarboxílico, bis (2-etil-hexil) éster U028 117-81-7 Acido 1,2-becenodicarboxílico, dibutil éster U028 117-81-7 Dietilhexil ftalato U029 74-83-9 Bromometano U029 74-83-9 Bromuro de Metilo U030 101-55-3 4-Bromofenil fenil éter U030 101-55-3 1-bromo-4-fenoxi-benceno U031 71-36-3 1-Butanol (I) U031 71-36-3 n-Butilalcohol (I) U032 13765-19-0 Acido crómico H2Cr04, sal de calcio U032 13765-19-0 Cromato de calcio U033 353-50-4 Difluoruro carbónico U033 353-50-4 Oxifluoruro de carbono (R,T) U034 75-87-6 Cloral U034 75-87-6 Tricloro-acetaldehído U035 305-03-3 Clorambucil U035 305-03-3 Acido-4-[bis(2-cloroetil)amino]- bencenbutanoíco U036 57-74-9 hexahidro- 4,7-metano-1H- indeno, 1,2,4,5,6,7,8,8- octacloro- 2,3,3a,4,7,7a-alfa, Clordano e isómeros gama U036 57-74-9 Clordano, isómeros alfa y gama U037 108-90-7 Clorobenceno U038 510-15-6 Clorobencilato U038 510-15-6 Acido bencenacético, 4 cloro-alfa-(4- clorofe-nil)- alfa-hidroxi-etil éster U039 59-50-7 4-Cloro-3-metil-fenol U039 59-50-7 p-Cloro-m-cresol U041 106-89-8 Epiclorhidrina U041 106-89-8 Clorometil-oxirano U042 110-75-8 2-Cloroetil vinil éter U042 110-75-8 2-Cloroetoxietano U043 75-01-4 Cloroeteno U043 75-01-4 Cloruro de vinilo U044 67-66-3 Cloroformo U044 67-66-3 Triclorometano U045 74-87-3 Clorometano (I,T) U045 74-87-3 Cloruro de metilo (I,T) U046 107-30-2 Clorometoximetano U046 107-30-2 Clorometil metil éter U047 91-58-7 beta-Cloronaftaleno U047 91-58-7 2-Cloro-naftaleno U048 95-57-8 2-Clorofenol U048 95-57-8 o-Clorofenol U049 3165-93-3 4-Cloro-2-metil-hidrocloruro de bencenamina U049 3165-93-3 4-Cloro-o-toluidina, hidrocloruro U050 218-01-9 Criseno U051 --- Creosota U052 1319-77-3 Metilfenol U052 1319-77-3 Cresol (ácido cresílico) U053 4170-30-3 Crotonaldehído U053 4170-30-3 2-Butenal U055 98-82-8 Cumeno (I) U055 98-82-8 1-Metiletil-benceno (I) U056 110-82-7 Hexahidrobenceno (I) U056 110-82-7 Ciclohexano (I) U057 108-94-1 Ciclohexanona (I) U058 50-18-0 Ciclofosfamida U058 50-18-0 2H,1,3,2-Oxazafosforin 2-amina,N,N- bis (2-cloroetil) tetrahidro, óxido U059 20830-81-3 8acetil-10-[(3-amino-2,3,6-trideoxi)- alfa-1-ixo hexopiranosil)oxi]- 7,8,9,10-tetrahidro-6,8,11- trihidroxi1metoxi-(8S-cis)-5,12- Naftacendiona. U059 20830-81-3 Daunomicin U060 72-54-8 1,1'-( 2,2-dicloroetilideno) bis(4- clorobenceno) U060 72-54-8 DDD U061 50-29-3 DDT U061 50-29-3 1,1'-(2,2,2-Tricloroetilindeno) bis 4-cloro-benceno U062 2303-16-4 Dialato U062 2303-16-4 Acido carbamotióco, bis (1- metiletil)-,S-(2,3-dicloro-2- propenil) éster. U063 53-70-3 Dibenzo [a,h] antraceno U064 189-55-9 Dibenzo [a,i] pireno U064 189-55-9 Benzo [rst] pentafeno U066 96-12-8 1,2-Dibromo-3-cloropropano U066 96-12-8 1,2-Dietil-hidracina U067 106-93-4 1,2-Dibromo-etano U067 106-93-4 Dibromuro de etileno U068 74-95-3 Dibromometano U068 74-95-3 Bromuro de metileno U069 84-74-2 Dibutil ftalato U070 95-50-1 1,2 Diclorobenceno U070 95-50-1 o-Diclorobenceno U071 541-73-1 m-Diclorobenceno U071 541-73-1 1,3-Diclorobenceno U072 106-46-7 1,4-Diclorobenceno U072 106-46-7 p-Diclorobenceno U073 91-94-1 3,3'-Diclorobencidina U073 91-94-1 [1,1'-Bifenil]-4,4'-diamina, 3,3'- dicloro U074 764-41-0 1,4-Dicloro-2-buteno (I,T) U075 75-71-8 Diclorodifluorometano U076 75-34-3 1,1-Dicloro-etano U076 75-34-3 Dicloruro de etilideno U077 107-06-2 Dicloruro de etileno U077 107-06-2 1,2-Dicloroetano U078 725-35-4 1,1-Dicloroeteno U078 725-35-4 1,1-Dicloroetileno U079 156-60-5 1,2-Dicloroeteno (E) U079 156-60-5 1,2-Dicloroetileno U080 75-09-2 Cloruro de metileno U080 75-09-2 Diclorometano U081 120-83-2 2,4-Diclorofenol U082 87-65-0 2,6-Diclorofenol U083 78-87-5 1,2-Dicloropropano U083 78-87-5 Dicloruro de propileno U084 542-75-6 1,3-Dicloropropeno U084 542-75-6 1,3-Dicloro-1-propeno U085 1464-53-5 2,2'-Bioxirano U085 1464-53-5 1,2:3,4-Diepoxibutano (I,T) U086 1615-80-1 N,N'-Dietilhidracina U086 1615-80-1 1,2Dietilhidracina U087 3288-58-2 Acido foforoditióco,0,0-dietil S-metil éster U087 3288-58-2 0,0-Dietil S-metil ditiofosfato U088 84-66-2 Dietil ftalato U088 84-66-2 Acido 1,2-bencenodicarboxílico, dietil éster U089 56-53-1 Dietilestilbesterol U090 94-58-6 Dihidrosafrole U091 119-90-4 3,3'- Dimetoxibencidina U091 119-90-4 [1,1'-Bifenil] -4,4'-diamina, 3,3'- dimetoxi U092 124-40-3 Dimetilamina (I) U092 124-40-3 N-metil-metanamina (I) U093 60-11-7 N,N-dimetil-4- (fenilazo)- bencenamina U093 60-11-7 p-Dimetilaminoazobenceno U094 57-97-6 7,12-Dimetilbenzo [a] Antraceno U095 119-93-7 3,3'-Dimetilbencidina U095 119-93-7 [1,1'-Bifenil] -4,4'-diamina,3,3'- dimetil U096 80-15-9 1-Metil-1-feniletil-hidroperóxido (R) U096 80-15-9 alfa, alfa-Dimetilbencil hidroperóxido (R) U097 79-44-7 Dimetilcarbamoílo cloruro U097 79-44-7 Dimetil cloruro carbámico U098 57-14-7 1,1-Dimetilhidracina U099 540-73-8 1,2-Dimetilhidracina U101 105-67-9 2,4-Dimetilfenol U102 131-11-3 Acido 1,2-becenodicarboxílico, dimetil éster U102 131-11-3 Dimetilftalato U103 77-78-1 Acido sulfúrico, dimetil éster U103 77-78-1 Dimetil sulfato U105 121-14-2 2,4-Dinitrotolueno U105 121-14-2 1-Metil-2,4-dinitrobenceno U106 606-20-2 2-Metil-1,3-dinitrobenceno U106 606-20-2 2,6-Dinitrotolueno U107 117-84-0 Di-n-octil ftalato U107 117-84-0 Acido 1,2-bencenodicarboxílico, dioctil éster U108 123-91-1 1,4-Dietilenóxido U108 123-91-1 1,4- Dioxano U109 122-66-7 1,2 - Difenilhidracina U110 142-84-7 Dipropilamina (I) U110 142-84-7 N-Propil-1-propanamina (I) U111 621-64-7 N-Nitroso-N-Propil-1-propanamina U111 621-64-7 Di-n-propilnitrosamina U112 141-78-6 Acetato de etilo (I) U112 141-78-6 Acido etil éster acético (I) U113 140-88-5 Acido 2-propenoíco, etil éster U113 140-88-5 Acrilato de etilo (I) U114 {1} 111-54-6 Acido etilenbisditiocarbámico, sales y ésteres U115 75-21-8 Oxido de etileno (I,T) U115 75-21-8 Oxirano (I,T) U116 96-45-7 2-Imidazolidinotiona U116 96-45-7 Etilentiourea U117 60-29-7 1,1'-oxibis-etano (I) U117 60-29-7 Etil éter (I) U118 97-63-2 Metacrilato de etilo U118 97-63-2 Acido 2-metil-2-propenoíco, etil éster U119 62-50-0 Acido metanosulfónico, etil éster U119 62-50-0 Metanosulfanato de etilo U120 206-44-0 Fluoranteno U121 75-69-4 Tricloromonofluorometano U121 75-69-4 Triclorofluorometano U122 50-00-0 Formaldehído U123 64-18-6 Acido fórmico (C,T) U124 110-00-9 Furfurano (I) U124 110-00-9 Furano (I) U125 98-01-1 2-Furancarboxaldehído (I) U125 98-01-1 Furfural (I) U126 765-34-4 Oxirancarboxilaldehído U126 765-34-4 Glicidilaldehído U127 118-74-1 Hexaclorobenceno U128 87-68-3 Hexaclorobutadieno U128 87-68-3 1,1,2,3,4,4-hexacloro-1,3- Butadieno U129 58-89-9 1,2,3,4,5,6-hexacloro- (1alfa,2alfa,3beta,4alfa, 5alfa,6beta)- ciclohexano U129 58-89-9 Lindano U130 77-47-4 Hexaclorociclopentadieno U130 77-47-4 1,2,3,4,5,5-hexacloro-1,3- ciclopentadieno U131 67-72-1 Hexacloroetano U132 70-30-4 Hexaclorofeno U132 70-30-4 2,2'-metilenbis [3,4,6-tricloro]- fenol U133 302-01-2 Hidracina (R,T) U134 7664-39-3 Acido fluorhídrico (C,T) U134 7664-39-3 Fluoruro de hidrógeno (C,T) U135 7783-06-4 Sulfuro de hidrógeno H2S U136 75-60-5 Oxido de hidroxidimetilarsina U136 75-60-5 Acido dimetil arsínico U137 193-39-5 Indeno[1,2,3-cd] pireno U138 74-88-4 Ioduro de metilo U138 74-88-4 Iodometano U140 78-83-1 2-Metil-1-propanol (I,T) U140 78-83-1 Isobutil alcohol (I,T) U141 120-58-1 Isosafrole U142 143-50-0 Kepone U142 143-50-0 1,1a,3,3a,4,5,5,5a,5b,6 Decaclorooctahidro-1,3,4-meteno- 2H- ciclobuta [cd] pentalen-2-ona U143 303-34-4 Lasiocarpine U144 301-04-2 Acido acético, sal de plomo (2+) U144 301-04-2 Acetato de plomo U145 7446-27-7 Acido fosfórico, plomo (2+) sal (2:3) U145 7445-27-7 Fosfato de plomo U146 1335-32-6 Subacetato de plomo U146 1335-32-6 bis-(acetalo-0)-tetrahidroxitriplomo U147 108-31-6 Anhídrido maleíco U147 108-31-6 2,5-Furandiona U148 123-33-1 Hidracida maleíca U149 109-77-3 Malononitrilo U149 109-77-3 Propanodinitrilo U150 148-82-3 4-[bis(2-cloroetil) amino]-L- fenilalanina U150 148-82-3 Melfalen U151 7439-97-6 Mercurio U152 126-98-8 2-Metil-2-propenonitrilo (I,T) U152 126-98-8 Metacrilonitrilo (I,T) U153 74-93-1 Tiometanol (I,T) U153 74-93-1 Metanotiol (I,T) U154 67-56-1 Metil alcohol U154 67-56-1 Metanol (I) U155 91-80-5 Metapirileno U155 91-80-5 1,2-Etanodiamina, N,N-dimetil-N'-2- piridinil-N'-(2-tienilmetil) U156 79-22-1 Acido carbono clorhídrico, metil éster (I,T) U156 79-22-1 Clorocarbonato de metilo (I,T) U157 56-49-5 1,2-Dihidro-3-metil-benzo (J) aceantrileno U157 56-49-5 3-Metilclorantreno U158 101-14-4 4,4'-Metilenbis (2-cloroanilina) U158 101-14-4 4,4'-metileno bis (2-cloro)- bencenamina U159 78-93-3 2-Butanona (I,T) U159 78-93-3 Metil etil cetona (I,T) U160 1338-23-4 Metil etil cetona peróxido (R,T) U160 1338-23-4 2-Butanona, peroxido (R,T) U161 108-10-1 4-Metil-2-pentanona (1) U161 108-10-1 4-metil-pentanol U161 108-10-1 Metil isobutil cetona (I) U162 80-62-6 Acido-2-metil-2-propenoíco, metil éster (I,T) U162 80-62-6 Metacrilato de metilo (I,T) U163 70-25-7 MNNG U163 70-25-7 N-Metil-N'-nitro-N-nitroso-guanidina U164 56-04-2 Metiltiouracil U165 91-20-3 Naftaleno U166 130-15-4 1,4-Naftalendiona U166 130-15-4 1,4-Naftoquinona U167 134-32-7 1-Naftalenamina U167 134-32-7 alfa-Naftilamina U168 91-59-8 beta -Naftilamina U168 91-59-8 2-Naftalenamina U169 98-95-3 Nitrobenceno (I,T) U170 100-02-7 p-Nitrofenol U170 100-02-7 4-Nitrofenol U171 79-46-9 2-Nitropropano (I,T) U172 924-16-3 N-butil-N-nitroso-1-Butanamina U172 924-16-3 N-Nitrosodi-n-butilamina U173 1116-54-7 2,2'-(nitrosoimino) bis etanol U173 1116-54-7 N-Nitrosodietanolamina U174 55-18-5 N-Nitrosodietilamina U174 55-18-5 N-etil-N-nitroso-etanamina U176 759-73-9 N-etil-N-nitroso -urea U176 759-73-9 N-Nitroso-N-etilurea U177 684-93-5 N-Nitroso-N-metilurea U177 684-93-5 N-metil-N-Nitroso-urea U178 615-53-2 N-Nitroso-N-metiluretano U178 615-53-2 Acido carbámico, metil nitroso-, etil éster U179 100-75-4 N-Nitrosopiperidina U179 100-75-4 1-Nitrosopiperidina U180 930-55-2 1-Nitroso-pirrolidina U180 930-55-2 N-Nitrosopirrolidina U181 99-55-8 2-metil-5-nitro-bencenamina U181 99-55-8 5-Nitro-o-toluidina U182 123-63-7 Paraldehído U182 123-63-7 2,4,6-Trimetil-1,3,5-trioxano U183 608-93-5 Pentaclorobenceno U184 76-01-7 Pentacloroetano U185 82-68-8 Pentacloronitrobenceno (PCNB) U186 504-60-9 1-Metil butadieno (I) U186 504-60-9 1,3-Pentadieno (I) U187 62-44-2 N-(4-etoxifenil)-acetamida U187 62-44-2 Fenacetín U188 108-95-2 Fenol U189 1314-80-3 Fosfuro de azufre (R) U190 85-44-9 Anhídrido ftálico U190 85-44-9 1,3-Isobenzofurandiona U191 109-06-8 2-Picolina U191 109-06-8 2-metil Pyridina U192 23950-58-5 Pronamida U192 23950-58-5 3,5-dicloro-N-(1,1- dimetil- 2- propinil)-benzamida U193 1120-71-4 1,3-Propanosulfona U193 1120-71-4 2,2-Dióxido-1,2-oxatiolano U194 107-10-8 1-Propanamina (I,T) U194 107-10-8 n-Propilamina (I,T) U196 110-86-1 Piridina U197 106-51-4 p-Benzoquinona U197 106-51-4 2,5-Ciclohexadieno-1,4-diona U200 50-55-5 Reserpina U201 108-46-3 1,3-Bencenodiol U201 108-46-3 Resorcinol U202 {1} 81-07-2 Sacarin y sus sales U202 {1} 81-07-2 1,2-Benzoisotiasol-3 (2H)-ona, 1,1-dióxido, y sales U203 94-59-7 Safrole U204 7783-00-8 Dióxido de selenio U204 7783-00-8 Acido selenioso U205 7488-56-4 Sulfuro de selenio (R,T) U206 18883-66-4 2-Deoxi-2-(3-metil- 3- nitrosoureído)-D-glucopiranosa U206 18883-66-4 2-Deoxi-2-[[(metilnitrosoamino)- carbonil]amino]-D-glucosa U206 18883-66-4 Streptozotocin U207 95-94-3 1,2,4,5-Tetraclorobenceno U208 630-20-6 1,1,1,2-Tetracloroetano U209 79-34-5 1,1,2,2-Tetracloroetano U210 127-18-4 Tetracloroeteno U210 127-18-4 Tretracloroetileno U211 56-23-5 Tetraclorometano U211 56-23-5 Tetracloruro de carbono U213 109-99-9 Tetrahidrofurano (I) U214 563-68-8 Acetato de talio (I) U214 563-68-8 Acido acético, sal de talio (1+) U215 6533-73-9 Acido carbónico, ditalio (1+) sal. U215 6533-73-9 Carbonato de talio (I) U216 7791-12-0 Cloruro de talio (I) U217 7791-12-0 Acido nítrico, sal de talio (1+) U217 10102-45-1 Nitrato de talio (I) U218 62-55-5 Tioacetamida U218 62-55-5 Etanotioamida U219 62-56-6 Tiurea U220 108-88-3 Metilbenceno U220 108-88-3 Tolueno U221 25376-45-8 Toluendiamina U221 25376-45-8 Ar-metil bencenodiamida U222 636-21-5 o-Toluidina hidrocloruro U222 636-21-5 2-metil-hidrocloruro de bencenamina U223 26471-62-5 Diisocianato de Tolueno (R,T) U223 26471-62-5 1,3-Diisocianato metil benceno (R,T) U225 75-25-2 Tribromometano U225 75-25-2 Bromoformo U226 71-55-6 1,1,1-Tricloroetano U226 71-55-6 Metil cloroformo U227 79-00-5 1,1,2-Tricloroetano U228 79-01-6 Tricloroeteno U228 79-01-6 Tricloroetileno U234 99-35-4 1,3,5-Trinitrobenceno (R,T) U235 126-72-7 Fosfato de 2,3-dibromo-1-propanol (3:1) U235 126-72-7 Tris (2,3-dibromopropil) fosfato U236 72-57-1 Tripan azul U236 72-57-1 Acido 2,7-Naftalendisulfónico, 3,3'- dimetil [1,1'-bifenil]-4,4'-diyl)] bis (azo) bis [5-amino-4-hidroxi], sal tetrasodio U237 66-75-1 5-[bis(2-cloroetil) amino]-2,4 - (1H, 3H)-pirimidindiona U237 66-75-1 Uracilo Mustard U238 51-79-6 Etil carbamato (uretano) U238 51-79-6 Acido carbámico, etil éster U239 1330-20-7 Xileno (I) U239 1330-20-7 Dimetilbenceno (I) U240 {1} 94-75-7 Acido-(2,4-diclorofenoxi)-acético, sales y ésteres U240 {1} 94-75-7 2,4-D, sales y ésteres U243 1888-71-7 1,1,2,3,3,3-Hexacloro-1-propeno U243 1888-71-7 Hexacloropropeno U244 137-26-8 Thiram U246 506-68-3 Bromuro de cianógeno (CN)Br. U247 72-43-5 Metoxiclor U247 72-43-5 1,1'-(2,2,2-Tricloroetilideno) bis 4- metoxi-benceno U248 {1} 81-81-2 Benzo [a] pireno U248 {1} 81-81-2 2H-1-Benzopiran-2-ona, 4-hidroxi-3- (3-oxo-1-fenil-butil) y sales, cuando están presentes en concentraciones de 0,3% o menor. U248 {1} 81-81-2 Warfarina y sus sales, cuando están presentes en concentraciones de 0,3% o menores. U249 1314-84-7 Fosfuro de cinc Zn3P2, cuando está presente en concentraciones de 10% o menor. U328 95-53-4 o-Toluidina U328 95-53-4 2-Metil-bencenamina U353 106-49-0 4-Metil-bencenamina U353 106-49-0 p-Toluidina U359 110-80-5 Etilenglicol monoetil éter U359 110-80-5 2-Etoxietanol"
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8651166",
            "texto": "Artículo 90 Los listados de residuos para la aplicación del artículo 19 son los siguientes: LISTA A RESIDUOS PELIGROSOS A1 RESIDUOS METALICOS O QUE CONTENGAN METALES A1010 Residuos metálicos y residuos que contengan aleaciones de cualquiera de las siguientes sustancias : - Antimonio - Arsénico - Berilio - Cadmio - Plomo - Mercurio - Selenio - Telurio - Talio excluidos los residuos que figuran específicamente en la Lista B del presente Artículo. A1020 Residuos que tengan como constituyentes o contaminantes, excluidos los residuos metálicos en forma masiva, cualquiera de las siguientes sustancias: - Antimonio; compuestos de antimonio - Berilio; compuestos de berilio - Cadmio; compuestos de cadmio - Plomo; compuestos de plomo - Selenio; compuestos de selenio - Telurio; compuestos de telurio A1030 Residuos que tengan como constituyentes o contaminantes cualquiera de las sustancias siguientes: - Arsénico; compuestos de arsénico - Mercurio; compuestos de mercurio - Talio; compuestos de talio A1040 Residuos que tengan como constituyentes cualquiera de las siguientes sustancias: - Carbonilos metálicos - Compuestos de cromo hexavalente A1050 Lodos galvánicos A1060 Baños residuales del decapaje de metales A1070 Residuos de lixiviación del procesamiento del zinc, polvos y lodos como jarosita, hematites, etc. A1080 Residuos de zinc no incluidos en la Lista B del presente Artículo, que contengan plomo y cadmio en concentraciones tales que hagan que el residuo presente alguna característica de peligrosidad. A1090 Cenizas de la incineración o quema de cables de cobre recubiertos con aislantes. A1100 Polvos y residuos de los sistemas de depuración de gases de las fundiciones de cobre A1110 Soluciones electrolíticas usadas de las operaciones de electro refinación y electro obtención del cobre A1120 Lodos residuales de los sistemas de depuración electrolítica en las operaciones de electro refinación y electro obtención del cobre, excluidos los barros anódicos A1129 Barros anódicos cuyo contenido de plata sea inferior a 17% y su contenido de oro sea inferior a 0,18% A1130 Soluciones de ácidos para grabar usadas que contengan cobre disuelto A1140 Residuos de catalizadores de cloruro cúprico y de cianuro de cobre A1150 Cenizas de metales preciosos procedentes de la incineración de circuitos impresos no incluidos en la Lista B del presente Artículo, que presentan alguna característica de peligrosidad A1160 Baterías de plomo desechadas, enteras o trituradas. A1170 Baterías desechadas sin seleccionar, excluidas mezclas de baterías sólo de la Lista B del presente Artículo. Baterías desechas no incluidas en la Lista B del presente Artículo que contengan constituyentes de la Lista II del artículo 18 en concentraciones tales que hagan que el residuo presente alguna característica de peligrosidad A1180 Montajes eléctricos y electrónicos de desecho o chatarras de éstos que contengan componentes como baterías incluidas en la presente Lista A, interruptores de mercurio, vidrios de tubos de rayos catódicos y otros vidrios activados y capacitores de PCB, o contaminados con constituyentes de la Lista II del artículo 18 (por ejemplo, cadmio, mercurio, plomo, bifenilo policlorado) en concentraciones tales que hagan que el residuo presente alguna característica de peligrosidad (véase la entrada correspondiente B1110 en la Lista B del presente Artículo) A2 RESIDUOS QUE CONTENGAN PRINCIPALMENTE CONSTITUYENTES INORGÁNICOS, QUE PUEDAN CONTENER METALES O MATERIA ORGÁNICA A2010 Residuos de vidrio de tubos de rayos catódicos y otros vidrios activados. A2020 Residuos de compuestos inorgánicos de flúor en forma de líquidos o lodos, pero excluidos los residuos de ese tipo especificados en la Lista B del presente Artículo. A2030 Residuos de catalizadores, excluidos los residuos de este tipo especificados en la Lista B del presente Artículo. A2040 Yeso residual procedente de procesos de la industria química, si contiene constituyentes de la Lista II de Residuos Peligrosos en concentraciones que hagan que el residuo presente alguna característica de peligrosidad (véase la entrada correspondiente B2080, en la Lista B del presente Artículo). A2050 Residuos de asbesto (polvo y fibras). A2060 Cenizas volátiles de centrales eléctricas de carbón que contengan constituyentes de la Lista II de Residuos Peligrosos en concentraciones que hagan que el residuo presente alguna característica de peligrosidad (véase la entrada correspondiente B2050 en la Lista B del presente Artículo) A3 RESIDUOS QUE CONTENGAN PRINCIPALMENTE CONSTITUYENTES ORGÁNICOS, QUE PUEDAN CONTENER METALES Y MATERIALES INORGÁNICOS A3010 Residuos resultantes de la producción o el procesamiento de coque de petróleo y asfalto A3020 Aceites minerales desechados no aptos para el uso al que estaban destinados A3030 Residuos que contengan, consistan o estén contaminados por lodos de compuestos antidetonantes plomados A3040 Residuos de fluídos térmicos (transferencia de calor) A3050 Residuos resultantes de la producción, formulación y utilización de resinas, látex, plastificantes o colas/adhesivos excluidos aquellos residuos especificados en la Lista B del presente Artículo (véase el apartado correspondiente B4020 en la Lista B del presente Artículo) A3060 Nitrocelulosa residual A3070 Residuos de fenoles, compuestos fenólicos, incluido el clorofenol en forma de líquidos o de lodos A3080 Residuos de éteres excepto aquellos especificados en la Lista B del presente Artículo A3090 Residuos de cuero en forma de polvo, cenizas, lodos y harinas que contengan compuestos de cromo hexavalente o biocidas (véase el apartado correspondiente B3100 en la Lista B del presente Artículo) A3100 Recortes y otros residuos del cuero o de cuero regenerado que no sirvan para la fabricación de artículos de cuero, que contengan compuestos de cromo hexavalente o biocidas (véase el apartado correspondiente B3090 en la Lista B del presente Artículo) A3110 Residuos del curtido de pieles que contengan compuestos de cromo hexavalente o biocidas (véase el apartado correspondiente B3110 en la Lista B del presente Artículo) A3120 Pelusas - fragmentos ligeros resultantes del desmenuzamiento A3130 Residuos de compuestos orgánicos de fósforo A3140 Residuos de solventes orgánicos no halogenados pero con exclusión de los residuos especificados en la Lista B del presente Artículo A3150 Residuos de solventes orgánicos halogenados A3160 Residuos de destilación no acuosos halogenados o no halogenados derivados de operaciones de recuperación de solventes orgánicos A3170 Residuos resultantes de la producción de hidrocarburos halogenados alifáticos (tales como clorometano, dicloroetano, cloruro de vinilo, cloruro de alilo y epicloridrina) A3180 Residuos, sustancias y artículos que contienen, consisten o están contaminados con bifenilo policlorado (PCB), terfenilo policlorado (PCT), naftaleno policlorado (PCN) o bifenilo polibromado (PBB), o cualquier otro compuesto polibromado análogo, con una concentración de igual o superior a 50 mg/kg A3190 Residuos alquitranados (con exclusión de los cementos asfálticos) resultantes de la refinación, destilación o cualquier otro tratamiento pirolítico de materiales orgánicos A4 RESIDUOS QUE PUEDEN CONTENER CONSTITUYENTES INORGÁNICOS U ORGÁNICOS A4010 Residuos resultantes de la producción, preparación y utilización de productos farmacéuticos, pero con exclusión de los residuos especificados en la Lista B del presente Artículo A4020 Residuos clínicos y afines; es decir residuos resultantes de prácticas médicas, de enfermería, dentales, veterinarias o actividades similares, y residuos generados en hospitales u otras instalaciones durante actividades de investigación o el tratamiento de pacientes, o de proyectos de investigación A4030 Residuos resultantes de la producción, la preparación y la utilización de biocidas y productos fitofarmacéuticos, con inclusión de residuos de plaguicidas y herbicidas que no respondan a las especificaciones, caducados, o no aptos para el uso previsto originalmente A4040 Residuos resultantes de la fabricación, preparación y utilización de productos químicos para la preservación de la madera A4050 Residuos que contienen, consisten o están contaminados con algunos de los productos siguientes: - Cianuros inorgánicos, con excepción de residuos que contienen metales preciosos, en forma sólida, con trazas de cianuros inorgánicos - Cianuros orgánicos A4060 Residuos de mezclas y emulsiones de aceite y agua o de hidrocarburos y agua A4070 Residuos resultantes de la producción, preparación y utilización de tintas, colorantes, pigmentos, pinturas, lacas o barnices, con exclusión de los residuos especificados en la Lista B del presente Artículo (véase el apartado B4010 de la Lista B del presente Artículo) A4080 Residuos de carácter explosivo (pero con exclusión de los residuos especificados en la Lista B del presente Artículo) A4090 Residuos de soluciones ácidas o básicas, distintas de las especificadas en el apartado B2120 de la Lista B del presente Artículo A4100 Residuos resultantes de la utilización de dispositivos de control de la contaminación industrial para la depuración de los gases industriales, pero con exclusión de los residuos especificados en la Lista B del presente Artículo A4110 Residuos que contienen, consisten o están contaminados con algunos de los productos siguientes: - Cualquier sustancia del grupo de los dibenzofuranos policlorados - Cualquier sustancia del grupo de las dibenzodioxinas policloradas A4120 Residuos que contienen, consisten o están contaminados con peróxidos A4130 Envases y contenedores de residuos que contienen sustancias incluidas en la Lista II del artículo 18, en concentraciones suficientes como para mostrar características de peligrosidad A4140 Residuos consistentes o que contienen productos químicos que no responden a las especificaciones o caducados correspondientes a las categorías de la Lista II del artículo 18 y que muestran características de peligrosidad A4150 Sustancias químicas de desecho, no identificadas o nuevas, resultantes de la investigación y el desarrollo o de las actividades de enseñanza y cuyos efectos en el ser humano o el medio ambiente no se conozcan A4160 Carbono activado consumido no incluido en la Lista B del presente Artículo (véase el correspondiente apartado B2060 de la Lista B del presente Artículo) Lista B Residuos No Peligrosos B1 RESIDUOS DE METALES Y RESIDUOS QUE CONTENGAN METALES B1010 Residuos de metales y de aleaciones de metales, en forma metálica y no dispersable: - Metales preciosos (oro, plata, el grupo del platino, pero no el mercurio) - Chatarra de hierro y acero - Chatarra de cobre - Chatarra de níquel - Chatarra de aluminio - Chatarra de zinc - Chatarra de estaño - Chatarra de tungsteno - Chatarra de molibdeno - Chatarra de tántalo - Chatarra de magnesio - Chatarra de cobalto - Chatarra de bismuto - Chatarra de titanio - Chatarra de zirconio - Chatarra de manganeso - Chatarra de germanio - Chatarra de vanadio* - Chatarra de hafnio, indio, niobio, renio y galio - Chatarra de torio - Chatarra de tierras raras B1020 Chatarra de metal limpia, no contaminada, incluidas las aleaciones, en forma acabada en bruto (láminas, chapas, vigas, barras, etc), de: - Residuos de antimonio - Chatarra de berilio - Chatarra de cadmio - Chatarra de plomo (pero con exclusión de los baterías de plomo) - Chatarra de selenio - Chatarra de telurio B1030 Metales refractarios que contengan residuos B1040 Chatarra resultante de la generación de energía eléctrica, no contaminada con aceite lubricante, PCB o PCT en una cantidad que la haga peligrosa B1050 Fracción pesada de la chatarra de mezcla de metales no ferrosos que no contenga sustancias de la Lista II del artículo 18 en una concentración suficiente como para mostrar características de peligrosidad B1060 Residuos de selenio y telurio en forma metálica elemental, incluido el polvo de estos elementos B1070 Residuos de cobre y de aleaciones de cobre en forma dispersable, a menos que contengan constituyentes de la Lista II del artículo 18 en una cantidad tal que les confiera alguna de las características de peligrosidad B1080 Ceniza y residuos de zinc, incluidos los residuos de aleaciones de zinc en forma dispersable, a menos que contengan constituyentes de la Lista II del artículo 18 en una concentración tal que les confiera alguna de las características peligrosidad B1090 Baterías de desecho que se ajusten a una especificación, con exclusión de los fabricados con plomo, cadmio o mercurio B1100 Residuos que contienen metales resultantes de la fusión, fundición y refinación de metales: - Peltre de zinc duro - Escorias que contengan zinc: - Escorias de la superficie de planchas de zinc para galvanización (>90% Zn) - Escorias del fondo de planchas de zinc para galvanización (>92% Zn) - Escorias de zinc de la fundición en coquilla (>85% Zn) - Escorias de planchas de zinc de galvanización por inmersión en caliente (carga) (>92% Zn) - Espumados de zinc - Espumados de aluminio (o espumas) con exclusión de la escoria de sal - Escorias de la elaboración del cobre destinado a una elaboración o refinación posteriores, que no contengan arsénico, plomo o cadmio en cantidad tal que les confiera características de peligrosidad - Residuos de revestimientos refractarios, con inclusión de crisoles, derivados de la fundición del cobre - Escorias de la elaboración de metales preciosos destinados a una refinación posterior - Escorias de estaño que contengan tántalo, con menos del 0,5% de estaño B1110 Montajes eléctricos y electrónicos: - Montajes electrónicos que consistan sólo en metales o aleaciones - Residuos o chatarra de montajes eléctricos o electrónicos(13) (incluidos los circuitos impresos) que no contengan componentes tales como baterías incluidas en la Lista A del presente Artículo, interruptores de mercurio, vidrio procedente de tubos de rayos catódicos u otros vidrios activados ni condensadores de PCB, o no estén contaminados con sustancias de la Lista II del artículo 18 (por ejemplo, cadmio, mercurio, plomo, bifenilo policlorado) o de los que esos componentes se hayan extraído hasta el punto de que no muestren ninguna característica de peligrosidad (véase el apartado A1180 de la Lista A del presente Artículo) - Montajes eléctricos o electrónicos (incluidos los circuitos impresos, componentes electrónicos y cables) destinados a una reutilización directa, y no al reciclado o a la eliminación final B1120 Catalizadores agotados, con exclusión de líquidos utilizados como catalizadores, que contengan alguno de los siguientes elementos: - Metales de transición, con exclusión de catalizadores de desecho (catalizadores agotados, catalizadores líquidos usados u otros catalizadores) de la lista A: - escandio - vanadio - manganeso - cobalto - cobre - itrio - niobio - hafnio - tungsteno - titanio - cromo - hierro - níquel - zinc - circonio - molibdeno - tántalo - renio - Lantánidos (metales del grupo de las tierras raras): - lantanio - praseodimio - samario - gadolinio - disprosio - terbio - iterbio - cerio - neodimio - europio - terbio - holmio - tulio - lutecio B1130 Catalizadores agotados limpios que contengan metales preciosos B1140 Residuos que contengan metales preciosos en forma sólida, con trazas de cianuros inorgánicos B1150 Residuos de metales preciosos y sus aleaciones (oro, plata, el grupo de platino, pero no el mercurio) en forma dispersable, no líquida, con un embalaje y etiquetado adecuados B1160 Cenizas de metales preciosos resultantes de la incineración de circuitos impresos (véase el correspondiente apartado de la lista A A1150) B1170 Cenizas de metales preciosos resultantes de la incineración de películas fotográficas B1180 Residuos de películas fotográficas que contengan haluros de plata y plata metálica B1190 Residuos de papel para fotografía que contengan haluros de plata y plata metálica B1200 Escoria granulada resultante de la fabricación de hierro y acero B1210 Escoria resultante de la fabricación de hierro y acero, con inclusión de escorias que sean una fuente de TiO2 y vanadio B1220 Escoria de la producción del zinc, químicamente estabilizada, con un elevado contenido de hierro (más de 20%) y elaborado de conformidad con especificaciones industriales (por ejemplo, DIN 4301) sobre todo con fines de construcción B1230 Escamas de laminado resultantes de la fabricación de hierro y acero B1240 Escamas de laminado del óxido de cobre B2 RESIDUOS QUE CONTENGAN PRINCIPALMENTE CONSTITUYENTES INORGÁNICOS, QUE A SU VEZ PUEDAN CONTENER METALES Y MATERIALES ORGÁNICOS B2010 Residuos resultantes de actividades mineras, en forma no dispersable: - Residuos de grafito natural - Residuos de pizarra, estén o no recortados en forma basta o simplemente cortados mediante aserrado o de otra manera - Residuos de mica - Residuos de leucita, nefelina y sienita nefelínica - Residuos de feldespato - Desecho de espato flúor - Residuos de sílice en forma sólida, con exclusión de los utilizados en operaciones de fundición B2020 Residuos de vidrios en forma no dispersable: - Desperdicios de vidrios rotos y otros residuos y chatarra de vidrios, con excepción del vidrio de los tubos rayos catódicos y otros vidrios activados B2030 Residuos de cerámica en forma no dispersable: - Residuos y escorias de cerametal (compuestos metalocerámicos) - Fibras de base cerámica no especificadas o incluidas en otro lugar B2040 Otros desperdicios que contengan principalmente constituyentes inorgánicos: - Sulfato de calcio parcialmente refinado resultante de la desulfurización del gas de combustión - Residuos de tablas o planchas de yeso resultantes de la demolición de edificios - Escorias de la producción de cobre, químicamente estabilizadas, con un elevado contenido de hierro (más de 20%) y elaboradas de conformidad con especificaciones industriales (por ejemplo DIN 4301 y DIN 8201) principalmente con fines de construcción y de abrasión - Azufre en forma sólida - Piedra caliza resultante de la producción de cianamida de calcio (con un Ph inferior a 9) - Cloruros de sodio, potasio, calcio - Carborundo (carburo de silicio) - Hormigón en cascotes - Chatarra de vidrio que contengan litio - tántalo y litio - niobio B2050 Cenizas volantes de centrales eléctricas a carbón, no incluidas en la Lista A del presente Artículo (véase el apartado A2060 de la Lista A del presente Artículo) B2060 Carbón activado consumido resultante del tratamiento del agua potable y de procesos de la industria alimentaria y de la producción de vitaminas (véase el apartado orrespondiente A4160 de la Lista A del presente artículo) B2070 Lodo de fluoruro de calcio B2080 Residuos de yeso resultante de procesos de la industria química no incluidos en la Lista A el presente Artículo (véase el apartado A2040 de la Lista A del presente Artículo) B2090 Residuos de ánodos resultantes de la producción de acero o aluminio, hechos de coque de petróleo o alquitrán y limpiados con arreglo a las especificaciones normales de la industria (con exclusión de los residuos de ánodos resultantes de la electrólisis de álcalis de cloro y de la industria metalúrgica) B2100 Residuos de hidratos de aluminio y residuos de alúmina, y residuos de la producción de alúmina, con exclusión de los materiales utilizados para la depuración de gases, o para los procesos de floculación o filtrado B2110 Residuos de bauxita (\"barro rojo\") (pH moderado a menos de 11,5) B2120 Residuos de soluciones ácidas o básicas con un pH superior a 2 o inferior a 11,5, que no muestren otras características corrosivas o peligrosas (véase el apartado A4090 de la Lista A del presente Artículo) B3 RESIDUOS QUE CONTENGAN PRINCIPALMENTE CONSTITUYENTES ORGÁNICOS, QUE PUEDEN CONTENER METALES Y MATERIALES INORGÁNICOS B3010 Residuos sólidos de material plástico: Los siguientes materiales plásticos o sus mezclas, siempre que no estén mezclados con otros residuos y estén preparados con arreglo a una especificación: - Residuos de material plástico de polímeros y copolímeros no halogenados, con inclusión de los siguientes, pero sin limitarse a ellos: - etileno - estireno - polipropileno - tereftalato de polietileno - acrilonitrilo - butadieno - poliacetálos - poliamidas - tereftalato de polibutileno - policarbonatos - poliéteres - sulfuros de polifenilenos - polímeros acrílicos - alcanos C10 - C13 (plastificantes) - poliuretano (que no contenga CFC) - polisiloxanos - polimetil de metacrilato - alcohol polivinílico - butiral de polivinilo - polivinil acetato - Residuos de resinas curadas o productos de condensación, con inclusión de los siguientes: - resinas de formaldehídos de urea - resinas de formaldehídos de fenol - resinas de formaldehído de melamina - resinas expoxicas - resinas alquílicas - poliamidas - Los siguientes residuos de polímeros fluorados - Perfluoroetileno/propileno (FEP) - Perfluoroalkoxi - alkano (PFA) - Perfluoroalkoxi - alkano (MFA) - Fluoruro de polivinilo (PVF) - Fluoruro de polivinilideno (PVDF) B3020 Residuos de papel, cartón y productos del papel Los materiales siguientes, siempre que no estén mezclados con residuos peligrosos: - Residuos y desperdicios de papel o cartón de: - papel o cartón no blanqueado o papel o cartón corrugado - otros papeles o cartones, hechos de pulpa blanqueada químicamente, no coloreada en la masa - papel o cartón hecho principalmente de pulpa mecánica (por ejemplo, periódicos, revistas y materiales impresos similares) - otros, con inclusión, pero sin limitarse a: 1) cartón laminado, 2) desperdicios no seleccionados B3030 Residuos de textiles Los siguientes materiales, siempre que no estén mezclados con otros residuos y estén preparados con arreglo a una especificación: - Residuos de seda (con inclusión de cocuyos inadecuados para el devanado, residuos de hilados y de materiales en hilachas) - que no estén cardados ni peinados - otros - Residuos de lana o de pelo animal, fino o basto, con inclusión de residuos de hilados pero con exclusión del material en hilachas - borras de lana o de pelo animal fino - otros residuos de lana o de pelo animal fino - residuos de pelo animal - Residuos de algodón, (con inclusión de los residuos de hilados y material en hilachas) - residuos de hilados (con inclusión de residuos de hilos) - material deshilachado - otros - Estopa y residuos de lino - Estopa y residuos (con inclusión de residuos de hilados y de material deshilachado) de cáñamo verdadero (Cannabis sativa L.) - Estopa y residuos (con inclusión de residuos de hilados y de material deshilachado) de yute y otras fibras textiles bastas (con exclusión del lino, el cáñamo verdadero y el ramio) - Estopa y residuos (con inclusión de residuos de hilados y de material deshilachado) de sisal y de otras fibras textiles del género Agave - Estopa, borras y residuos (con inclusión de residuos de hilados y de material deshilachado) de coco - Estopa, borras y residuos (con inclusión de residuos de hilados y de material deshilachado) de abaca (cáñamo de Manila o Musa textilis Nee) - Estopa, borras y residuos (con inclusión de residuos de hilados y material deshilachado) de ramio y otras fibras textiles vegetales, no especificadas o incluidas en otra parte - Residuos (con inclusión de borras, residuos de hilados y de material deshilachado) de fibras no naturales - de fibras sintéticas - de fibras artificiales - Ropa usada y otros artículos textiles usados - Trapos usados, bramantes, cordelería y cables de desecho y artículos usados de bramante, cordelería o cables de materiales textiles - seleccionados - otros B3040 Residuos de caucho - Los siguientes materiales, siempre que no estén mezclados con otros residuos: - Residuos de caucho duro (por ejemplo, ebonita) - Otros residuos de caucho (con exclusión de los residuos especificados en otro lugar) B3050 Residuos de corcho y de madera no elaborados: - Residuos de madera, estén o no aglomerados en troncos, briquetas, bolas o formas similares - Residuos de corcho: corcho triturado, granulado o molido B3060 Residuos resultantes de las industrias agroalimentarias siempre que no sean infecciosos: - Borra de vino - Residuos y subproductos vegetales secos y esterilizados, estén o no en forma de pellets, del tipo utilizado como pienso, no especificados o incluidos en otro lugar - Productos desgrasados: residuos resultantes del tratamiento de sustancias grasas o de ceras animales o vegetales - Residuos de huesos y de médula de cuernos, no elaborados, desgrasados, o simplemente preparados (pero sin que se les haya dado forma), tratados con ácido o desgelatinizados - Residuos de pescado - Cáscaras, cortezas, pieles y otros residuos del cacao - Otros residuos de la industria agroalimentaria, con exclusión de subproductos que satisfagan los requisitos y normas nacionales e internacionales para el consumo humano o animal B3070 Los siguientes residuos: - Residuos de pelo humano - Paja de desecho - Micelios de hongos desactivados resultantes de la producción de penicilina para su utilización como piensos B3080 Residuos y recortes de caucho B3090 Recortes y otros residuos de cuero o de cuero aglomerado, no aptos para la fabricación de artículos de cuero, con exclusión de los lodos de cuero que no contengan biocidas o compuestos de cromo hexavalente (véase el apartado correspondiente A3100 de la Lista A del presente Artículo) B3100 Polvo, cenizas, lodos o harinas de cueros que no contengan compuestos de cromo hexavalente ni biocidas (véase el apartado A3090 en la Lista A del presente Artículo) B3110 Residuos de curtido de pieles que no contengan compuestos de cromo hexavalente ni biocidas ni sustancias infecciosas (véase el apartado A3110 de la Lista A del presente Artículo) B3120 Residuos consistentes en colorantes alimentarios B3130 Éteres polímeros de desecho y éteres monómeros inocuos de desecho que no puedan formar peróxidos B3140 Cubiertas neumáticas de desecho, excluidas las destinadas a las operaciones de la Letra A) del artículo 86. B4 RESIDUOS QUE PUEDAN CONTENER COMPONENTES INORGÁNICOS U ORGÁNICOS B4010 Residuos integrados principalmente por pinturas de látex o con base de agua, tintas y barnices endurecidos que no contengan disolventes orgánicos, metales pesados ni biocidas en tal grado que los convierta en peligrosos (véase el apartado A4070 en la Lista A del presente Artículo) B4020 Residuos procedentes de la producción, formulación y uso de resinas, látex, plastificantes, colas/adhesivos, que no figuren en la Lista A del presente Artículo, sin disolventes ni otros contaminantes en tal grado que no presenten características del anexo III, por ejemplo, con base de agua, o colas con base de almidón de caseína, dextrina, éteres de celulosa, alcoholes de polivinilo (véase el apartado A3050 en la Lista A del presente Artículo) B4030 Cámaras de un solo uso usadas, con baterías no incluidas en la Lista A del presente Artículo."
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8651167",
            "texto": "Artículo 91 El esquema de relleno de seguridad que se detalla a continuación servirá como modelo ilustrativo de estas instalaciones de eliminación. Esquema de un Relleno de Seguridad NOTA: VER DIARIO OFICIAL DE 16.06.2004. PAGINA 20"
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8651168",
            "texto": "Artículo 92 Los parámetros para el monitoreo de aguas subterráneas serán los siguientes: CONSTITUYENTES INORGÁNICOS: 1 Antimonio 2 Arsénico 3 Bario 4 Berilio 5 Cadmio 6 Cromo 7 Cobalto 8 Cobre 9 Plomo 10 Níquel 11 Selenio 12 Plata 13 Talio 14 Vanadio 15 Zinc CONSTITUYENTES ORGÁNICOS: 16 Acetona 17 Acrilonitrilo 18 Benceno 19 Bromoclorometano 20 Bromodiclorometano 21 Bromoformo; Tribromometano 22 Disulfuro de carbono 23 Tetracloruro de carbono 24 Chlorobenzeno 25 Cloroetano; Cloruro de etilo 26 Cloroformo; Triclorometano 27 Dibromoclorometano; Clorodibromometano 28 1,2 - Dibromo - 3 - cloropropano; DBCP 29 1,2 - Dibromoetano; Dibromuro de etileno; EDB 30 o - Diclorobenzeno; 1,2 - Diclorobenzeno 31 p- Diclorobenzeno; 1,4 - Diclorobenzeno 32 trans - 1,4 - Dicloro - 2 - butano 33 1,1 - Dicloroetano; Cloruro de etilo 34 1,2 - Dicloroetano; Dicloruro de etileno 35 1,1 - Dicloroetileno; 1,1 - Dicloroetano; Cloruro de vinilo 36 cis - 1,2 - Dicloroetileno; cis - 1,2 - Dicloroetano 37 trans - 1,2 - Dicloroetileno; trans - 1,2 - Dicloroetano 38 1,2 - Dicloropropano; Dicloruro de propileno 39 cis - 1,3 - Dicloropropano 40 trans - 1,3 - Dicloropropano 41 Etilbenzeno 42 2 - Hexanone; Metil butil cetone 43 Metil bromuro; Bromometano 44 Metil cloruro; Clorometano 45 Bromuro de metileno; Dibromometano 46 Cloruro de metileno; Diclorometano 47 Metil etil cetona; MEK; 2 - Butanona 48 Yoduro de metilo; Iodometano 49 4 - Metil - 2 - pentanona; Metil isobutil cetona 50 Estireno 51 1,1,1,2 - Tetracloroetano 52 1,1,2,2 - Tetracloroetano 53 Tetracloroetileno; Tetracloroetano; Percloroetileno 54 T 55 olueno 56 1,1,1 - Tricloroetano; Metilcloroformo 57 1, 1,2 - Tricloroetano 58 Tricloroetileno; Tricloroetano 59 Triclorofluorometano 60 1,2,3 - Tricloropropano 61 Vinil acetato 62 Cloruro de vinilo Xilenos"
        },
        {
            "tituloNorma": "Decreto 148",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8651169",
            "texto": "Artículo 93 El presente reglamento entrará en vigencia 365 días después de su publicación en el Diario Oficial, junto con dicha entrada en vigencia se entenderán derogadas todas las disposiciones reglamentarias y las normas o resoluciones de la Autoridad Sanitaria que sean contrarias o incompatibles con el presente reglamento. Dentro de los 180 días siguientes a la fecha de entrada en vigencia las personas responsables de todo establecimiento, sitio, instalación o actividad existente a esa época que estén obligados a presentar un Plan de Manejo así como aquellos que den servicios de manejo de residuos peligrosos, deberán presentar a la Autoridad Sanitaria un programa de adecuación de su actividad a las normas del presente reglamento. Salvo casos especiales calificados por dicha Autoridad, mediante resolución fundada, las medidas y acciones de adecuación consultadas en el programa deberán hacerse y completarse en un plazo no superior a 365 días de la fecha de entrada en vigencia."
        }
    ],
    "tipo_numero": [
        "DTO-148"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REGLAMENTO SANITARIO",
        "MANEJO DE RESIDUOS PELIGROSOS",
        "SUSTANCIAS PELIGROSAS",
        "MEDIO AMBIENTE",
        "CONTAMINACION AMBIENTAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}