{
    "idNorma": "227543",
    "titulo": "modifica la ley nº 19.496 sobre proteccion de los derechos de los consumidores",
    "encabezado": "LEY NUM. 19.955  MODIFICA LA LEY Nº 19.496 SOBRE PROTECCION DE LOS DERECHOS DE LOS CONSUMIDORES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:  ",
    "materias": [
        "Protección del Consumidor ",
        "Ley no. 19.496 ",
        "Ley no. 19.955"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19955",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8542807",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 19.496, sobre Protección de los Derechos de los Consumidores: 1) En el artículo 1º: a) Reemplázase el Nº1 del inciso segundo, por el siguiente: \"1.- Consumidores o usuarios: las personas naturales o jurídicas que, en virtud de cualquier acto jurídico oneroso, adquieren, utilizan, o disfrutan, como destinatarios finales, bienes o servicios.\". b) Agrégase el siguiente inciso segundo en el Nº 2: \"No se considerará proveedores a las personas que posean un título profesional y ejerzan su actividad en forma independiente.\". c) Agréganse en el Nº 3 del inciso segundo los siguientes párrafos segundo, tercero y cuarto, nuevos: \"Tratándose de proveedores que reciban bienes en consignación para su venta, éstos deberán agregar a la información básica comercial los antecedentes relativos a su situación financiera, incluidos los estados financieros cuando corresponda. En la venta de bienes y prestación de servicios, se considerará información comercial básica, además de lo que dispongan otras normas legales o reglamentarias, la identificación del bien o servicio que se ofrece al consumidor, así como también los instructivos de uso y los términos de la garantía cuando procedan. Se exceptuarán de lo dispuesto en este inciso los bienes ofrecidos a granel. La información comercial básica deberá ser suministrada al público por medios que aseguren un acceso claro, expedito y oportuno. Respecto de los instructivos de uso de los bienes y servicios cuyo uso normal represente un riesgo para la integridad y seguridad de las personas, será obligatoria su entrega al consumidor conjuntamente con los bienes y servicios a que acceden.\". d) Elimínase en el Nº 4 del inciso segundo el punto final (.) y sustitúyese por una coma (,) agregando a continuación de la palabra \"servicio\" la siguiente frase: \"entendiéndose incorporadas al contrato las condiciones objetivas contenidas en la publicidad hasta el momento de celebrar el contrato. Son condiciones objetivas aquellas señaladas en el artículo 28.\". 2) Sustitúyese el artículo 2º, por el siguiente: \"Artículo 2º.- Quedan sujetos a las disposiciones de esta ley: a) Los actos jurídicos que, de conformidad a lo preceptuado en el Código de Comercio u otras disposiciones legales, tengan el carácter de mercantiles para el proveedor y civiles para el consumidor; b) Los actos de comercialización de sepulcros o sepulturas; c) Los actos o contratos en que el proveedor se obligue a suministrar al consumidor o usuario el uso o goce de un inmueble por períodos determinados, continuos o discontinuos, no superiores a tres meses, siempre que lo sean amoblados y para fines de descanso o turismo; d) Los contratos de educación de la enseñanza básica, media, técnico profesional y universitaria, sólo respecto del Párrafo 4º del Título II; de los Párrafos 1º y 2º del Título III; de los artículos 18, 24, 26, 27 y 39 C, y respecto de la facultad del o de los usuarios para recurrir ante los tribunales correspondientes, conforme a los procedimientos que esta ley establece, para hacer efectivos los derechos que dichos Párrafos y artículos les confieren. No quedará sujeto a esta ley el derecho a recurrir ante los tribunales de justicia por la calidad de la educación o por las condiciones académicas fijadas en los reglamentos internos vigentes a la época del ingreso a la carrera o programa respectivo, los cuales no podrán ser alterados sustancialmente, en forma arbitraria, sin perjuicio de las obligaciones de dar fiel cumplimiento a los términos, condiciones y modalidades ofrecidas por las entidades de educación; e) Los contratos de venta de viviendas realizadas por empresas constructoras, inmobiliarias y por los Servicios de Vivienda y Urbanización, en lo que no diga relación con las normas sobre calidad contenidas en la ley Nº 19.472, y f) Los actos celebrados o ejecutados con ocasión de la contratación de servicios en el ámbito de la salud, con exclusión de las prestaciones de salud; de las materias relativas a la calidad de éstas y su financiamiento a través de fondos o seguros de salud; de la acreditación y certificación de los prestadores, sean éstos públicos o privados, individuales o institucionales y, en general, de cualquiera otra materia que se encuentre regulada en leyes especiales.\". 3) Introdúcese, a continuación del artículo 2º, el siguiente artículo 2º bis, nuevo: \"Artículo 2º bis.- No obstante lo prescrito en el artículo anterior, las normas de esta ley no serán aplicables a las actividades de producción, fabricación, importación, construcción, distribución y comercialización de bienes o de prestación de servicios reguladas por leyes especiales, salvo: a) En las materias que estas últimas no prevean; b) En lo relativo al procedimiento en las causas en que esté comprometido el interés colectivo o difuso de los consumidores o usuarios, y el derecho a solicitar indemnización mediante dicho procedimiento, y c) En lo relativo al derecho del consumidor o usuario para recurrir en forma individual, conforme al procedimiento que esta ley establece, ante el tribunal correspondiente, a fin de ser indemnizado de todo perjuicio originado en el incumplimiento de una obligación contraída por los proveedores, siempre que no existan procedimientos indemnizatorios en dichas leyes especiales.\". 4) En el artículo 3º: a) Reemplázase la letra a) por la siguiente: \"a) La libre elección del bien o servicio. El silencio no constituye aceptación en los actos de consumo;\". b) Reemplázase la letra e) por la siguiente. \"e) El derecho a la reparación e indemnización adecuada y oportuna de todos los daños materiales y morales en caso de incumplimiento de cualquiera de las obligaciones contraídas por el proveedor, y el deber de accionar de acuerdo a los medios que la ley le franquea, y\". 5) Agréganse, a continuación del artículo 3º, los siguientes artículos 3º bis y 3º ter, nuevos: \"Artículo 3º bis.- El consumidor podrá poner término unilateralmente al contrato en el plazo de 10 días contados desde la recepción del producto o desde la contratación del servicio y antes de la prestación del mismo, en los siguientes casos: a) En la compra de bienes y contratación de servicios realizadas en reuniones convocadas o concertadas con dicho objetivo por el proveedor, en que el consumidor deba expresar su aceptación dentro del mismo día de la reunión. El ejercicio de este derecho se hará valer mediante carta certificada enviada al proveedor, al domicilio que señala el contrato, expedida dentro del plazo indicado en el en el encabezamiento; b) En los contratos celebrados por medios electrónicos, y en aquéllos en que se aceptare una oferta realizada a través de catálogos, avisos o cualquier otra forma de comunicación a distancia, a menos que el proveedor haya dispuesto expresamente lo contrario. Para ello podrá utilizar los mismos medios que empleó para celebrar el contrato. En este caso, el plazo para ejercer el derecho de retracto se contará desde la fecha de recepción del bien o desde la celebración del contrato en el caso de servicios, siempre que el proveedor haya cumplido con la obligación de remitir la confirmación escrita señalada en el artículo 12 A. De no ser así, el plazo se extenderá a 90 días. No podrá ejercerse el derecho de retracto cuando el bien, materia del contrato, se haya deteriorado por hecho imputable al consumidor. En aquellos casos en que el precio del bien o servicio haya sido cubierto total o parcialmente con un crédito otorgado al consumidor por el proveedor o por un tercero previo acuerdo entre éste y el proveedor, el retracto resolverá dicho crédito. En caso de haber costos involucrados, éstos serán de cargo del consumidor, cuando el crédito haya sido otorgado por un tercero. Si el consumidor ejerciera el derecho consagrado en este artículo, el proveedor estará obligado a devolverle las sumas abonadas, sin retención de gastos, a la mayor brevedad posible y, en cualquier caso, antes de cuarenta y cinco días siguientes a la comunicación del retracto. Tratándose de servicios, la devolución sólo comprenderá aquellas sumas abonadas que no correspondan a servicios ya prestados al consumidor a la fecha del retracto. Deberán restituirse en buen estado los elementos originales del embalaje, como las etiquetas, certificados de garantía, manuales de uso, cajas, elementos de protección o su valor respectivo, previamente informado. Artículo 3º ter.- En el caso de prestaciones de servicios educacionales de nivel superior, proporcionadas por centros de formación técnica, institutos profesionales y universidades, se faculta al alumno o a quién efectúe el pago en su representación para que, dentro del plazo de diez días contados desde aquél en que se complete la primera publicación de los resultados de las postulaciones a las universidades pertenecientes al Consejo de Rectores de las Universidades Chilenas, deje sin efecto el contrato con la respectiva institución, sin pago alguno por los servicios educacionales no prestados. Para hacer efectivo el retracto a que se refiere este artículo, se requerirá ser alumno de primer año de una carrera o programa de pregrado y acreditar, ante la institución respecto de la cual se ejerce esta facultad, encontrarse matriculado en otra entidad de educación superior. En ningún caso la institución educacional podrá retener con posterioridad a este retracto los dineros pagados ni los documentos de pago o crédito otorgados en respaldo del período educacional respectivo, debiendo devolverlos todos en el plazo de 10 días desde que se ejerza el derecho a retracto. En el evento de haberse otorgado mandato general para hacer futuros cobros, éste quedará revocado por el solo ministerio de la ley desde la fecha de la renuncia efectiva del alumno al servicio educacional. El prestador del servicio se abstendrá de negociar o endosar los documentos recibidos, antes del plazo señalado en el inciso primero. No obstante lo dispuesto en el inciso anterior, la institución de educación superior estará facultada para retener, por concepto de costos de administración, un monto de la matrícula, que no podrá exceder al uno por ciento del arancel anual del programa o carrera.\". 6) Reemplázase el artículo 5º, por el siguiente: \"Artículo 5º.- Se entenderá por Asociación de Consumidores la organización constituida por personas naturales o jurídicas, independientes de todo interés económico, comercial o político, cuyo objetivo sea proteger, informar y educar a los consumidores y asumir la representación y defensa de los derechos de sus afiliados y de los consumidores que así lo soliciten, todo ello con independencia de cualquier otro interés.\". 7) Sustitúyese el artículo 6º, por el siguiente: \"Artículo 6º.- Las asociaciones de consumidores se regirán por lo dispuesto en esta ley, y en lo no previsto en ella por el decreto ley Nº 2.757, de 1979, del Ministerio del Trabajo.\". 8) Sustitúyese el artículo 7º, por el siguiente: \"Artículo 7º.- Además de las causales de disolución indicadas en el artículo 18 del decreto ley Nº 2.757, de 1979, las organizaciones de consumidores pueden ser disueltas por sentencia judicial o por disposición de la ley, a pesar de la voluntad de sus miembros. En caso de que el juez, dentro del plazo de tres años, declare temerarias dos o más demandas colectivas interpuestas por una misma Asociación de Consumidores, podrá, a petición de parte, en casos graves y calificados, decretar la disolución de la asociación, por sentencia fundada. Los directores de las Asociaciones de Consumidores disueltas por sentencia judicial quedarán inhabilitados para formar parte, en calidad de tales, de otras asociaciones de consumidores, durante el período de dos años.\". 9) En el artículo 8º: a) Sustitúyese, al final de la letra c), la conjunción \"y\" y la coma (,) que la antecede, por un punto y coma (;). b) Sustitúyese, en la letra d), el punto aparte (.) por la conjunción \"y\", precedida por una coma (,). c) Agréganse las siguientes letras e) y f), nuevas \"e) Representar tanto el interés individual, como el interés colectivo y difuso de los consumidores ante las autoridades jurisdiccionales o administrativas, mediante el ejercicio de las acciones y recursos que procedan; f) Participar en los procesos de fijación de tarifas de los servicios básicos domiciliarios, conforme a las leyes y reglamentos que los regulen.\". 10) En el artículo 9º: a) Sustitúyese su letra a), por la siguiente: \"a) Desarrollar actividades lucrativas, con excepción de aquellas necesarias para el financiamiento o recuperación de costos en el desarrollo y cumplimiento de actividades que les son propias;\". b) Reemplázase su inciso final, por el siguiente: \"La infracción grave y reiterada de las normas contenidas en el presente artículo será sancionada con la cancelación de la personalidad jurídica de la organización, por sentencia judicial, a petición de cualquier persona, sin perjuicio de las responsabilidades penales o civiles en que incurran quienes las cometan.\". 11) Agrégase el siguiente inciso tercero, nuevo, en el artículo 11: \"Los directores responderán personal y solidariamente por las multas y sanciones que se apliquen a la asociación por actuaciones calificadas por el juez como temerarias, cuando éstas hayan sido ejecutadas sin previo acuerdo de la asamblea.\". 12) Incorpórase, a continuación del artículo 11, el siguiente artículo 11 bis, nuevo: \"Artículo 11 bis.- Créase un Fondo Concursable, destinado al financiamiento de iniciativas que las Asociaciones de Consumidores constituidas según lo dispuesto en la presente ley desarrollen en el cumplimiento de sus objetivos, con exclusión de las actividades a que se refieren las letras d) y e) del artículo 8º. Dicho Fondo estará compuesto por los aportes que cada año se contemplen en el presupuesto del Servicio Nacional del Consumidor y por las donaciones que realicen para dicho efecto organizaciones sin fines de lucro nacionales o internacionales. Un reglamento establecerá la constitución y composición del Consejo de Administración del Fondo, preservando la autonomía de las Asociaciones de Consumidores y de la gestión del Fondo.\". 13) Agrégase, a continuación del artículo 12, el siguiente artículo 12 A, nuevo: \"Artículo 12 A.- En los contratos celebrados por medios electrónicos, y en aquéllos en que se aceptare una oferta realizada a través de catálogos, avisos o cualquiera otra forma de comunicación a distancia, el consentimiento no se entenderá formado si el consumidor no ha tenido previamente un acceso claro, comprensible e inequívoco de las condiciones generales del mismo y la posibilidad de almacenarlos o imprimirlos. La sola visita del sitio de Internet en el cual se ofrece el acceso a determinados servicios, no impone al consumidor obligación alguna, a menos que haya aceptado en forma inequívoca las condiciones ofrecidas por el proveedor. Una vez perfeccionado el contrato, el proveedor estará obligado a enviar confirmación escrita del mismo. Ésta podrá ser enviada por vía electrónica o por cualquier medio de comunicación que garantice el debido y oportuno conocimiento del consumidor, el que se le indicará previamente. Dicha confirmación deberá contener una copia íntegra, clara y legible del contrato.\". 14) En el artículo 14, reemplázase en su inciso primero la oración que sigue al punto seguido (.), sustituyendo dicho punto por una coma (,), por lo siguiente: \"antes de que éste decida la operación de compra. Será bastante constancia el usar en los propios artículos, en sus envoltorios, en avisos o carteles visibles en sus locales de atención al público las expresiones \"segunda selección\", \"hecho con materiales usados\" u otras equivalentes.\". 15) En el artículo 16.- a) Sustitúyese, en el inciso primero, al final de la letra e), la conjunción \"y\" y la coma (,) que la antecede por un punto y coma (;). b) Sustitúyese, en el inciso primero, en la letra f), el punto (.) aparte por la expresión \"y\", precedida de una coma (,). c) Agrégase en el inciso primero la siguiente letra g), nueva: \"g) En contra de las exigencias de la buena fe, atendiendo para estos efectos a parámetros objetivos, causen en perjuicio del consumidor, un desequilibrio importante en los derechos y obligaciones que para las partes se deriven del contrato. Para ello se atenderá a la finalidad del contrato y a las disposiciones especiales o generales que lo rigen. Se presumirá que dichas cláusulas se encuentran ajustadas a exigencias de la buena fe, si los contratos a que pertenecen han sido revisados y autorizados por un órgano administrativo en ejecución de sus facultades legales.\". d) Agrégase el siguiente inciso final: \"En todo contrato de adhesión en que se designe un árbitro, será obligatorio incluir una cláusula que informe al consumidor de su derecho a recusarlo, conforme a lo establecido en el inciso anterior. Lo que se entiende sin perjuicio del derecho que tiene el consumidor de recurrir siempre ante el tribunal competente.\". 16) Agréganse, a continuación del artículo 16, los siguientes artículos 16 A y 16 B, nuevos: \"Artículo 16 A. Declarada la nulidad de una o varias cláusulas o estipulaciones de un contrato de adhesión, por aplicación de alguna de las normas del artículo 16, éste subsistirá con las restantes cláusulas, a menos que por la naturaleza misma del contrato, o atendida la intención original de los contratantes, ello no fuere posible. En este último caso, el juez deberá declarar nulo, en su integridad, el acto o contrato sobre el que recae la declaración. Artículo 16 B. El procedimiento a que se sujetará la tramitación de las acciones tendientes a obtener la declaración de nulidad de cláusulas contenidas en contratos de adhesión, será el contemplado en el Título IV de la presente ley.\". 17) Reemplázanse, en el inciso primero del artículo 17, las palabras \"de modo legible\", por la frase \"de modo claramente legible, con un tamaño de letra no inferior a 2,5 milímetros\". 18) En el artículo 21.- a) Intercálanse los siguientes incisos segundo, tercero y cuarto, nuevos: \"El consumidor que, en el ejercicio de los derechos que contempla el artículo 20, opte por la reparación, podrá dirigirse, indistinta o conjuntamente, al vendedor, al fabricante o al importador. Hecha la opción, el requerido no podrá derivar el reclamo. Serán solidariamente responsables por los perjuicios ocasionados al consumidor, el proveedor que haya comercializado el bien o producto y el importador que lo haya vendido o suministrado. En caso de que el consumidor solicite la reparación sólo al vendedor, éste gozará del derecho de resarcimiento señalado en el artículo 22.\". b) Intercálase, en el inciso séptimo, la expresión \"o boleta\" entre las palabras \"factura\" y \"de venta\". c) Sustitúyese el inciso final, por el siguiente: \"Para ejercer estas acciones, el consumidor deberá acreditar el acto o contrato con la documentación respectiva, salvo en casos en que el proveedor tribute bajo el régimen de renta presunta, en los cuales el acto o contrato podrá ser acreditado mediante todos los medios de prueba que sean conducentes.\". 19) En el articulo 24.- a) Reemplázase su inciso segundo, por el siguiente: \"La publicidad falsa o engañosa difundida por medios de comunicación social, en relación a cualquiera de los elementos indicados en el artículo 28, hará incurrir al infractor en una multa de hasta 750 unidades tributarias mensuales. En caso de que incida en las cualidades de productos o servicios que afecten la salud o la seguridad de la población o el medio ambiente, hará incurrir al anunciante infractor en una multa de hasta 1.000 unidades tributarias mensuales.\". b) Sustitúyese el último inciso por el siguiente: \"Para la aplicación de las multas señaladas en esta ley, el tribunal tendrá especialmente en cuenta la cuantía de lo disputado, el grado de negligencia en que haya incurrido el infractor, la gravedad del daño causado, el riesgo a que quedó expuesta la víctima o la comunidad y la situación económica del infractor.\". 20) Agréganse, a continuación del artículo 28, los siguientes artículos 28 A y 28 B, nuevos: \"Artículo 28 A.- Asimismo, comete infracción a la presente ley el que, a través de cualquier tipo de mensaje publicitario, produce confusión en los consumidores respecto de la identidad de empresas, actividades, productos, nombres, marcas u otros signos distintivos de los competidores. Artículo 28 B.- Toda comunicación promocional o publicitaria enviada por correo electrónico deberá indicar la materia o asunto sobre el que versa, la identidad del remitente y contener una dirección válida a la que el destinatario pueda solicitar la suspensión de los envíos, que quedarán desde entonces prohibidos. Los proveedores que dirijan comunicaciones promocionales o publicitarias a los consumidores por medio de correo postal, fax, llamados o servicios de mensajería telefónicos, deberán indicar una forma expedita en que los destinatarios podrán solicitar la suspensión de las mismas. Solicitada ésta, el envío de nuevas comunicaciones quedará prohibido.\". 21) En el artículo 32.- a) Agrégase la expresión \"en moneda de curso legal\", a continuación de la frase \"en términos comprensibles y legibles\". b) Añádese el siguiente inciso segundo, nuevo: \"Tratándose de contratos ofrecidos por medios electrónicos o de aquéllos en que se aceptare una oferta realizada a través de catálogos, avisos o cualquier otra forma de comunicación a distancia, el proveedor deberá informar, de manera inequívoca y fácilmente accesible, los pasos que deben seguirse para celebrarlos, e informará, cuando corresponda, si el documento electrónico en que se formalice el contrato será archivado y si éste será accesible al consumidor. Indicará, además, su dirección de correo postal o electrónico y los medios técnicos que pone a disposición del consumidor para identificar y corregir errores en el envío o en sus datos.\". 22) En el artículo 35, intercálase a continuación de su inciso primero el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser inciso tercero: \"No se entenderá cumplida esta obligación por el solo hecho de haberse depositado las bases en el oficio de un notario.\". 23) En el artículo 37: a) Agrégase, al final de la letra a), la frase que sigue: \", el que deberá expresarse en tamaño igual o mayor que la información acerca del monto de las cuotas a que se refiere la letra d);\". b) Reemplázanse las letras b) y c), por las siguientes: \"b) La tasa de interés que se aplique sobre los saldos de precio correspondientes, la que deberá quedar registrada en la boleta o en el comprobante de cada transacción; c) El monto de los siguientes importes, distintos a la tasa de interés: 1. Impuestos correspondientes a la respectiva operación de crédito. 2. Gastos notariales. 3. Gastos inherentes a los bienes recibidos en garantía. 4. Seguros expresamente aceptados por el consumidor. 5. Cualquier otro importe permitido por ley;\". c) Elimínase la conjunción \"y\" escrita al final de la letra d) y sustitúyese la coma (,) que la precede por un punto y coma (;). d) Insértase la siguiente letra e), nueva: \"e) El monto total a pagar por el consumidor en cada alternativa de crédito, correspondiendo dicho monto a la suma de cuotas a pagar, y\". e) Sustitúyese la letra e), que pasa a ser letra f), por la siguiente: \"f) La tasa de interés moratorio en caso de incumplimiento y el sistema de cálculo de los gastos que genere la cobranza extrajudicial de los créditos impagos, incluidos los honorarios que correspondan, y las modalidades y procedimientos de dicha cobranza.\". 24) En el artículo 41.- a) Reemplázase, en su inciso segundo, la frase \"diez días hábiles\" por \"treinta días hábiles\". b) Sustitúyese su inciso tercero, por el siguiente: \"Para el ejercicio de los derechos a que se refiere el presente párrafo, deberá estarse a lo dispuesto en el inciso final del artículo 21 de esta ley.\". 25) En el artículo 45.- a) Agrégase, en su inciso primero, después de la palabra \"anexos,\" la frase \"en idioma español\". b) Reemplázase, en el inciso tercero, la palabra \"doscientas\" por \"750\". 26) Sustitúyese el Título IV por el siguiente: \"TITULO IV Del procedimiento a que da lugar la aplicación de esta ley y del procedimiento para la defensa del interés colectivo o difuso Párrafo 1º Normas generales Artículo 50.- Las acciones que derivan de esta ley, se ejercerán frente a actos o conductas que afecten el ejercicio de cualquiera de los derechos de los consumidores. El incumplimiento de las normas contenidas en la presente ley dará lugar a las acciones destinadas a sancionar al proveedor que incurra en infracción, anular las cláusulas abusivas incorporadas en los contratos de adhesión, obtener la prestación de la obligación incumplida, hacer cesar el acto que afecte el ejercicio de los derechos de los consumidores, a obtener la debida indemnización de perjuicios o la reparación que corresponda. El ejercicio de las acciones puede realizarse a título individual o en beneficio del interés colectivo o difuso de los consumidores. Son de interés individual las acciones que se promueven exclusivamente en defensa de los derechos del consumidor afectado. Son de interés colectivo las acciones que se promueven en defensa de derechos comunes a un conjunto determinado o determinable de consumidores, ligados con un proveedor por un vínculo contractual. Son de interés difuso las acciones que se promueven en defensa de un conjunto indeterminado de consumidores afectados en sus derechos. Para los efectos de determinar las indemnizaciones o reparaciones que procedan, de conformidad a las normas señaladas en el párrafo 2º de este Título, será necesario acreditar el daño y el vínculo contractual que liga al infractor y a los consumidores afectados. Artículo 50 A.- Los jueces de policía local conocerán de todas las acciones que emanan de esta ley, siendo competente aquel que corresponda a la comuna en que se hubiera celebrado el contrato respectivo, se hubiere cometido la infracción o dado inicio a su ejecución, a elección del actor. En el caso de contratos celebrados por medios electrónicos, en que no sea posible determinar lo señalado en el inciso anterior, será juez competente aquel de la comuna en que resida el consumidor. Lo dispuesto en el inciso primero no se aplicará a las acciones mencionadas en la letra b) del artículo 2º bis, emanadas de esta ley o de leyes especiales, incluidas las acciones de interés colectivo o difuso derivadas de los artículos 16, 16 A y 16 B de la presente ley, en que serán competentes los tribunales ordinarios de justicia, de acuerdo a las reglas generales. Artículo 50 B.- Los procedimientos previstos en esta ley podrán iniciarse por demanda, denuncia o querella, según corresponda. En lo no previsto en el presente Párrafo, se estará a lo dispuesto en la ley Nº 18.287 y, en subsidio, a las normas del Código de Procedimiento Civil. Artículo 50 C.- La denuncia, querella o demanda deberán presentarse por escrito y no requerirán patrocinio de abogado habilitado. Las partes podrán comparecer personalmente, sin intervención de letrado, salvo en el caso del procedimiento contemplado en el Párrafo 2º del presente Título. En su comparecencia, las partes podrán realizar todas las gestiones procesales destinadas a acreditar la infracción y a probar su derecho, incluidas la presentación, examen y tacha de testigos, cuya lista podrá presentarse en la misma audiencia de conciliación, contestación y prueba. Para los efectos previstos en esta ley se presume que representa al proveedor, y que en tal carácter lo obliga, la persona que ejerce habitualmente funciones de dirección o administración por cuenta o representación del proveedor a que se refiere el artículo 50 D. Artículo 50 D.- Si la demandada fuera una persona jurídica, la demanda se notificará al representante legal de ésta o bien al jefe del local donde se compró el producto o se prestó el servicio. Será obligación de todos los proveedores exhibir en un lugar visible del local la individualización completa de quien cumpla la función de jefe del local, indicándose al menos el nombre completo y su domicilio. Artículo 50 E.- Cuando la denuncia, querella o demanda interpuesta carezca de fundamento plausible, el juez, en la sentencia y a petición de parte, podrá declararla como temeraria. Realizada tal declaración, los responsables serán sancionados en la forma que señala el artículo 24 de esta ley, salvo que se trate de acciones iniciadas de conformidad a lo señalado en el Nº 1 del artículo 51. En este último caso, la multa podrá ascender hasta 200 unidades tributarias mensuales, pudiendo el juez, además, sancionar al abogado, conforme a las facultades disciplinarias contenidas en los artículos 530 y siguientes del Código Orgánico de Tribunales. Lo dispuesto en el inciso anterior se entenderá sin perjuicio de las responsabilidades penal y civil solidaria de los autores por los daños que hubieren producido. Artículo 50 F.- Si durante un procedimiento el juez tomara conocimiento de la existencia de bienes susceptibles de causar daño, ordenará su custodia en el tribunal si lo estimara necesario. En caso de que ello no fuera factible, atendida su naturaleza y características, el juez ordenará las pericias que permitan acreditar el estado, la calidad y la aptitud de causar daño o cualquier otro elemento relevante de los bienes o productos y dispondrá las medidas que fueran necesarias para la seguridad de las personas o de los bienes. Artículo 50 G.- Las causas cuya cuantía, de acuerdo al monto de lo pedido, no exceda de diez unidades tributarias mensuales, se tramitarán conforme a las normas de este Párrafo, como procedimiento de única instancia, por lo que todas las resoluciones que se dicten en él serán inapelables. En las causas que se sustancien de acuerdo a este procedimiento de única instancia, la multa impuesta por el juez no podrá superar el monto de lo otorgado por la sentencia definitiva. Párrafo 2º Del Procedimiento Especial para Protección del Interés Colectivo o Difuso de los Consumidores Artículo 51.- El procedimiento señalado en este Párrafo se aplicará cuando se vea afectado el interés colectivo o difuso de los consumidores. Este procedimiento se sujetará a las normas del procedimiento sumario, con excepción de los artículos 681, 684 y 685 del Código de Procedimiento Civil y con las particularidades que se contemplan en la presente ley. Todas las pruebas que deban rendirse, se apreciarán conforme a las reglas de la sana crítica. 1.- Se iniciará por demanda presentada por: a) El Servicio Nacional del Consumidor; b) Una Asociación de Consumidores constituida, a lo menos, con seis meses de anterioridad a la presentación de la acción, y que cuente con la debida autorización de su asamblea para hacerlo, o c) Un grupo de consumidores afectados en un mismo interés, en número no inferior a 50 personas, debidamente individualizados. El tribunal ordenará la notificación al demandado y, para los efectos de lo señalado en el Nº 9, al Servicio Nacional del Consumidor, cuando éste no hubiera iniciado el procedimiento. 2.- Sin perjuicio de los requisitos generales de la demanda, en lo que respecta a las peticiones relativas a perjuicios, bastará señalar el daño sufrido y solicitar la indemnización que el juez determine, conforme al mérito del proceso, la que deberá ser la misma para todos los consumidores que se encuentren en igual situación. Con este fin, el juez procederá de acuerdo a lo dispuesto en el artículo 53 A. Las indemnizaciones que se determinen en este procedimiento, no podrán extenderse al daño moral sufrido por el actor. No habrá lugar a la reserva prevista en el inciso segundo del artículo 173 del Código de Procedimiento Civil. 3.- Iniciado el juicio señalado, cualquier legitimado activo o consumidor que se considere afectado podrá hacerse parte en el juicio. 4.- Cuando se trate del Servicio Nacional del Consumidor o de una Asociación de Consumidores, la parte demandante no requerirá acreditar la representación de consumidores determinados del colectivo en cuyo interés actúa. 5.- El demandante que sea parte en un procedimiento de los regulados en el presente Párrafo, no podrá, mientras el procedimiento se encuentra pendiente, deducir demandas de interés individual fundadas en los mismos hechos. 6.- La presentación de la demanda producirá el efecto de interrumpir la prescripción de las acciones indemnizatorias que correspondan a los consumidores afectados. Respecto de las personas que reservaren sus derechos conforme al artículo 54 C el cómputo del nuevo plazo de prescripción se contará desde que la sentencia se encuentre firme y ejecutoriada. 7.- En el caso que el juez estime que las actuaciones de los abogados entorpecen la marcha regular del juicio, solicitará a los legitimados activos que son parte en él que nombren un procurador común de entre sus respectivos abogados, dentro del plazo de diez días. En subsidio, éste será nombrado por el juez de entre los mismos abogados. Las facultades y actuaciones del procurador común, así como los derechos de las partes representadas por él y las correspondientes al tribunal, se regirán por lo dispuesto en el Título II del Libro I del Código de Procedimiento Civil. Con todo, la resolución que al efecto dicte el tribunal conforme al artículo 12 del Código de Procedimiento Civil, se notificará por avisos, en la forma que determine el tribunal. Estos avisos serán redactados por el secretario. No obstante lo anterior, el juez podrá disponer una forma distinta de notificación en aquellos casos en que el número de afectados permita asegurar el conocimiento de todos y cada uno de ellos por otro medio. El juez regulará prudencialmente los honorarios del procurador común, previa propuesta de éste, considerando las facultades económicas de los demandantes y la cuantía del juicio. Para los efectos de lo establecido en el inciso anterior, el juez fijará los honorarios en la sentencia definitiva o bien una vez definidos los miembros del grupo o subgrupo. El juez, de oficio o a petición de parte y por resolución fundada, podrá revocar el mandato judicial, cuando la representación del interés colectivo o difuso no sea la adecuada para proteger eficazmente los intereses de los consumidores o cuando exista otro motivo que justifique la revocación. 8.- Todas las apelaciones que se concedan en este procedimiento se agregarán como extraordinarias a la tabla del día siguiente al ingreso de los autos a la respectiva Corte de Apelaciones, con excepción de lo señalado en el artículo 53 C, caso en el que la causa se incluirá en la tabla de la semana subsiguiente a la de su ingreso a la Corte. 9.- Las acciones cuya admisibilidad se encuentre pendiente, se acumularán de acuerdo a las reglas generales. Para estos efectos, el Servicio Nacional del Consumidor oficiará al juez el hecho de encontrarse pendiente la declaración de admisibilidad de otra demanda por los mismos hechos. Artículo 52.- Corresponderá al propio tribunal declarar la admisibilidad de la acción deducida para cautelar el interés colectivo o difuso de los consumidores, verificando para ello la concurrencia de los siguientes elementos: a) Que la acción ha sido deducida por uno de los legitimados activos individualizados en el artículo 51. b) Que la conducta que se persigue afecta el interés colectivo o difuso de los consumidores en los términos señalados en el artículo 50. c) Que la acción deducida precisa las cuestiones de hecho que afectan el interés colectivo o difuso de los consumidores y los derechos afectados. d) Que el número potencial de afectados justifica, en términos de costos y beneficios, la necesidad procesal o económica de someter su tramitación al procedimiento especial del presente Párrafo para que sus derechos sean efectivamente cautelados. Cualquiera sea el número de afectados, se entenderá que esta circunstancia no concurre si se dan todas y cada una de las siguientes condiciones respecto del caso: el proceso de fabricación, por su naturaleza, contempla un porcentaje de fallas dentro de los estándares de la industria; el proveedor pruebe mantener procedimientos de calidad en la atención de reclamos, reparación y devolución de dinero en caso de productos defectuosos, sin costo para el consumidor, y las fallas o defectos no representan riesgo para la salud. El demandado dispondrá de un plazo de diez días para exponer lo que estime procedente en relación con los requisitos de admisibilidad de la acción. Si el juez estima que existen hechos sustanciales, pertinentes y controvertidos, recibirá a prueba la admisibilidad. La prueba se regirá por las reglas de los incidentes. El juez se pronunciará sobre la admisibilidad de la acción dentro de los cinco días siguientes a aquél en que se efectúe la presentación del demandado o dentro de los cinco días siguientes al vencimiento del plazo para efectuar dicha presentación y ésta no se hubiere efectuado, o dentro de los cinco días siguientes al vencimiento del término probatorio, en su caso. La resolución que se pronuncie sobre la admisibilidad de la acción será apelable en ambos efectos. Una vez que se encuentre ejecutoriada la resolución que declara admisible la acción, se certificará esta circunstancia en el expediente. Si es declarada inadmisible, la acción respectiva sólo podrá deducirse individualmente ante el juzgado competente, de conformidad a lo señalado en la letra c) del artículo 2º bis. No obstante lo dispuesto en los incisos anteriores, si aparecen nuevas circunstancias que justifiquen la revisión de la inadmisibilidad declarada, cualquier legitimado activo podrá iniciar ante el mismo tribunal una nueva acción. Artículo 53.- Una vez ejecutoriada la resolución que declaró admisible la acción, el tribunal ordenará al demandante que, dentro de décimo día, mediante publicación de al menos dos avisos en un medio de circulación nacional, informe a los consumidores que se consideren afectados, para que se hagan parte, si lo estiman procedente. Corresponderá al secretario del tribunal fijar el contenido del aviso, el que contendrá, a lo menos, las siguientes menciones: a) El tribunal que en primera instancia emitió la certificación de admisibilidad; b) La fecha de la certificación; c) El nombre, rol único tributario, profesión u oficio y domicilio del representante del grupo; d) El nombre, rol único tributario, profesión u oficio y domicilio de la persona en contra de la cual se solicita la acción colectiva; e) Breve exposición de los hechos y peticiones concretas sometidas a consideración del tribunal, y f) El llamado a los afectados por los mismos hechos a hacerse parte en el juicio, expresando que los resultados del juicio empecerán también a aquellos afectados que no se hicieran parte en él. Desde la publicación del aviso a que se refiere el inciso segundo, ninguna persona podrá iniciar otro juicio en contra del demandado fundado en los mismos hechos, sin perjuicio de lo señalado en el inciso siguiente y de lo dispuesto en el artículo 54 C respecto de la reserva de derechos. Dentro del plazo de 30 días contados desde la publicación del aviso a que se refiere el inciso anterior, cualquier consumidor podrá ocurrir ante el tribunal haciendo reserva de sus acciones, en cuyo caso no le serán oponibles los resultados del juicio. Aquellos juicios que se encuentren pendientes contra el mismo proveedor al momento de publicarse el aviso y que se funden en los mismos hechos, deberán acumularse de conformidad a lo previsto en el Código de Procedimiento Civil, con las siguientes reglas especiales: 1) Se acumularán al juicio colectivo los juicios individuales. Si una o más de las partes hubiere comparecido personalmente al juicio individual, deberá designar abogado patrocinante una vez producida la acumulación, y 2) No procederá acumular al colectivo el juicio individual en que se haya citado a las partes para oír sentencia. Artículo 53 A.- Durante el juicio y hasta la dictación de la sentencia definitiva inclusive, el juez podrá ordenar, de acuerdo a las características que les sean comunes, la formación de grupos y, si se justificare, de subgrupos, para los efectos de lo señalado en las letras c) y d) del artículo 53 C. El juez podrá ordenar también la formación de tantos subgrupos como estime conveniente. Artículo 53 B.- El juez podrá llamar a conciliación cuantas veces estime necesario durante el proceso. Por su parte, el demandado podrá realizar ofertas de avenimiento, las que deberán ser públicas. Todo avenimiento, conciliación o transacción deberá ser sometido a la aprobación del juez, quien puede rechazarlos si los estima contrarios a derecho o arbitrariamente discriminatorios. En caso del desistimiento del legitimado activo, el tribunal dará traslado al Servicio Nacional del Consumidor, quien podrá hacerse parte del juicio dentro de quinto día. Esta resolución se notificará de conformidad al artículo 48 del Código de Procedimiento Civil. Igual procedimiento se hará en caso que el legitimado activo pierda la calidad de tal. Artículo 53 C.- En la sentencia que acoja la demanda, el juez, además de lo dispuesto en el artículo 170 del Código de Procedimiento Civil, deberá: a) Declarar la forma en que tales hechos han afectado el interés colectivo o difuso de los consumidores. b) Declarar la responsabilidad del o los proveedores demandados en los hechos denunciados y la aplicación de la multa o sanción que fuere procedente. c) Declarar la procedencia de las correspondientes indemnizaciones o reparaciones y el monto de la indemnización o la reparación a favor del grupo o de cada uno de los subgrupos, cuando corresponda. d) Disponer la devolución de lo pagado en exceso y la forma en que se hará efectiva, en caso de tratarse de procedimientos iniciados en virtud de un cobro indebido de determinadas sumas de dinero. En el caso de productos defectuosos, se dispondrá la restitución del valor de aquéllos al momento de efectuarse el pago. e) Disponer la publicación de los avisos a que se refiere el inciso tercero del artículo 54, con cargo al o a los infractores. En todo caso, el juez podrá ordenar que algunas o todas las indemnizaciones, reparaciones o devoluciones que procedan respecto de un grupo o subgrupo, se efectúen por el demandado sin necesidad de la comparecencia de los interesados establecida en el artículo 54 C, cuando el juez determine que el proveedor cuenta con la información necesaria para individualizarlos y proceder a ellas. Contra la sentencia definitiva procederá el recurso de apelación, en ambos efectos. Artículo 54.- La sentencia ejecutoriada que declare la responsabilidad del o los demandados producirá efecto erga omnes, con excepción de aquellos procesos que no hayan podido acumularse conforme al número 2) del inciso final del artículo 53, y de los casos en que se efectúe la reserva de derechos que admite el mismo artículo. La sentencia será dada a conocer para que todos aquellos que hayan sido perjudicados por los mismos hechos puedan reclamar el cobro de las indemnizaciones o el cumplimiento de las reparaciones que correspondan. Ello se hará por avisos publicados, a lo menos en dos oportunidades distintas, en los diarios locales, regionales o nacionales que el juez determine, con un intervalo no inferior a tres ni superior a cinco días entre ellas. No obstante lo anterior, el juez podrá disponer una forma distinta de dar a conocer la información referida en el inciso primero, en aquellos casos en que el número de afectados permita asegurar el conocimiento de todos y cada uno de ellos por otro medio. Si se ha rechazado la demanda cualquier legitimado activo podrá interponer, dentro del plazo de prescripción de la acción, ante el mismo tribunal y valiéndose de nuevas circunstancias, una nueva acción, entendiéndose suspendida la prescripción a su favor por todo el plazo que duró el juicio colectivo. El tribunal declarará encontrarse frente a nuevas circunstancias junto con la declaración de admisibilidad de la acción dispuesta en el artículo 52. Artículo 54 A.- Corresponderá al secretario del tribunal fijar el contenido de los avisos, procurando que su texto sea claro y comprensible para los interesados. Dichos avisos contendrán, a lo menos, las siguientes menciones: a) El rol de la causa, el tribunal que la dictó, la fecha de la sentencia y el nombre, profesión u oficio y domicilio del o los infractores y de sus representantes. Se presumirá que conserva esa calidad y su domicilio la persona que compareció como tal en dicho proceso; b) Los hechos que originaron la responsabilidad del o los infractores y la forma en que ellos afectaron los derechos de los consumidores; c) La identificación del grupo, si está o no dividido en subgrupos y la forma y plazo en que los interesados deberán hacer efectivos sus derechos; d) Las instituciones donde los afectados pueden obtener información y orientación, tales como el Servicio Nacional del Consumidor, las oficinas municipales de información al consumidor y las Asociaciones de Consumidores, entre otras. Artículo 54 B.- Los interesados podrán comparecer al juicio ejerciendo sus derechos, con el patrocinio de abogado o personalmente. Sin perjuicio de lo dispuesto en el inciso anterior, habiéndose designado procurador común, los interesados actuarán a través de él, de acuerdo a las reglas generales. En caso contrario, se procederá a designarlo para que represente a aquellos interesados que hubieran comparecido personalmente, una vez vencido el plazo de noventa días establecido en el artículo 54 C. Artículo 54 C.- Los interesados deberán presentarse a ejercer sus derechos establecidos en la sentencia, ante el mismo tribunal en que se tramitó el juicio, dentro del plazo de noventa días corridos, contados desde el último aviso. Dentro del mismo plazo, los interesados podrán hacer reserva de sus derechos, para perseguir la responsabilidad civil derivada de la infracción en un juicio distinto, sin que sea posible discutir la existencia de la infracción ya declarada. Esta presentación deberá contar con patrocinio de abogado. En este juicio, la sentencia dictada conforme al artículo 53 C producirá plena prueba respecto de la existencia de la infracción y del derecho del demandante a la indemnización de perjuicios, limitándose el nuevo juicio a la determinación del monto de los mismos. Quién ejerza sus derechos conforme al inciso primero de este artículo, no tendrá derecho a iniciar otra acción basada en los mismos hechos. Del mismo modo, quienes no efectúen la reserva de derechos a que se refiere el inciso anterior, no tendrán derecho a iniciar otra acción basada en los mismos hechos. Artículo 54 D.- La presentación que efectúe el interesado en el juicio, ejerciendo sus derechos conforme al inciso primero del artículo anterior, se limitará únicamente a hacer presente y acreditar su condición de miembro del grupo. Artículo 54 E.- Vencido el plazo de noventa días establecido en el artículo 54 C, y designado el procurador común, si corresponde, se dará traslado al demandado de las presentaciones de todos los interesados, sólo para que dentro del plazo de diez días corridos controvierta la calidad de miembro del grupo de uno o más de ellos. La resolución que confiera el traslado se notificará por el estado diario. Este plazo podrá ampliarse, por una sola vez, a petición de parte y por resolución fundada, si el juez lo considera necesario. Si el juez estima que existen hechos sustanciales, pertinentes y controvertidos, abrirá un término de prueba, que se regirá por las reglas de los incidentes. Contra la resolución que falle el incidente procederá el recurso de reposición, con apelación en subsidio. Una vez fallado el incidente promovido conforme a este artículo, quedará irrevocablemente fijado el monto global de las indemnizaciones o las reparaciones que deba satisfacer el demandado. Artículo 54 F.- El demandado deberá efectuar las reparaciones o consignar íntegramente en la cuenta corriente del tribunal el monto de las indemnizaciones, dentro de un plazo de treinta días corridos, contado desde aquel en que se haya fallado el incidente promovido conforme al artículo 54 E. Cuando el monto global de la indemnización pueda producir, a juicio del tribunal, un detrimento patrimonial significativo en el demandado, de manera tal que pudiera estimarse próximo a la insolvencia, el juez podrá establecer un programa mensual de pago de indemnizaciones completas para cada demandante, reajustadas, con interés corriente, según su fecha de pago. No obstante, en el caso del inciso anterior, el juez podrá determinar una forma de cumplimiento alternativo del pago. Para autorizar el pago de la indemnización en alguna de las formas señaladas en los incisos precedentes, el juez podrá, dependiendo de la situación económica del demandado, exigir una fianza u otra forma de caución. Las resoluciones que dicte el juez en conformidad a este artículo no serán susceptibles de recurso alguno. Artículo 54 G.- Si la sentencia no es cumplida por el demandado, la ejecución se efectuará, a través del procurador común, en un único procedimiento, por el monto global a que se refiere el inciso final del artículo 54 E, o por el saldo total insoluto. El pago que corresponda hacer en este procedimiento a cada consumidor se efectuará a prorrata de sus respectivos derechos declarados en la sentencia definitiva. 27) En el artículo 58.- a) Agrégase en el inciso segundo, letra c), después de la palabra \"mercado\", pasando el punto aparte, a ser punto seguido, la siguiente frase: \"En el ejercicio de esta facultad, no se podrá atentar contra lo establecido en el decreto ley Nº 211, de 1973, que fija normas sobre la defensa de la libre competencia.\". b) Reemplázase en el inciso segundo, al final de la letra d), la letra \"y\" y la coma (,) que le antecede, por un punto y coma (;). c) Sustitúyese en el inciso segundo, la letra e) por la siguiente: \"e) Llevar el registro público a que se refiere el artículo 58 bis;\". d) Agrégase en el inciso segundo, a continuación de la letra e), las siguientes letras f) y g), nuevas: \"f) Recibir reclamos de consumidores que consideren lesionados sus derechos y dar a conocer al proveedor respectivo el motivo de inconformidad a fin de que voluntariamente pueda concurrir y proponer las alternativas de solución que estime convenientes. Sobre la base de la respuesta del proveedor reclamado, el Servicio Nacional del Consumidor promoverá un entendimiento voluntario entre las partes. El documento en que dicho acuerdo se haga constar tendrá carácter de transacción extrajudicial y extinguirá, una vez cumplidas sus estipulaciones, la acción del reclamante para perseguir la responsabilidad contravencional del proveedor; g) Velar por el cumplimiento de las disposiciones legales y reglamentarias relacionadas con la protección de los derechos de los consumidores y hacerse parte en aquellas causas que comprometan los intereses generales de los consumidores\". e) Sustitúyense los incisos tercero y cuarto por los siguientes: \"La facultad de velar por el cumplimiento de normas establecidas en leyes especiales que digan relación con el consumidor, incluye la atribución del Servicio Nacional del Consumidor de denunciar los posibles incumplimientos ante los organismos o instancias jurisdiccionales respectivos y de hacerse parte en las causas en que estén afectados los intereses generales de los consumidores, según los procedimientos que fijan las normas generales o los que se señalen en esas leyes especiales. En el caso de la letra e) del artículo 2º, la intervención del Servicio Nacional del Consumidor estará limitada a aquellos contratos de venta de viviendas a que se refiere el artículo 1º del decreto con fuerza de ley Nº 2, de 1959, sobre plan habitacional, cuyo texto definitivo fue fijado en el decreto Nº 1.101, de 1960, del Ministerio de Obras Públicas. Los proveedores estarán obligados a proporcionar al Servicio Nacional del Consumidor los informes y antecedentes que le sean solicitados por escrito, que digan relación con la información básica comercial, definida en el artículo 1º de esta ley, de los bienes y servicios que ofrezcan al público. La negativa o demora injustificada en la remisión de los antecedentes requeridos será sancionada con multa de hasta 200 unidades tributarias mensuales. Se considerará injustificado el retardo superior a cinco días, contados desde el vencimiento del plazo señalado en el requerimiento, que no podrá ser inferior a treinta días corridos.\". 28) Agrégase, a continuación del artículo 58, el siguiente artículo 58 bis: \"Artículo 58 bis.- Los jueces de letras y de policía local deberán remitir al Servicio Nacional del Consumidor copia autorizada de las sentencias definitivas que se pronuncien sobre materias propias de la presente ley y de las sentencias interlocutorias que fallen cuestiones de competencia, una vez que se encuentren ejecutoriadas. Un reglamento determinará la forma en que será llevado el registro de estas sentencias.\". 29) Agréganse, a continuación del artículo 2º transitorio, los siguientes artículos 3º, 4º y 5º transitorios, nuevos: \"Artículo 3º.- Las organizaciones de consumidores existentes a la fecha de entrada en vigencia de la presente ley, serán consideradas asociaciones de consumidores para todos los efectos legales y podrán, en cualquier tiempo, adecuarse al nuevo régimen jurídico según el procedimiento establecido en el artículo 4º transitorio de la ley Nº 19.250. Artículo 4º.- Las normas establecidas en el artículo 17 de la presente ley, entrarán en vigencia después de un año, contado desde su publicación en el Diario Oficial, y las de las letras b), c) y e) del artículo 37, noventa días después de la misma fecha. Artículo 5º.- Facúltase al Presidente de la República, para que dentro del plazo de 180 días contados desde la publicación de la presente ley, mediante un decreto con fuerza de ley, fije el texto refundido, coordinado y sistematizado de la ley Nº 19.496, que establece normas sobre protección de los derechos de los consumidores.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19955"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY SOBRE PROTECCION DE LOS DERECHOS DEL CONSUMIDOR",
        "LEY DEL CONSUMIDOR",
        "CONTRATO DE COMPRAVENTA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}