{
    "idNorma": "229557",
    "titulo": "crea los tribunales de familia",
    "encabezado": "           LEY NUM. 19.968        CREA LOS TRIBUNALES DE FAMILIA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:",
    "materias": [
        "Tribunales de Familia ",
        "ley no. 19.968"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8651275",
            "texto": "Artículo 1º.- Judicatura especializada. Créanse los juzgados de familia, encargados de conocer los asuntos de que trata esta ley y los que les encomienden otras leyes generales y especiales, de juzgarlos y hacer ejecutar lo juzgado. Estos juzgados formarán parte del Poder Judicial y tendrán la estructura, organización y competencia que la presente ley establece. En lo no previsto en ella se regirán por las disposiciones del Código Orgánico de Tribunales y las leyes que lo complementan."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8651278",
            "texto": "Artículo 2º.- Conformación. Los juzgados de familia tendrán el número de jueces que para cada caso señalan los artículos 4º y 4º bis. Contarán, además, con un consejo técnico, un administrador y una planta de empleados de secretaría y se organizarán en unidades administrativas para el cumplimiento eficaz y eficiente de las siguientes funciones: 1º. Sala, que consistirá en la organización y asistencia a la realización de las audiencias. 2º. Atención de público y mediación, destinada a otorgar una adecuada atención, orientación e información al público que concurra al juzgado, especialmente a los niños, niñas y adolescentes, a manejar la correspondencia del tribunal y a desarrollar las gestiones necesarias para la adecuada y cabal ejecución de las acciones de información y derivación a mediación. 3º. Servicios, que reunirá las labores de soporte técnico de la red computacional del juzgado, de contabilidad y de apoyo a la actividad administrativa, y la coordinación y abastecimiento de todas las necesidades físicas y materiales para la realización de las audiencias. 4º. Administración de causas, que consistirá en desarrollar toda la labor relativa al manejo de causas y registros de los procesos en el juzgado, incluidas las relativas a las notificaciones; al manejo de las fechas y salas para las audiencias; al archivo judicial básico, al ingreso y al número de rol de las causas nuevas; a la actualización diaria de la base de datos que contenga las causas del juzgado, y a las estadísticas básicas del mismo. 5°. Cumplimiento, que, dada la particular naturaleza de los procedimientos establecidos en esta ley, desarrollará las gestiones necesarias para la adecuada y cabal ejecución de las resoluciones judiciales en el ámbito familiar, particularmente de aquellas que requieren de cumplimiento sostenido en el tiempo. La Corte Suprema, por intermedio de la Corporación Administrativa del Poder Judicial, velará por el eficiente y eficaz cumplimiento de las funciones a que se refiere este artículo en los tribunales de letras con competencia en familia. Será aplicable lo dispuesto en el artículo 26 del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8651279",
            "texto": "Artículo 3°.- Potestad jurisdiccional. Cada juez ejercerá unipersonalmente la potestad jurisdiccional respecto de los asuntos que las leyes encomiendan a los juzgados de familia."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8651280",
            "texto": "Artículo 4°.- Creación de nuevos juzgados. Créanse juzgados de familia, con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se señala: a) Primera Región de Tarapacá: Iquique, con siete jueces, con competencia sobre la comuna de Iquique. b) Segunda Región de Antofagasta: Antofagasta, con diez jueces, con competencia sobre las comunas de Antofagasta y Sierra Gorda. Calama, con cinco jueces, con competencia sobre las comunas de la provincia de El Loa. c) Tercera Región de Atacama: Copiapó, con cinco jueces, con competencia sobre las comunas de Copiapó y Tierra Amarilla. Vallenar, con dos jueces, con competencia sobre las comunas de Vallenar y Alto del Carmen. d) Cuarta Región de Coquimbo: La Serena, con cinco jueces, con competencia sobre las comunas de La Serena y La Higuera. Coquimbo, con cuatro jueces, con competencia sobre la misma comuna. Ovalle, con tres jueces, con competencia sobre las comunas de Ovalle, Río Hurtado, Monte Patria y Punitaqui. e) Quinta Región de Valparaíso: Valparaíso, con nueve jueces, con competencia sobre las comunas de Valparaíso y Juan Fernández. Viña del Mar, con siete jueces, con competencia sobre las comunas de Viña del Mar y Concón, y que tendrá, para todos los efectos legales, la categoría de juzgado asiento de Corte. Quilpué, con tres jueces, con competencia sobre la misma comuna. Villa Alemana, con tres jueces, con competencia sobre la misma comuna. Casablanca, con dos jueces, con competencia sobre las comunas de Casablanca, El Quisco, Algarrobo, de la Quinta Región, y Curacaví, de la Región Metropolitana. La Ligua, con dos jueces, con competencia sobre las comunas de La Ligua, Cabildo, Zapallar y Papudo. Los Andes, con tres jueces, con competencia sobre las comunas de la provincia de Los Andes. San Felipe, con cuatro jueces, con competencia sobre las comunas de San Felipe, Santa María, Panquehue, Llay-Llay y Catemu. Quillota, con cuatro jueces, con competencia sobre las comunas de Quillota, La Cruz, Calera, Nogales e Hijuelas. Limache, con dos jueces, con competencia sobre las comunas de Limache y Olmué. San Antonio, con tres jueces, con competencia sobre las comunas de San Antonio, Cartagena, El Tabo y Santo Domingo. f) Sexta Región del Libertador Bernardo O'Higgins: Rancagua, con diez jueces, con competencia sobre las comunas de Rancagua, Graneros, Mostazal, Codegua, Machalí, Coltauco, Doñihue, Coinco y Olivar. Rengo, con tres jueces, con competencia sobre las comunas de Rengo, Requínoa, Malloa y Quinta de Tilcoco. San Fernando, con tres jueces, con competencia sobre las comunas de San Fernando, Chimbarongo, Placilla y Nancagua. Santa Cruz, con dos jueces, con competencia sobre las comunas de Santa Cruz, Chépica y Lolol. g) Séptima Región del Maule: Talca, con ocho jueces, con competencia sobre las comunas de Talca, Pelarco, Río Claro, San Clemente, Maule, Pencahue y San Rafael. Constitución, con dos jueces, con competencia sobre las comunas de Constitución y Empedrado. Curicó, con cinco jueces, con competencia sobre las comunas de Curicó, Teno, Romeral y Rauco. Linares, con cuatro jueces, con competencia sobre las comunas de Linares, Yerbas Buenas, Colbún y Longaví. Parral, con dos jueces, con competencia sobre las comunas de Parral y Retiro. h) Octava Región del Bío-Bío: Concepción, con diez jueces, con competencia sobre las comunas de Concepción, Penco, Hualqui, San Pedro de la Paz y Chiguayante. Talcahuano, con siete jueces, con competencia sobre las comunas de Talcahuano y Hualpén, y que tendrá, para todos los efectos legales, la categoría de juzgado asiento de Corte. Los Angeles, con cinco jueces, con competencia sobre las comunas de Los Angeles, Quilleco y Antuco. Yumbel, con un juez, con competencia sobre la misma comuna. Tomé, con dos jueces, con competencia sobre la misma comuna. Coronel, con cuatro jueces, con competencia sobre las comunas de Coronel y Lota. i) Novena Región de La Araucanía: Temuco, con nueve jueces, con competencia sobre las comunas de Temuco, Vilcún, Melipeuco, Cunco, Freire y Padre Las Casas. Angol, con dos jueces, con competencia sobre las comunas de Angol y Renaico. j) Décima Región de Los Lagos: Osorno, con cinco jueces, con competencia sobre las comunas de Osorno, San Pablo, Puyehue, Puerto Octay y San Juan de la Costa. Puerto Montt, con seis jueces, con competencia sobre las comunas de Puerto Montt y Cochamó. Puerto Varas, con dos jueces, con competencia sobre las comunas de Puerto Varas, Llanquihue, Frutillar y Fresia. Castro, con dos jueces, con competencia sobre las comunas de Castro, Chonchi, Dalcahue, Puqueldón y Queilén. Ancud, con dos jueces, con competencia sobre las comunas de Ancud y Quemchi, y que tendrá, para todos los efectos legales, la categoría de juzgado capital de provincia. k) Undécima Región de Aisén del General Carlos Ibáñez del Campo: Coihaique, con dos jueces, con competencia sobre las comunas de Coihaique y Río Ibáñez. l) Duodécima Región de Magallanes: Punta Arenas, con cuatro jueces, con competencia sobre las comunas de la provincia de Magallanes. m) Región Metropolitana de Santiago: Puente Alto, con ocho jueces, con competencia sobre las comunas de la provincia de Cordillera. San Bernardo, con seis jueces, con competencia sobre las comunas de San Bernardo y Calera de Tango. Peñaflor, con tres jueces, con competencia sobre las comunas de Peñaflor y Padre Hurtado. Talagante, con tres jueces, con competencia sobre las comunas de Talagante, El Monte e Isla de Maipo. Melipilla, con tres jueces, con competencia sobre las comunas de la provincia de Melipilla, con excepción de Curacaví. Buin, con tres jueces, con competencia sobre las comunas de Buin y Paine. Colina, con tres jueces, con competencia sobre las comunas de la provincia de Chacabuco. Créanse, además, los siguientes juzgados de familia, que tendrán categoría de juzgado asiento de Corte para todos los efectos legales, con asiento dentro de la Provincia de Santiago, con el número de jueces y la competencia que en cada caso se indica: Cuatro juzgados de familia, con competencia sobre las comunas de la provincia de Santiago, con excepción de las comunas de San Joaquín, La Granja, La Pintana, San Ramón, San Miguel, La Cisterna, El Bosque, Pedro Aguirre Cerda, Lo Espejo, Pudahuel, Quinta Normal, Cerro Navia y Lo Prado. El Primer y Segundo Juzgado de Familia de Santiago contarán con quince jueces, el Tercero con catorce jueces y el Cuarto con trece jueces. Dos juzgados, con diez jueces cada uno, con competencia sobre las comunas de San Miguel, San Joaquín, La Granja, La Pintana, San Ramón, Pedro Aguirre Cerda, La Cisterna, El Bosque y Lo Espejo. Un juzgado, con doce jueces, con competencia sobre las comunas de Pudahuel, Quinta Normal, Cerro Navia y Lo Prado. n) Decimocuarta Región de los Ríos: Valdivia, con cinco jueces, con competencia sobre las comunas de Valdivia y Corral. ñ) Decimoquinta Región de Arica y Parinacota: Arica, con siete jueces, con competencia sobre las comunas de las provincias de Arica y Parinacota. o) Decimosexta Región de Ñuble: Chillán, con cuatro jueces, con competencia sobre las comunas de Chillán, Pinto, Coihueco y Chillán Viejo."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 4 BIS",
            "idParte": "8651460",
            "texto": "Artículo 4° bis.- Dotación adicional. Sin perjuicio de lo dispuesto en el artículo anterior, los tribunales que a continuación se indican contarán con el número adicional de jueces que en cada caso se señala, los que no se considerarán para la determinación de las dotaciones a que se refiere el artículo 115 de la presente ley: 1) Juzgado de familia de Iquique, con un juez. 2) Juzgado de familia de Antofagasta, con un juez. 3) Juzgado de familia de Calama, con un juez. 4) Juzgado de familia de Copiapó, con un juez. 5) Juzgado de familia de Ovalle, con un juez. 6) Juzgado de familia de Viña del Mar, con un juez. 7) Juzgado de familia de Quilpué, con un juez. 8) Juzgado de familia de Los Andes, con un juez. 9) Juzgado de familia de San Antonio, con un juez. 10) Juzgado de familia de Rancagua, con tres jueces. 11) Juzgado de familia de San Fernando, con un juez. 12) Juzgado de familia de Talca, con dos jueces. 13) Juzgado de familia de Linares, con un juez. 14) Juzgado de familia de Chillán, con un juez. 15) Juzgado de familia de Concepción, con tres jueces. 16) Juzgado de familia de Los Ángeles, con un juez. 17) Juzgado de familia de Coronel, con un juez. 18) Juzgado de familia de Temuco, con dos jueces. 19) Juzgado de familia de Puerto Varas, con un juez. 20) Juzgado de familia de Puente Alto, con dos jueces. 21) Juzgado de familia de San Bernardo, con un juez. 22) Juzgado de familia de Peñaflor, con un juez. 23) Juzgado de familia de Melipilla, con un juez. 24) Juzgado de familia de Buin, con un juez. 25) Juzgado de familia de Colina, con un juez. 26) El 1° y 2° juzgados de familia de San Miguel, con tres jueces cada uno. 27) Juzgado de familia de Pudahuel, con un juez. 28) Juzgado de familia de Valdivia, con un juez. 29) Juzgado de familia de Arica, con un juez."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8651281",
            "texto": "Artículo 5°.- Funciones. La función de los profesionales del consejo técnico será la de asesorar, individual o colectivamente, a los jueces en el análisis y mejor comprensión de los asuntos sometidos a su conocimiento, en el ámbito de su especialidad. En particular, tendrán las siguientes atribuciones: a) Asistir a las audiencias de juicio a que sean citados con el objetivo de emitir las opiniones técnicas que le sean solicitadas; b) Asesorar al juez para la adecuada comparecencia y declaración del niño, niña o adolescente; c) Evaluar, a requerimiento del juez, la pertinencia de derivar a mediación o aconsejar conciliación entre las partes, y sugerir los términos en que esta última pudiere llevarse a cabo, y d) Asesorar al juez, a requerimiento de éste, en la evaluación del riesgo a que se refiere el artículo 7º de la ley Nº20.066, sobre Violencia Intrafamiliar, y e) Asesorar al juez en todas las materias relacionadas con su especialidad."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8651283",
            "texto": "Artículo 6°.- Integración. En cada juzgado de familia habrá un consejo técnico interdisciplinario integrado por profesionales especializados en asuntos de familia e infancia. Los miembros del consejo técnico son auxiliares de la administración de justicia."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8651284",
            "texto": "Artículo 7º.- Requisitos para integrar el consejo técnico. Para ser miembro del consejo técnico, se requerirá poseer título profesional de una carrera que tenga al menos ocho semestres de duración, otorgado por alguna universidad o instituto profesional del Estado o reconocido por éste. Además, se deberá acreditar experiencia profesional idónea y formación especializada en materias de familia o de infancia de a lo menos dos semestres de duración, impartida por alguna universidad o instituto de reconocido prestigio que desarrollen docencia, capacitación o investigación en dichas materias."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8651285",
            "texto": "Artículo 8°.- Competencia de los juzgados de familia. Corresponderá a los juzgados de familia conocer y resolver las siguientes materias: 1) Las causas relativas al derecho de cuidado personal de los niños, niñas o adolescentes; 2) Las causas relativas al derecho y el deber del padre o de la madre que no tenga el cuidado personal del hijo, a mantener con éste una relación directa y regular; 3) Las causas relativas al ejercicio, suspensión o pérdida de la patria potestad; a la emancipación y a las autorizaciones a que se refieren los Párrafos 2º y 3º del Título X del Libro I del Código Civil; 4) Las causas relativas al derecho de alimentos; 5) Los disensos para contraer matrimonio; 6) Las guardas, con excepción de aquellas relativas a pupilos mayores de edad, y aquellas que digan relación con la curaduría de la herencia yacente, sin perjuicio de lo establecido en el inciso segundo del artículo 494 del Código Civil; 7) Todos los asuntos en que aparezcan niños, niñas o adolescentes gravemente vulnerados o amenazados en sus derechos, respecto de los cuales se requiera adoptar una medida de protección conforme al artículo 30 de la Ley de Menores; 8) Las acciones de filiación y todas aquellas que digan relación con la constitución o modificación del estado civil de las personas; 9) Todos los asuntos en que se impute la comisión de cualquier falta a adolescentes mayores de catorce y menores de dieciséis años de edad, y las que se imputen a adolescentes mayores de dieciséis y menores de dieciocho años, que no se encuentren contempladas en el inciso tercero del artículo 1° de la ley N° 20.084. Tratándose de hechos punibles cometidos por un niño o niña, el juez de familia procederá de acuerdo a lo prescrito en el artículo 102 N; 10) La autorización para la salida de niños, niñas o adolescentes del país, en los casos en que corresponda de acuerdo con la ley; 11) Las causas relativas al maltrato de niños, niñas o adolescentes de acuerdo a lo dispuesto en el inciso segundo del artículo 62 de la ley Nº 16.618; 12) Los procedimientos previos a la adopción, de que trata el Título II de la ley Nº 19.620; 13) El procedimiento de adopción a que se refiere el Título III de la ley Nº 19.620; 14) Los siguientes asuntos que se susciten entre cónyuges, relativos al régimen patrimonial del matrimonio y los bienes familiares: a) Separación judicial de bienes; b) Las causas sobre declaración y desafectación de bienes familiares y la constitución de derechos de usufructo, uso o habitación sobre los mismos; 15) Las acciones de separación, nulidad y divorcio reguladas en la Ley de Matrimonio Civil; 16) Los actos de violencia intrafamiliar; 17) Toda otra materia que la ley les encomiende."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8651287",
            "texto": "Artículo 9°.- Principios del procedimiento. El procedimiento que aplicarán los juzgados de familia será oral, concentrado y desformalizado. En él primarán los principios de la inmediación, actuación de oficio y búsqueda de soluciones colaborativas entre partes."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8651290",
            "texto": "Artículo 10.- Oralidad. Todas las actuaciones procesales serán orales, salvo las excepciones expresamente contenidas en esta ley. Sin perjuicio de lo dispuesto en el inciso anterior, el juzgado deberá llevar un sistema de registro de las actuaciones orales. Dicho registro se efectuará por cualquier medio apto para producir fe, que permita garantizar la conservación y reproducción de su contenido. Asimismo, la conciliación que pudiere producirse en las audiencias orales deberá consignarse en extracto, manteniendo fielmente los términos del acuerdo que contengan."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8651291",
            "texto": "Artículo 11.- Concentración. El procedimiento se desarrollará en audiencias continuas y podrá prolongarse en sesiones sucesivas, hasta su conclusión. El tribunal sólo podrá reprogramar una audiencia, en casos excepcionales y hasta por dos veces durante todo el juicio, si no está disponible prueba relevante decretada por el juez. La nueva audiencia deberá celebrarse dentro de los 60 días siguientes a la fecha de la anterior. Asimismo, el tribunal podrá suspender una audiencia durante su desarrollo, hasta por dos veces solamente y por el tiempo mínimo necesario de acuerdo con la causa invocada, por motivos fundados diversos del señalado en el inciso precedente, lo que se hará constar en la resolución respectiva. La reprogramación se notificará conforme a lo dispuesto en el inciso final del artículo 23, cuando corresponda, con a lo menos tres días hábiles de anticipación. La resolución que suspenda una audiencia fijará la fecha y hora de su continuación, la que deberá verificarse dentro de los treinta días siguientes, y su comunicación por el juez en la audiencia que se suspende se tendrá como citación y notificación suficientes."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8651292",
            "texto": "Artículo 12.- Inmediación. Las audiencias y las diligencias de prueba se realizarán siempre con la presencia del juez, quedando prohibida, bajo sanción de nulidad, la delegación de funciones. El juez formará su convicción sobre la base de las alegaciones y pruebas que personalmente haya recibido y con las que se reciban conforme a lo dispuesto en el numeral 9) del artículo 61."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8651293",
            "texto": "Artículo 13.- Actuación de oficio. Promovido el proceso y en cualquier estado del mismo, el juez deberá adoptar de oficio todas las medidas necesarias para llevarlo a término con la mayor celeridad. Este principio deberá observarse especialmente respecto de medidas destinadas a otorgar protección a los niños, niñas y adolescentes y a las víctimas de violencia intrafamiliar. Asimismo, el juez deberá dar curso progresivo al procedimiento, salvando los errores formales y omisiones susceptibles de ser subsanados, pudiendo también solicitar a las partes los antecedentes necesarios para la debida tramitación y fallo de la causa."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8651294",
            "texto": "Artículo 14.- Colaboración. Durante el procedimiento y en la resolución del conflicto, se buscarán alternativas orientadas a mitigar la confrontación entre las partes, privilegiando las soluciones acordadas por ellas."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8651295",
            "texto": "Artículo 15.- Publicidad. Todas las actuaciones jurisdiccionales y procedimientos administrativos del tribunal son públicos. Excepcionalmente y a petición de parte, cuando exista un peligro grave de afectación del derecho a la privacidad de las partes, especialmente niños, niñas y adolescentes, el juez podrá disponer una o más de las siguientes medidas: a) Impedir el acceso u ordenar la salida de personas determinadas de la sala donde se efectúa la audiencia. b) Impedir el acceso del público en general u ordenar su salida para la práctica de diligencias específicas."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8651296",
            "texto": "Artículo 16.- Interés superior del niño, niña o adolescente y derecho a ser oído. Esta ley tiene por objetivo garantizar a todos los niños, niñas y adolescentes que se encuentren en el territorio nacional, el ejercicio y goce pleno y efectivo de sus derechos y garantías. El interés superior del niño, niña o adolescente, y su derecho a ser oído, son principios rectores que el juez de familia debe tener siempre como consideración principal en la resolución del asunto sometido a su conocimiento. Para los efectos de esta ley, se considera niño o niña a todo ser humano que no ha cumplido los catorce años y, adolescente, desde los catorce años hasta que cumpla los dieciocho años de edad."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8651297",
            "texto": "Artículo 17.- Acumulación necesaria. Los jueces de familia conocerán conjuntamente, en un solo proceso, los distintos asuntos que una o ambas partes sometan a su consideración, siempre que se sustancien conforme al mismo procedimiento. La acumulación y desacumulación procederán sólo hasta el inicio de la audiencia preparatoria y serán resueltas por el juez que corresponda, teniendo especialmente en cuenta el interés superior del niño, niña o adolescente. La acumulación procederá incluso entre asuntos no sometidos al mismo procedimiento, si se trata de la situación regulada por el inciso final del artículo 9º de la ley Nº 20.066, sobre Violencia Intrafamiliar, y de las materias previstas en los números 1), 2) y 7) del artículo 8º."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8651299",
            "texto": "Artículo 18.- Comparecencia en juicio. En los procedimientos que se sigan ante los juzgados de familia, las partes deberán comparecer patrocinadas por abogado habilitado para el ejercicio de la profesión y representadas por persona legalmente habilitada para actuar en juicio, a menos que el juez en caso necesario las exceptúe expresamente, por motivos fundados en resolución que deberá dictar de inmediato. Ambas partes podrán ser patrocinadas y representadas en juicio por las Corporaciones de Asistencia Judicial. La modalidad con que los abogados de las Corporaciones de Asistencia Judicial asuman la representación en dichas causas será regulada por el reglamento que dictará para estos efectos el Ministerio de Justicia. La renuncia formal del abogado patrocinante o del apoderado no los liberará de su deber de realizar todos los actos inmediatos y urgentes que sean necesarios para impedir la indefensión de su representado. En caso de renuncia del abogado patrocinante o de abandono de hecho de la defensa, el tribunal deberá designar de oficio a otro que la asuma, a menos que el representado se procure antes un abogado de su confianza. Tan pronto éste acepte el cargo, cesará en sus funciones el designado por el tribunal. La obligación señalada en el inciso primero no regirá tratándose de los procedimientos establecidos en el Título IV. En estos casos, las partes podrán comparecer y actuar sin necesidad de mandatario judicial ni de abogado patrocinante, salvo que el juez lo estime necesario. Tratándose de los procedimientos señalados en los párrafos 1º y 2° del Título IV de esta ley, la intervención del abogado del niño, niña o adolescente será obligatoria y su omisión se sancionará con la nulidad de todo lo obrado."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8651300",
            "texto": "Artículo 19.- Representación. En todos los asuntos de competencia de los juzgados de familia en que aparezcan involucrados intereses de niños, niñas, adolescentes, o incapaces, el juez deberá velar porque éstos se encuentren debidamente representados. El juez designará a un abogado perteneciente a la respectiva Corporación de Asistencia Judicial o a cualquier institución pública o privada que se dedique a la defensa, promoción o protección de sus derechos, en los casos en que carezcan de representante legal o cuando, por motivos fundados, el juez estime que sus intereses son independientes o contradictorios con los de aquél a quien corresponda legalmente su representación. La persona así designada será el curador ad litem del niño, niña, adolescente o incapaz, por el solo ministerio de la ley, y su representación se extenderá a todas las actuaciones judiciales, incluyendo el ejercicio de la acción penal prevista como un derecho de la víctima en el artículo 109 letra b) del Código Procesal Penal. De la falta de designación del representante de que trata este artículo, podrán reclamar las instituciones mencionadas en el inciso segundo o cualquier persona que tenga interés en ello. En los casos del inciso segundo del artículo 332 del Código Civil, aquél de los padres en cuyo hogar vive el alimentario mayor de edad se entenderá legitimado, por el solo ministerio de la ley, para demandar, cobrar y percibir alimentos de quien corresponda, en interés del alimentario, sin perjuicio del derecho de éste para actuar personalmente, si lo estima conveniente. Si el alimentario no actúa personalmente se entenderá que acepta la legitimación activa del padre o madre junto a quien vive."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8651301",
            "texto": "Artículo 20.- Suspensión de la audiencia. Las partes, de común acuerdo y previa autorización del juez, podrán suspender hasta por dos veces la audiencia que haya sido citada."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8651302",
            "texto": "Artículo 21.- Abandono del procedimiento. Si llegado el día de la celebración de las audiencias fijadas, no concurriere ninguna de las partes que figuren en el proceso, y el demandante o solicitante no pidiere una nueva citación dentro de quinto día, el juez de familia procederá a declarar el abandono del procedimiento y ordenará el archivo de los antecedentes. No obstante, en los asuntos a que se refieren los números 7), 8), 9), 11) y 12) del artículo 8º, el juez citará a las partes, en forma inmediata, a una nueva audiencia bajo apercibimiento de continuar el procedimiento y resolver de oficio. En las causas sobre violencia intrafamiliar, de verificarse las circunstancias previstas en el inciso primero, el juez ordenará el archivo provisional de los antecedentes, pudiendo el denunciante o demandante solicitar, en cualquier momento, la reapertura del procedimiento. Transcurridos un año desde que se decrete el archivo provisional sin haberse requerido la reanudación del procedimiento, se declarará, de oficio o a petición de parte, el abandono del procedimiento, debiendo el juez dejar sin efecto las medidas cautelares que haya fijado."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8651303",
            "texto": "Artículo 22.- Potestad cautelar. Sin perjuicio de lo dispuesto en leyes especiales, en cualquier etapa del procedimiento, o antes de su inicio, el juez, de oficio o a petición de parte, teniendo en cuenta la verosimilitud del derecho invocado y el peligro en la demora que implica la tramitación, podrá decretar las medidas cautelares conservativas o innovativas que estime procedentes. Estas últimas sólo podrán disponerse en situaciones urgentes y cuando lo exija el interés superior del niño, niña o adolescente, o cuando lo aconseje la inminencia del daño que se trata de evitar. Las medidas cautelares podrán llevarse a efecto aun antes de notificarse a la persona contra quien se dicten, siempre que existan razones graves para ello y el tribunal así lo ordene expresamente. Transcurridos cinco días sin que la notificación se efectúe, quedarán sin valor las diligencias practicadas. El juez de familia podrá ampliar este plazo por motivos fundados. En todo lo demás, resultarán aplicables las normas contenidas en los Títulos IV y V del Libro II del Código de Procedimiento Civil. Sin perjuicio de lo anterior, tratándose del procedimiento previsto en el Párrafo primero del Título IV de esta ley, sólo podrán adoptarse las medidas señaladas en el artículo 71."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8651304",
            "texto": "Artículo 23.- Notificaci�nes. La primera notificación a la demandada se efectuará personalmente por un funcionario que haya sido designado para cumplir esta función por el juez presidente del comité de jueces, a propuesta del administrador del tribunal. Dicho funcionario tendrá el carácter de ministro de fe para estos efectos. La parte interesada podrá siempre encargar, a su costa, la práctica de la notificación a un receptor judicial. En los casos en que no resulte posible practicar la primera notificación personalmente, por no ser habida la persona a quien se debe notificar, y siempre que el ministro de fe encargado de la diligencia establezca cual es su habitación o el lugar donde habitualmente ejerce su industria, profesión o empleo y que se encuentra en el lugar del juicio, de lo que dejará constancia, se procederá a su notificación en el mismo acto y sin necesidad de nueva orden del tribunal, en la forma señalada en los incisos segundo y tercero del artículo 44 del Código de Procedimiento Civil. El ministro de fe dará aviso de esta notificación a ambas partes el mismo día en que se efectúe o a más tardar el día hábil siguiente, dirigiéndoles carta certificada. La omisión en el envío de la carta no invalidará la notificación, pero hará responsable al infractor de los daños y perjuicios que se originen y el tribunal, previa audiencia del afectado, deberá imponerle alguna de las medidas que se señalan en los números 2, 3 y 4 del inciso tercero del artículo 532 del Código Orgánico de Tribunales. Cuando la demanda deba notificarse a persona cuya individualización o domicilio sean difíciles de determinar, el juez dispondrá que se practique por cualquier medio idóneo que garantice la debida información del notificado, para el adecuado ejercicio de sus derechos. Las restantes notificaciones se practicarán por el estado diario electrónico, sin perjuicio de lo dispuesto en el inciso séptimo. Excepcionalmente, y por resolución fundada, el juez podrá ordenar que la notificación se practique por personal de Carabineros o de la Policía de Investigaciones. Los abogados patrocinantes y los mandatarios judiciales de las partes, en la primera actuación que realicen en el proceso, deberán indicar otra forma de notificación electrónica que elijan para sí, que el juez califique como expedita y eficaz, bajo apercibimiento de serles notificadas por el estado diario electrónico todas las resoluciones que se dicten en lo sucesivo en el proceso. El medio de notificación indicado por las partes será aplicable también respecto de las sentencias definitivas y las resoluciones en que se ordene la comparecencia personal de las partes que no hayan sido expedidas en el curso de alguna de las audiencias. Con todo, si el demandado no hubiere realizado ninguna actuación en juicio o si las partes no hubieren designado un medio de notificación electrónico cuando comparecieren, conforme a lo dispuesto en el inciso final del artículo 18, estas resoluciones serán notificadas por carta certificada. Las notificaciones por carta certificada se entenderán practicadas desde el tercer día siguiente a aquel en que fueron expedidas, de lo que se dejará constancia. La notificación electrónica se entenderá practicada desde el momento de su envío."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8651305",
            "texto": "Artículo 24.- Extensión de la competencia territorial. Los juzgados de familia que dependan de una misma Corte de Apelaciones podrán decretar diligencias para cumplirse directamente en cualquier comuna ubicada dentro del territorio jurisdiccional de dicha Corte. Lo dispuesto en el inciso anterior se aplicará a los juzgados dependientes de la Corte de Apelaciones de Santiago, respecto de las actuaciones que deban practicarse en el territorio de la Corte de Apelaciones de San Miguel y a los dependientes de esta última, respecto de las actuaciones que deban practicarse en el territorio jurisdiccional de la primera."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8651306",
            "texto": "Artículo 25.- Nulidad procesal. Sin perjuicio de lo dispuesto en el artículo 12, sólo podrá declararse la nulidad procesal cuando se invocare un vicio que hubiere ocasionado efectivo perjuicio a quien solicitare la declaración. En la solicitud correspondiente el interesado deberá señalar con precisión los derechos que no pudo ejercer como consecuencia de la infracción que denuncia. La parte que ha originado el vicio o concurrido a su materialización no podrá solicitar la declaración de nulidad. Se entenderá que existe perjuicio cuando el vicio hubiere impedido el ejercicio de derechos por el litigante que reclama. Toda nulidad queda subsanada si la parte perjudicada no reclama del vicio oportunamente; si ella ha aceptado tácitamente los efectos del acto y si, no obstante el vicio de que adolezca, el acto ha conseguido su fin respecto de todos los interesados. Los tribunales no podrán declarar de oficio las nulidades convalidadas."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8651307",
            "texto": "Artículo 26.- Acerca de los incidentes. Los incidentes serán promovidos durante el transcurso de las audiencias en que se originen y se resolverán inmediatamente por el tribunal, previo debate. Con todo, cuando para la resolución del incidente resulte indispensable producir prueba que no hubiere sido posible prever con anterioridad, el juez determinará la forma y oportunidad de su rendición, antes de resolver. Las decisiones que recayeren sobre estos incidentes no serán susceptibles de recurso alguno. Excepcionalmente, y por motivos fundados, se podrán interponer incidentes fuera de audiencia, los que deberán ser presentados por escrito y resueltos por el juez de plano, a menos que considere necesario oír a los demás interesados. En este último caso, citará, a más tardar dentro de tercero día, a una audiencia especial, a la que concurrirán los interesados con todos sus medios de prueba, a fin de resolver en ella la incidencia planteada. Con todo, si se hubiere fijado la audiencia preparatoria o de juicio para una fecha no posterior al quinto día de interpuesto el incidente, se resolverá en ésta. Si el incidente se origina en un hecho anterior a una audiencia sólo podrá interponerse hasta la conclusión de la misma."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 26 BIS",
            "idParte": "8651461",
            "texto": "Artículo 26 bis.- Facultades del juez en la audiencia. El juez que preside la audiencia dirigirá el debate, ordenará la rendición de las pruebas y moderará la discusión. Podrá impedir que las alegaciones se desvíen hacia aspectos no pertinentes o inadmisibles, pero sin coartar el ejercicio de los litigantes para defender sus respectivas posiciones. También podrá limitar el tiempo de uso de la palabra a las partes que deban intervenir durante el juicio, fijando límites máximos igualitarios para todas ellas o interrumpiendo a quien haga uso manifiestamente abusivo de su facultad. Además, ejercerá las facultades disciplinarias destinadas a mantener el orden y decoro durante el debate y, en general, a garantizar la eficaz realización del mismo. Quienes asistan a la audiencia deberán guardar respeto y silencio mientras no estén autorizados para exponer o deban responder a las preguntas que se les formulen. No podrán llevar armas ni ningún elemento que pueda perturbar el orden de la audiencia. No podrán adoptar un comportamiento intimidatorio, provocativo o contrario al decoro."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 26 TER",
            "idParte": "8651462",
            "texto": "Artículo 26 ter.- Sanciones. Quienes infrinjan las medidas sobre publicidad previstas en el artículo 15 o lo dispuesto en el artículo 26 bis, podrán ser sancionados de conformidad con los artículos 530 ó 532 del Código Orgánico de Tribunales, según corresponda. Sin perjuicio de lo anterior, el tribunal podrá expulsar a los infractores de la sala."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8651308",
            "texto": "Artículo 27.- Normas supletorias. En todo lo no regulado por esta ley, serán aplicables las disposiciones comunes a todo procedimiento establecidas en el Código de Procedimiento Civil, a menos que ellas resulten incompatibles con la naturaleza de los procedimientos que esta ley establece, particularmente en lo relativo a la exigencia de oralidad. En dicho caso, el juez dispondrá la forma en que se practicará la actuación."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8651309",
            "texto": "Artículo 28.- Libertad de prueba. Todos los hechos que resulten pertinentes para la adecuada resolución del conflicto familiar sometido al conocimiento del juez podrán ser probados por cualquier medio producido en conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8651312",
            "texto": "Artículo 29.- Ofrecimiento de prueba. Las partes podrán, en consecuencia, ofrecer todos los medios de prueba de que dispongan, pudiendo solicitar al juez de familia que ordene, además, la generación de otros de que tengan conocimiento y que no dependan de ellas, sino de un órgano o servicio público o de terceras personas, tales como pericias, documentos, certificaciones u otros medios aptos para producir fe sobre un hecho determinado. Las partes tendrán plenas facultades para solicitar a los órganos, servicios públicos, o terceras personas, la respuesta a los oficios solicitados en la audiencia preparatoria y que hayan sido admitidos por el tribunal, a fin de que puedan ser presentados como medios de prueba en la audiencia del juicio. El juez, de oficio, podrá asimismo ordenar que se acompañen todos aquellos medios de prueba de que tome conocimiento o que, a su juicio, resulte necesario producir en atención al conflicto familiar de que se trate."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8651313",
            "texto": "Artículo 30.- Convenciones probatorias. Durante la audiencia preparatoria, las partes podrán solicitar, en conjunto, al juez de familia que dé por acreditados ciertos hechos, que no podrán ser discutidos en la audiencia de juicio. El juez de familia podrá formular proposiciones a las partes sobre la materia, teniendo para ello a la vista las argumentaciones de hecho contenidas en la demanda y en la contestación. El juez aprobará sólo aquellas convenciones probatorias que no sean contrarias a derecho, teniendo particularmente en vista los intereses de los niños, niñas o adolescentes involucrados en el conflicto. Asimismo, el juez verificará que el consentimiento ha sido prestado en forma libre y voluntaria, con pleno conocimiento de los efectos de la convención."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8651314",
            "texto": "Artículo 31.- Exclusión de prueba. El juez de familia, luego de estudiar la admisibilidad de las pruebas ofrecidas, de resolver las convenciones probatorias y de escuchar a las partes que hubieren comparecido a la audiencia preparatoria, ordenará fundadamente que se excluyan de ser rendidas en el juicio aquellas que fueren manifiestamente impertinentes, tuvieren por objeto acreditar hechos públicos y notorios, resulten sobreabundantes o hayan sido obtenidas con infracción de garantías fundamentales. Las demás serán admitidas y se ordenará su rendición en la audiencia de juicio respectiva."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8651315",
            "texto": "Artículo 32.- Valoración de la prueba. Los jueces apreciarán la prueba de acuerdo a las reglas de la sana crítica. En consecuencia, no podrán contradecir los principios de la lógica, las máximas de la experiencia y los conocimientos científicamente afianzados. La sentencia deberá hacerse cargo en su fundamentación de toda la prueba rendida, incluso de aquella que hubiere desestimado, indicando en tal caso las razones tenidas en cuenta para hacerlo. La valoración de la prueba en la sentencia requerirá el señalamiento de los medios de prueba mediante los cuales se dieren por acreditados cada uno de los hechos, de modo de contener el razonamiento utilizado para alcanzar las conclusiones a que llegare la sentencia."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8651316",
            "texto": "Artículo 33.- Deber de comparecer y declarar. Toda persona que no se encontrare legalmente exceptuada tendrá la obligación de concurrir al llamamiento judicial practicado, con el fin de prestar declaración testimonial, de declarar la verdad sobre lo que se le preguntare y de no ocultar hechos, circunstancias o elementos acerca del contenido de su declaración. En casos urgentes, los testigos podrán ser citados por cualquier medio, haciéndose constar el motivo de la urgencia."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8651318",
            "texto": "Artículo 34.- Renuencia a comparecer o a declarar. Si el testigo legalmente citado no compareciere sin justa causa, se procederá a apercibirlo con arresto por falta de comparecencia. Además, podrá imponérsele el pago de las costas provocadas por su inasistencia. El testigo que se negare a declarar, sin justa causa, será sancionado con las penas que establece el inciso segundo del artículo 240 del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8651319",
            "texto": "Artículo 35.- Excepciones a la obligación de comparecencia. No estarán obligados a concurrir al llamamiento judicial de que tratan los artículos precedentes, y podrán declarar en la forma señalada en el artículo siguiente: a) El Presidente de la República y los ex Presidentes; los Ministros de Estado; los Senadores y Diputados; los miembros de la Corte Suprema; los integrantes del Tribunal Constitucional; el Contralor General de la República y el Fiscal Nacional; b) Los Comandantes en Jefe de las Fuerzas Armadas, el General Director de Carabineros de Chile y el Director General de la Policía de Investigaciones de Chile; c) Los chilenos o extranjeros que gozaren en el país de inmunidad diplomática, en conformidad a los tratados vigentes sobre la materia, y d) Los que, por enfermedad grave u otro impedimento, calificado por el tribunal, se hallaren en imposibilidad de hacerlo. Con todo, si las personas enumeradas en las letras a), b) y d) renunciaren a su derecho a no comparecer, deberán prestar declaración conforme a las reglas generales."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8651320",
            "texto": "Artículo 36.- Declaración de personas exceptuadas. Las personas comprendidas en las letras a), b) y d) del artículo anterior serán interrogadas en el lugar en que ejercieren sus funciones o en su domicilio. A tal efecto, propondrán oportunamente la fecha y el lugar correspondientes. Si así no lo hicieren, los fijará el juez. En caso de inasistencia del testigo, se aplicarán las normas generales. A la audiencia ante el juez tendrán siempre derecho a asistir las partes. El juez podrá calificar las preguntas que se dirigieren al testigo, teniendo en cuenta su pertinencia con los hechos y la investidura o estado del deponente. Las personas comprendidas en la letra c) del artículo precedente declararán por informe, si consintieren a ello voluntariamente. Al efecto se les dirigirá un oficio respetuoso, por medio del ministerio respectivo."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8651321",
            "texto": "Artículo 37.- Principio de no autoincriminación. Todo testigo tendrá el derecho de negarse a responder aquellas preguntas cuya respuesta pudiere acarrearle peligro de persecución penal por un delito. Asimismo, el testigo podrá ejercer el mismo derecho cuando, por su declaración, pudiere incriminar a su cónyuge, a su conviviente, a sus ascendientes o descendientes, a sus parientes colaterales hasta el segundo grado de consanguinidad o afinidad, a su pupilo o a su guardador, a su adoptante o su adoptado."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8651322",
            "texto": "Artículo 38.- Juramento o promesa. Todo testigo, antes de comenzar su declaración, prestará juramento o promesa de decir verdad sobre lo que se le preguntare, sin ocultar nada de lo que pudiere conducir al esclarecimiento de los hechos. No se tomará juramento o promesa a los testigos menores de dieciocho años. Se hará constar en el registro la omisión del juramento o promesa. El juez, si lo estimare necesario, instruirá al testigo acerca del sentido del juramento o promesa y de su obligación de ser veraz, así como de las penas con las cuales la ley castiga el delito de falso testimonio."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8651323",
            "texto": "Artículo 39.- Individualización del testigo. La declaración del testigo comenzará por el señalamiento de los antecedentes relativos a su persona, en especial sus nombres y apellidos, edad, lugar de nacimiento, estado, profesión, industria o empleo y residencia o domicilio, todo ello sin perjuicio de las excepciones contenidas en leyes especiales."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8651324",
            "texto": "Artículo 40.- Declaración de testigos. En el procedimiento de familia no existirán testigos inhábiles. Sin perjuicio de ello, las partes podrán dirigir al testigo preguntas tendientes a demostrar su credibilidad o falta de ella, la existencia de vínculos con alguna de las partes que afectaren o pudieren afectar su imparcialidad, o algún otro defecto de idoneidad. Todo testigo dará razón circunstanciada de los hechos sobre los cuales declarare, expresando si los hubiere presenciado, si los dedujere de antecedentes que le fueren conocidos o si los hubiere oído referir a otras personas."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8651325",
            "texto": "Artículo 41.- Testigos niños, niñas o adolescentes. El testigo niño, niña o adolescente sólo será interrogado por el juez, debiendo las partes dirigir las preguntas por su intermedio. Excepcionalmente, el juez podrá autorizar el interrogatorio directo del niño, niña o adolescente, cuando por su grado de madurez se estime que ello no afectará su persona."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8651326",
            "texto": "Artículo 42.- Testigos sordos, mudos o sordomudos. Si el testigo fuere sordo, las preguntas le serán dirigidas por escrito; y si fuere mudo, dará por escrito sus contestaciones. En caso de que no pudieren darse a entender por escrito, se aplicará lo dispuesto en el inciso siguiente. Si el testigo fuere sordomudo, su declaración será recibida por intermedio de una o más personas que pudieren entenderse con él. Estas personas prestarán previamente el juramento o promesa prescritos para los testigos."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8651327",
            "texto": "Artículo 43.- De la necesidad de intérprete. Si el testigo no supiere el idioma castellano, será examinado por medio de un intérprete mayor de dieciocho años, quien prestará juramento o promesa de desempeñar bien y fielmente el cargo, y por cuyo conducto se interrogará al testigo y se recibirán sus contestaciones."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8651328",
            "texto": "Artículo 44.- Efectos de la comparecencia respecto de otras obligaciones similares. La comparecencia del testigo a la audiencia a que debiere concurrir, constituirá siempre suficiente justificación cuando su presencia fuere requerida simultáneamente para dar cumplimiento a obligaciones laborales, educativas o de otra naturaleza y no le ocasionará consecuencias jurídicas adversas bajo circunstancia alguna."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8651329",
            "texto": "Artículo 45.- Procedencia de la prueba pericial. Las partes podrán recabar informes elaborados por peritos de su confianza y solicitar que éstos sean citados a declarar a la audiencia de juicio, acompañando los antecedentes que acreditaren la idoneidad profesional del perito. Procederá la prueba pericial en los casos determinados por la ley y siempre que, para apreciar algún hecho o circunstancia relevante para la causa, fueren necesarios o convenientes conocimientos especiales de una ciencia, arte u oficio. Los informes deberán emitirse con objetividad, ateniéndose a los principios de la ciencia o a las reglas del arte u oficio que profesare el perito. Asimismo, el juez, de oficio o a petición de parte, podrá solicitar la elaboración de un informe de peritos a algún órgano público u organismo acreditado ante el Servicio Nacional de Menores que reciba aportes del Estado y que desarrolle la línea de acción a que se refiere el artículo 4°, N° 3.4, de la ley N° 20.032, cuando lo estime indispensable para la adecuada resolución del conflicto."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8651331",
            "texto": "Artículo 46.- Contenido del informe de peritos. A petición de parte, los peritos deberán concurrir a declarar ante el juez acerca de su informe. Sin perjuicio de lo anterior, deberán entregarlo por escrito, con tantas copias como partes figuren en el proceso, con la finalidad de ponerlo en conocimiento de aquéllas, con cinco días de anticipación a la audiencia de juicio, a lo menos. Será aplicable a los informes periciales lo dispuesto en el artículo 315 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8651332",
            "texto": "Artículo 47.- Admisibilidad de la prueba pericial y remuneración de los peritos. El juez admitirá la prueba pericial cuando, además de los requisitos generales para la admisibilidad de las solicitudes de prueba, considerare que los peritos otorgan suficientes garantías de seriedad y profesionalismo. Con todo, el tribunal podrá limitar el número de peritos, cuando resultaren excesivos o pudieren entorpecer la realización del juicio. Los honorarios y demás gastos derivados de la intervención de los peritos mencionados en este artículo corresponderán a la parte que los presente."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8651333",
            "texto": "Artículo 48.- Improcedencia de inhabilitación de los peritos. Los peritos no podrán ser inhabilitados. No obstante, durante la audiencia podrán dirigírseles preguntas orientadas a determinar su objetividad e idoneidad, así como el rigor técnico o científico de sus conclusiones. Las partes o el juez podrán requerir al perito información acerca de su remuneración y la adecuación de ésta a los montos usuales para el tipo de trabajo realizado."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8651334",
            "texto": "Artículo 49.- Declaración de peritos. La declaración de los peritos en la audiencia se regirá por las normas establecidas para los testigos, con las modificaciones que expresamente se señalan en el acápite siguiente. Si el perito se negare a prestar declaración, se le aplicará lo dispuesto para los testigos en el artículo 34. Excepcionalmente, el juez podrá, con acuerdo de las partes, eximir al perito de la obligación de concurrir a prestar declaración, admitiendo en dicho caso el informe pericial como prueba."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8651335",
            "texto": "Artículo 50.- Procedencia de la declaración de las partes. Cada parte podrá solicitar del juez la declaración de las demás sobre hechos y circunstancias de los que tengan noticia y que guarden relación con el objeto del juicio."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8651337",
            "texto": "Artículo 51.- Contenido de la declaración y admisibilidad de las preguntas. Las preguntas de la declaración se formularán afirmativamente o en forma interrogativa, pero con la debida precisión y claridad, sin incorporar valoraciones ni calificaciones, de manera que puedan ser entendidas sin dificultad. El juez resolverá las objeciones que se formulen, previo debate, referidas a la debida claridad y precisión de las preguntas y a la pertinencia de los hechos por los cuales la parte haya sido requerida para declarar."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8651338",
            "texto": "Artículo 52.- Sanción por la incomparecencia. Si la parte, debidamente citada, no comparece a la audiencia de juicio, o compareciendo se negase a declarar o diese respuestas evasivas, el juez podrá considerar reconocidos como ciertos los hechos contenidos en las afirmaciones de la parte que solicitó la declaración. En la citación se apercibirá al interesado acerca de los efectos que producirá su incomparecencia, su negativa a declarar o si diere respuestas evasivas."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8651339",
            "texto": "Artículo 53.- Facultades del tribunal. Una vez concluida la declaración de las partes, el tribunal podrá dirigir todas aquellas preguntas destinadas a obtener aclaraciones o adiciones a sus dichos. Asimismo, cuando no sea obligatoria la intervención de abogados, las partes, con la autorización del juez, podrán efectuarse recíprocamente preguntas y observaciones que sean pertinentes para la determinación de los hechos relevantes del proceso. El juez podrá rechazar, de oficio, las preguntas que considere impertinentes o inútiles."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8651340",
            "texto": "Artículo 54.- Medios de prueba no regulados expresamente. Podrán admitirse como pruebas: películas cinematográficas, fotografías, fonografías, video grabaciones y otros sistemas de reproducción de la imagen o del sonido, versiones taquigráficas y, en general, cualquier medio apto para producir fe. El juez determinará la forma de su incorporación al procedimiento, adecuándola, en lo posible, al medio de prueba más análogo."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 54-1",
            "idParte": "8651464",
            "texto": "Artículo 54-1.- Control de admisibilidad. Uno o más jueces de los que componen el juzgado, realizarán un control de admisibilidad de las demandas, denuncias y requerimientos que se presenten al tribunal. Si en dicho control se advirtiese que la demanda presentada no cumple con los requisitos formales previstos en el artículo 57, el tribunal ordenará se subsanen sus defectos en el plazo que el mismo fije, bajo sanción de tenerla por no presentada. Con excepción de los numerales 8) y 16) del artículo 8°, si se estimare que la presentación es manifiestamente improcedente, la rechazará de plano, expresando los fundamentos de su decisión. La resolución que la rechace será apelable en conformidad a las reglas generales. El juez deberá declarar de oficio su incompetencia."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 54-2",
            "idParte": "8651466",
            "texto": "Artículo 54-2.- Facultades del juez en la etapa de recepción. Una vez admitida la demanda, denuncia o requerimiento a tramitación, el juez procederá de oficio o a petición de parte, a decretar las medidas cautelares que procedan, incluyendo la fijación de alimentos provisorios cuando corresponda. Luego de ello, citará a las partes a la audiencia correspondiente. El tribunal conocerá también en esta etapa de los avenimientos y transacciones celebrados directamente por las partes y los aprobará en cuanto no sean contrarios a derecho. Si en el acta de mediación consta que el proceso de mediación resultó frustrado, dispondrá la continuación del procedimiento judicial, cuando corresponda."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8651342",
            "texto": "Artículo 55.- Procedimiento ordinario. El procedimiento de que trata este Párrafo será aplicable a todos los asuntos contenciosos cuyo conocimiento corresponda a los juzgados de familia y que no tengan señalado otro distinto en ésta u otras leyes. Respecto de estos últimos, las reglas del presente Párrafo tendrán carácter supletorio."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8651344",
            "texto": "Artículo 56.- Inicio del procedimiento. El procedimiento comenzará por demanda escrita. En casos calificados, el juez, por resolución fundada, podrá autorizar al demandante a interponer su demanda oralmente, de todo lo cual se levantará acta de inmediato."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8651345",
            "texto": "Artículo 57.- Requisitos de la demanda. La demanda deberá cumplir los requisitos del artículo 254 del Código de Procedimiento Civil. Asimismo, podrán acompañarse los documentos que digan relación con la causa, cuando la naturaleza y oportunidad de las peticiones así lo requiera. En las causas de mediación previa se deberá acompañar un certificado que acredite que se dio cumplimiento a lo dispuesto en el artículo 106."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8651346",
            "texto": "Artículo 58.- Contestación de la demanda y demanda reconvencional. El demandado deberá contestar la demanda por escrito, con al menos cinco días de anticipación a la fecha de realización de la audiencia preparatoria. Si desea reconvenir, deberá hacerlo de la misma forma, conjuntamente con la contestación de la demanda y cumpliendo con los requisitos establecidos en el artículo anterior. Deducida la reconvención, el tribunal conferirá traslado al actor, quien podrá contestarla por escrito, u oralmente, en la audiencia preparatoria. En casos calificados, el juez, por resolución fundada, podrá autorizar al demandado a contestar y reconvenir oralmente, de todo lo cual se levantará acta de inmediato, asegurando que la actuación se cumpla dentro del plazo legal y llegue oportunamente a conocimiento de la otra parte. La reconvención continuará su tramitación conjuntamente con la cuestión principal."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8651347",
            "texto": "Artículo 59.- Citación a audiencia preparatoria. Admitida la demanda, el tribunal citará a las partes a una audiencia preparatoria, la que deberá realizarse en el más breve plazo posible. INCISO SUPRIMIDO En todo caso, la notificación de la resolución que cita a la audiencia preparatoria deberá practicarse siempre con una antelación mínima de quince días. En la resolución se hará constar que la audiencia se celebrará con las partes que asistan, afectándole a la que no concurra todas las resoluciones que se dicten en ella, sin necesidad de ulterior notificación."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8651348",
            "texto": "Artículo 60.- Comparecencia a las audiencias. Las partes deberán concurrir personalmente a la audiencia preparatoria y a la audiencia de juicio, patrocinadas por abogado habilitado para el ejercicio de la profesión y representadas por persona legalmente habilitada para actuar en juicio, a menos que el juez en caso necesario las exceptúe expresamente, por motivos fundados, en resolución que deberá dictar de inmediato. El juez podrá eximir a la parte de comparecer personalmente, lo que deberá hacer por resolución fundada. Del mismo modo, el demandado que tuviere su domicilio en un territorio jurisdiccional distinto de aquél en que se presentó la demanda, podrá contestarla y demandar reconvencionalmente, por escrito, ante el juez con competencia en materias de familia de su domicilio, sin perjuicio de la designación de un representante para que comparezca en su nombre en las audiencias respectivas."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 60 BIS",
            "idParte": "10287882",
            "texto": "Artículo 60 bis.- De la comparecencia voluntaria de las partes a audiencia por videoconferencia. El juez podrá autorizar la comparecencia remota por videoconferencia de cualquiera de las partes que así lo solicite, a una o varias de las audiencias judiciales de su competencia que se verifiquen presencialmente en el tribunal, si cuenta con los medios idóneos para ello y si, en su opinión, dicha forma de comparecencia resultare eficaz y no causare indefensión. La parte interesada deberá solicitar comparecer por esta vía hasta dos días antes de la realización de la audiencia, ofreciendo algún medio de contacto oportuno, tales como número de teléfono o correo electrónico, a efectos de que el tribunal coordine la realización de la audiencia. Si no fuere posible contactar a la parte interesada a través de los medios ofrecidos tras tres intentos, de lo cual se deberá dejar constancia, se entenderá que no ha comparecido a la audiencia. La comparecencia remota de la parte se realizará desde cualquier lugar, con auxilio de algún medio tecnológico compatible con los utilizados por el Poder Judicial e informados por su Corporación Administrativa. Adicionalmente, para el caso en que la parte se encontrare fuera de la región en que se sitúa el tribunal, la comparecencia remota también podrá realizarse en dependencias de cualquier otro tribunal, si éste contare con disponibilidad de medios electrónicos y dependencias habilitadas. La Corte Suprema deberá regular mediante auto acordado la forma en que se coordinará y se hará uso de dichas dependencias. La constatación de la identidad de la parte que comparece de forma remota se deberá efectuar inmediatamente antes de la audiencia, de manera remota ante el ministro de fe o el funcionario que determine el tribunal respectivo, mediante la exhibición de su cédula de identidad o pasaporte, de lo que se dejará registro. Con todo, la declaración de parte, testigos y peritos y otras actuaciones que el juez determine sólo podrá rendirse en dependencias del tribunal. La disponibilidad y correcto funcionamiento de los medios tecnológicos de las partes que comparezcan remotamente en dependencias ajenas al Poder Judicial será de su responsabilidad. Con todo, la parte podrá alegar entorpecimiento si el mal funcionamiento de los medios tecnológicos no fuera atribuible a ella. En caso de acoger dicho incidente, el tribunal fijará un nuevo día y hora para la continuación de la audiencia, sin que se pierda lo obrado con anterioridad a dicho mal funcionamiento. En la nueva audiencia que se fije, el tribunal velará por la igualdad de las partes en el ejercicio de sus derechos. Lo dispuesto en los incisos anteriores es sin perjuicio de la modalidad de funcionamiento excepcional a través de audiencias remotas, por razones de buen servicio judicial, regulado en el artículo 47 D del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8651349",
            "texto": "Artículo 61.- Audiencia preparatoria. En la audiencia preparatoria se procederá a: 1) Oír la relación breve y sintética, que harán las partes ante el juez, del contenido de la demanda, de la contestación y de la reconvención que se haya deducido, y de la contestación a la reconvención, si ha sido hecha por escrito. 2) Contestar la demanda reconvencional, en su caso. Las excepciones que se hayan opuesto se tramitarán conjuntamente y se fallarán en la sentencia definitiva. No obstante, el juez se pronunciará inmediatamente de evacuado el traslado respecto de las de incompetencia, falta de capacidad o de personería, de las que se refieran a la corrección del procedimiento y de prescripción, siempre que su fallo pueda fundarse en antecedentes que consten en el proceso o que sean de pública notoriedad. 3) Decretar las medidas cautelares que procedan, de oficio o a petición de parte, a menos que se hubieren decretado con anterioridad, evento en el cual el tribunal resolverá si las mantiene. 4) Promover, a iniciativa del tribunal o a petición de parte, la sujeción del conflicto a la mediación familiar a que se refiere el Título V, suspendiéndose el procedimiento judicial en caso de que se dé lugar a ésta. 5) Promover, por parte del tribunal, la conciliación total o parcial, conforme a las bases que éste proponga a las partes. 6) Determinar el objeto del juicio. 7) Fijar los hechos que deben ser probados, así como las convenciones probatorias que las partes hayan acordado. 8) Determinar las pruebas que deberán rendirse al tenor de la propuesta de las partes y disponer la práctica de las otras que estime necesarias. 9) Excepcionalmente, y por motivos justificados, recibir la prueba que deba rendirse en ese momento. La documental que se rinda en esta oportunidad no radicará la causa en la persona del juez que la reciba. 10) Fijar la fecha de la audiencia de juicio, la que deberá llevarse a efecto en un plazo no superior a treinta días de realizada la preparatoria. Sin perjuicio de ello, el juez podrá, previo acuerdo de las partes, desarrollar la audiencia de juicio inmediatamente de finalizada la preparatoria. Las partes se entenderán citadas a la audiencia de juicio por el solo ministerio de la ley y les será aplicable lo dispuesto en el artículo 59, inciso tercero. Para el desarrollo de la audiencia regirán, en cuanto resulten aplicables, las reglas establecidas para la audiencia de juicio. En caso de advertir la existencia de hechos comprendidos en el número 7) del artículo 8º, el juez, de oficio o a petición de parte, podrá decretar la apertura del procedimiento especial previsto en el artículo 68 y citar a la audiencia respectiva, o incluir estos hechos para los efectos de los números 5), 6), 7) y 8) de este artículo, procediendo a la acumulación necesaria del artículo 17 y pudiendo decretar medidas cautelares de las previstas en el artículo 71."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8651350",
            "texto": "Artículo 62.- Contenido de la resolución que cita a juicio. Al término de la audiencia preparatoria, no habiéndose producido una solución alternativa del conflicto, el juez dictará una resolución, que contendrá las menciones siguientes: a) La o las demandas que deban ser conocidas en el juicio, así como las contestaciones que hubieren sido presentadas, fijando el objeto del juicio. b) Los hechos que se dieren por acreditados, de conformidad a lo dispuesto por el artículo 30. c) Las pruebas que deberán rendirse en el juicio, sin perjuicio de lo establecido en el artículo 63 bis. d) La individualización de quienes deberán ser citados a la audiencia respectiva. Con todo, en los procedimientos de que trata esta ley tendrá lugar lo dispuesto en el artículo 336 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8651351",
            "texto": "Artículo 63.- Audiencia de juicio. La audiencia se llevará a efecto en un solo acto, pudiendo prolongarse en sesiones sucesivas si fuere necesario, y tendrá por objetivo recibir la prueba admitida por el tribunal y la decretada por éste. El día y hora fijados, el juez de familia se constituirá, con la asistencia del demandante y el demandado, asistidos por letrados cuando corresponda. Durante la audiencia, el juez procederá a: 1) Verificar la presencia de las personas que hubieren sido citadas a la audiencia y declarar iniciado el juicio. 2) Señalar el objetivo de la audiencia, advirtiendo a las partes que deben estar atentas a todo lo que se expondrá en el juicio. 3) Disponer que los testigos y peritos que hubieren comparecido hagan abandono de la sala de audiencia. 4) Adoptar las medidas necesarias para garantizar su adecuado desarrollo, pudiendo disponer la presencia en ellas de uno o más miembros del consejo técnico. Podrá asimismo ordenar, en interés superior del niño, niña o adolescente, que éste u otro miembro del grupo familiar se ausente durante determinadas actuaciones."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 63 BIS",
            "idParte": "8651467",
            "texto": "Artículo 63 bis.- Prueba no solicitada oportunamente. A petición de alguna de las partes, el juez podrá ordenar la recepción de pruebas que ellas no hayan ofrecido oportunamente, cuando justifiquen no haber sabido de su existencia sino hasta ese momento y siempre que el juez considere que resultan esenciales para la resolución del asunto. Si con ocasión de la rendición de una prueba surge una controversia relacionada exclusivamente con su veracidad, autenticidad o integridad, el juez podrá autorizar la presentación de nuevas pruebas destinadas a esclarecer esos puntos, aunque ellas no hayan sido ofrecidas oportunamente y siempre que no haya sido posible prever su necesidad."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8651352",
            "texto": "Artículo 64.- Producción de la prueba. La prueba se rendirá de acuerdo al orden que fijen las partes, comenzando por la del demandante. Al final, se rendirá la prueba ordenada por el juez. Durante la audiencia, los testigos y peritos serán identificados por el juez, quien les tomará el juramento o promesa de decir verdad. A continuación, serán interrogados por las partes, comenzando por la que los presenta. Los peritos deberán exponer brevemente el contenido y las conclusiones de su informe y luego se autorizará su interrogatorio por las partes. El juez podrá efectuar preguntas al testigo o perito, así como a las partes que declaren, una vez que fueren interrogadas por los litigantes, con la finalidad de pedir aclaraciones o adiciones a sus testimonios. Los documentos, así como el informe de peritos en su caso, serán exhibidos y leídos en el debate, con indicación de su origen. Las grabaciones, los elementos de prueba audiovisuales, computacionales o cualquier otro de carácter electrónico apto para producir fe, se reproducirán en la audiencia por cualquier medio idóneo para su percepción por los asistentes. El juez podrá autorizar, con acuerdo de las partes, la lectura o reproducción parcial o resumida de los medios de prueba mencionados, cuando ello pareciere conveniente y se asegurare el conocimiento de su contenido. Todos estos medios podrán ser exhibidos a los declarantes durante sus testimonios, para que los reconozcan o se refieran a su conocimiento. Practicada la prueba, el juez podrá solicitar a un miembro del consejo técnico que emita su opinión respecto de la prueba rendida, en el ámbito de su especialidad. Finalmente, las partes formularán, oralmente y en forma breve, las observaciones que les merezca la prueba y la opinión del miembro del consejo técnico, así como sus conclusiones, de un modo preciso y concreto, con derecho a replicar respecto de las conclusiones argumentadas por las demás."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 64 BIS",
            "idParte": "10287883",
            "texto": "Artículo 64 bis.- En los divorcios de mutuo acuerdo, cumplidos los requisitos señalados en el artículo 55 de la ley Nº 19.947, que establece nueva ley de matrimonio civil, el tribunal podrá acceder de plano a la demanda si las partes así lo solicitan y acompañan en ese acto los documentos necesarios para acoger la pretensión. Para lo dispuesto en el inciso anterior, las partes, a través del sistema de tramitación electrónica del Poder Judicial, deberán acompañar los documentos fundantes de su solicitud y, para efectos de lo dispuesto en el inciso final del artículo 55 de la citada ley, dos declaraciones juradas de testigos que permitan acreditar que no ha existido por parte de los cónyuges reanudación de la vida en común con ánimo de permanencia. De la misma forma, y sin perjuicio de la prueba documental que pudiera presentarse, podrá acreditarse el tiempo de cese de la convivencia, tratándose de un matrimonio celebrado con anterioridad a la fecha de entrada en vigencia de la ley N° 19.947. Las declaraciones juradas a que hace referencia el inciso anterior podrán ser suscritas mediante firma electrónica simple."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8651353",
            "texto": "Artículo 65.- Sentencia. Una vez concluido el debate, el juez comunicará de inmediato su resolución, indicando los fundamentos principales tomados en consideración para dictarla. Excepcionalmente, cuando la audiencia de juicio se hubiere prolongado por más de dos días, podrá postergar la decisión del caso hasta el día siguiente hábil, lo que se indicará a las partes al término de la audiencia, fijándose de inmediato la oportunidad en que la decisión será comunicada. El juez podrá diferir la redacción del fallo hasta por un plazo de cinco días, ampliables por otros cinco por razones fundadas, fijando la fecha en que tendrá lugar la lectura de la sentencia, la que podrá efectuarse de manera resumida."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8651354",
            "texto": "Artículo 66.- Contenido de la sentencia. La sentencia definitiva deberá contener: 1) El lugar y fecha en que se dicta; 2) La individualización completa de las partes litigantes; 3) Una síntesis de los hechos y de las alegaciones de las partes; 4) El análisis de la prueba rendida, los hechos que estime probados y el razonamiento que conduce a esa conclusión; 5) Las razones legales y doctrinarias que sirvieren para fundar el fallo; 6) La resolución de las cuestiones sometidas a la decisión del juzgado, y 7) El pronunciamiento sobre pago de costas y, en su caso, los motivos que tuviere el juzgado para absolver de su pago a la parte vencida."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 66 BIS",
            "idParte": "8651468",
            "texto": "Artículo 66 bis.- Celebración de nueva audiencia. Si el juez ante el cual se desarrolló la audiencia de juicio no pudiera dictar sentencia por causa legal sobreviniente, aquélla deberá celebrarse nuevamente. En caso de nombramiento, promoción, destinación, traslado o comisión del juez ante el cual se desarrolló la audiencia del juicio, éste sólo podrá asumir su nueva función luego de haber dictado sentencia definitiva en las causas que tuviese pendientes."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8651355",
            "texto": "Artículo 67.- Recursos. Las resoluciones serán impugnables a través de los recursos y en las formas que establece el Código de Procedimiento Civil, siempre que ello no resulte incompatible con los principios del procedimiento que establece la presente ley, y sin perjuicio de las siguientes modificaciones: 1) La solicitud de reposición deberá presentarse dentro de tercero día de notificada la resolución, a menos que dentro de dicho término tenga lugar una audiencia, en cuyo caso deberá interponerse y resolverse durante la misma. Tratándose de una resolución pronunciada en audiencia, se interpondrá y resolverá en el acto. 2) Sólo serán apelables la sentencia definitiva de primera instancia, las resoluciones que ponen término al procedimiento o hacen imposible su continuación, y las que se pronuncien sobre medidas cautelares. 3) La apelación, que deberá entablarse por escrito, se concederá en el solo efecto devolutivo, con excepción de las sentencias definitivas referidas a los asuntos comprendidos en los numerales 8), 10), 13) y 15) del artículo 8º. 4) El tribunal de alzada conocerá y fallará la apelación sin esperar la comparecencia de las partes, las que se entenderán citadas por el ministerio de la ley a la audiencia en que se conozca y falle el recurso. 5) Efectuada la relación, los abogados de las partes podrán dividir el tiempo de sus alegatos para replicar al de la otra parte. 6) Procederá el recurso de casación en la forma, establecido en los artículos 766 y siguientes del Código de Procedimiento Civil, con las siguientes modificaciones: a) Procederá sólo en contra de las sentencias definitivas de primera instancia y de las interlocutorias de primera instancia que pongan término al juicio o hagan imposible su continuación. b) Sólo podrá fundarse en alguna de las causales expresadas en los números 1º, 2º, 4º, 6º, 7º, y 9º del artículo 768 del Código de Procedimiento Civil, o en haber sido pronunciada la sentencia definitiva con omisión de cualquiera de los requisitos enumerados en el artículo 66 de la presente ley. 7) Se entenderá cumplida la exigencia de patrocinio de los recursos de casación, prevista en el inciso final del artículo 772 del Código de Procedimiento Civil, por la sola circunstancia de interponerlos el abogado que patrocine la causa."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8651356",
            "texto": "Artículo 68.- Procedimiento de aplicación de medidas de protección. En los casos en que la ley exige o autoriza la intervención judicial para adoptar las medidas de protección jurisdiccionales establecidas en la ley que crea el Sistema Integral de Protección y Garantías de los Derechos de la Niñez y Adolescencia, tendientes a la protección de los derechos de los niños, niñas o adolescentes cuando éstos se encontraren amenazados o vulnerados, se aplicará el procedimiento contenido en el presente Párrafo. En lo no previsto por éste, se aplicarán las normas del Título III. La intervención judicial será siempre necesaria cuando se trate de la adopción de medidas que importen separar al niño, niña o adolescente de uno o ambos padres o de quienes lo tengan legalmente bajo su cuidado."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8651359",
            "texto": "Artículo 69.- Comparecencia del niño, niña o adolescente. En este procedimiento, el juez tendrá debidamente en cuenta las opiniones de los niños, niñas o adolescentes, considerando su edad y madurez. Para este efecto podrá escucharlos en las audiencias a que se refieren los artículos 72 y 73, o en otra especial fijada al efecto, en un ambiente adecuado y cautelando su salud física y psíquica."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8651360",
            "texto": "Artículo 70.- Inicio del procedimiento. El procedimiento podrá iniciarse de oficio o a requerimiento del niño, niña o adolescente, de sus padres, de las personas que lo tengan bajo su cuidado, de los profesores o del director del establecimiento educacional al que asista, de los profesionales de la salud que trabajen en los servicios en que se atienda, del Servicio Nacional de Menores o de cualquier persona que tenga interés en ello. El requerimiento presentado por alguna de las personas señaladas en el inciso anterior no necesitará cumplir formalidad alguna, bastando con la sola petición de protección para dar por iniciado el procedimiento."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8651361",
            "texto": "Artículo 71.- Medidas cautelares especiales. En cualquier momento del procedimiento, y aun antes de su inicio, de oficio, a solicitud de la autoridad pública o de cualquier persona, cuando ello sea necesario para proteger los derechos del niño, niña o adolescente, el juez podrá adoptar las siguientes medidas cautelares: a) Su entrega inmediata a los padres o a quienes tengan legalmente su cuidado; b) Confiarlo al cuidado de una persona o familia en casos de urgencia. El juez preferirá, para que asuman provisoriamente el cuidado, a sus parientes consanguíneos o a otras personas con las que tenga relación de confianza; c) El ingreso a un programa de familias de acogida o centro de diagnóstico o residencia, por el tiempo que sea estrictamente indispensable. En este caso, de adoptarse la medida sin la comparecencia del niño, niña o adolescente ante el juez, deberá asegurarse que ésta se verifique a primera hora de la audiencia más próxima; d) Disponer la concurrencia de niños, niñas o adolescentes, sus padres, o las personas que los tengan bajo su cuidado, a programas o acciones de apoyo, reparación u orientación, para enfrentar y superar las situaciones de crisis en que pudieren encontrarse, e impartir las instrucciones pertinentes; e) Suspender el derecho de una o más personas determinadas a mantener relaciones directas o regulares con el niño, niña o adolescente, ya sea que éstas hayan sido establecidas por resolución judicial o no lo hayan sido; f) Prohibir o limitar la presencia del ofensor en el hogar común; g) Prohibir o limitar la concurrencia del ofensor al lugar de estudio del niño, niña o adolescente, así como a cualquier otro lugar donde éste o ésta permanezca, visite o concurra habitualmente. En caso de que concurran al mismo establecimiento, el juez adoptará medidas específicas tendientes a resguardar los derechos de aquéllos. h) La internación en un establecimiento hospitalario, psiquiátrico o de tratamiento especializado, según corresponda, en la medida que se requiera de los servicios que éstos ofrecen y ello sea indispensable frente a una amenaza a su vida o salud, e i) La prohibición de salir del país para el niño, niña o adolescente sujeto de la petición de protección. En ningún caso, podrá ordenarse como medida de protección el ingreso de un niño, niña o adolescente a un establecimiento penitenciario para adultos. La resolución que determine la imposición de una medida cautelar deberá fundarse en antecedentes que sean calificados como suficientes para ameritar su adopción, de los que se dejará expresa constancia en la misma. Para el cumplimiento de las medidas decretadas, el juez podrá requerir el auxilio de Carabineros de Chile. Cuando la adopción de cualquier medida cautelar tenga lugar antes del inicio del procedimiento, el juez fijará desde luego la fecha en que deberá llevarse a cabo la audiencia preparatoria, para dentro de los cinco días siguientes contados desde la adopción de la medida. En ningún caso la medida cautelar decretada de conformidad a este artículo podrá durar más de noventa días."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8651362",
            "texto": "Artículo 72.- Audiencia preparatoria. Iniciado el procedimiento, el juez fijará una audiencia para dentro de los cinco días siguientes, a la que citará al niño, niña o adolescente, a sus padres, a las personas a cuyo cuidado esté, y a todos quienes puedan aportar antecedentes para una acertada resolución del asunto. Durante la audiencia, el juez informará a las partes acerca del motivo de su comparecencia, sus derechos y deberes, y responderá a las dudas e inquietudes que les surjan. Los niños, niñas o adolescentes serán informados en un lenguaje que les resulte comprensible. El juez indagará sobre la situación que ha motivado el inicio del proceso, la forma en que afecta al niño, niña o adolescente y sobre la identidad de las personas que se encuentren involucradas en la afectación de sus derechos. Los citados expondrán lo que consideren conveniente y, una vez oídos, el juez, si contare con todos los elementos probatorios dictará sentencia, a menos que estime procedente la aplicación de la medida contenida en el numeral 2) del artículo 30 de la ley N° 16.618, caso en el cual citará a audiencia de juicio."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8651363",
            "texto": "Artículo 73.- Audiencia de juicio. De conformidad a lo dispuesto en el artículo precedente, esta audiencia tendrá por objetivo recibir la prueba y decidir el asunto sometido a conocimiento del juez. En ella podrán objetarse los informes periciales que se hayan evacuado, pudiendo el juez hacerse asesorar por el consejo técnico."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8651364",
            "texto": "Artículo 74.- Medida de separación del niño, niña o adolescente de sus padres. Sólo cuando sea estrictamente necesario para salvaguardar los derechos del niño, niña o adolescente y siempre que no exista otra más adecuada, se podrá adoptar una medida que implique separarlo de uno o de ambos padres o de las personas que lo tengan bajo su cuidado. En este caso, el juez preferirá a sus parientes consanguíneos o a otras personas con las que aquél tenga una relación de confianza y, sólo en defecto de los anteriores, lo confiará a un establecimiento de protección. La resolución que disponga la medida deberá ser fundada."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8651365",
            "texto": "Artículo 75.- Sentencia. Antes de pronunciar sentencia, el juez procurará que las partes acuerden la forma más conducente a la resolución de la situación que afecta al niño, niña o adolescente. Si ello no fuere posible, en la sentencia fundamentará la necesidad y conveniencia de la medida adoptada, indicará los objetivos que se pretenden cumplir con ella y determinará el tiempo de su duración. La sentencia será pronunciada oralmente una vez terminada la audiencia que corresponda, según sea el caso. El juez deberá explicar claramente a las partes la naturaleza y objetivos de la medida adoptada, sus fundamentos y su duración."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8651366",
            "texto": "Artículo 76.- Obligación de informar acerca del cumplimiento de las medidas adoptadas. El director del establecimiento, o el responsable del programa, en que se cumpla la medida adoptada tendrá la obligación de informar acerca del desarrollo de la misma, de la situación en que se encuentra el niño, niña o adolescente y de los avances alcanzados en la consecución de los objetivos establecidos en la sentencia. Ese informe se evacuará cada tres meses, a menos que el juez señale un plazo mayor, con un máximo de seis meses, mediante resolución fundada. En la ponderación de dichos informes, el juez se asesorará por uno o más miembros del consejo técnico."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8651367",
            "texto": "Artículo 77.- Incumplimiento de las medidas adoptadas. Cuando los padres, personas responsables o cualquier otra persona impidan la ejecución de la medida acordada, el organismo responsable de su ejecución o seguimiento comunicará al tribunal la situación para que éste adopte las medidas que estime conducentes y propondrá, si fuera el caso, la sustitución por otra medida que permita alcanzar los objetivos fijados. El tribunal determinará la sustitución de la medida u ordenará los apremios pertinentes para su cumplimiento forzado."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8651368",
            "texto": "Artículo 78.- Obligación de visita de establecimientos residenciales. Los jueces de familia deberán visitar personalmente los establecimientos residenciales, existentes en su territorio jurisdiccional, en que se cumplan medidas de protección. El director del establecimiento deberá facilitar al juez el acceso a todas sus dependencias y la revisión de los antecedentes individuales de cada niño, niña o adolescente atendido en él. Asimismo, deberá facilitar las condiciones que garanticen la independencia y libertad de ellos para prestar libremente su opinión. Las visitas de que trata el inciso anterior podrán efectuarse en cualquier momento, dentro de lapsos que no excedan de seis meses entre una y otra, considerándose el incumplimiento de esta obligación como una falta disciplinaria grave para todos los efectos legales. Después de cada visita, el juez evacuará un informe que contendrá las conclusiones derivadas de la misma, el que será remitido al Servicio Nacional de Menores y al Ministerio de Justicia. Existiendo más de un juez en el territorio jurisdiccional, las visitas deberán hacerse por turno, de acuerdo con el orden que determine el juez presidente del comité de jueces del juzgado de familia. Sin perjuicio de las obligaciones señaladas en los incisos anteriores, los jueces de familia podrán siempre visitar los centros, programas y proyectos de carácter ambulatorio existentes en su territorio jurisdiccional, y en que se cumplan medidas de protección."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8651369",
            "texto": "Artículo 79.- Derecho de audiencia con el juez. Los niños, niñas y adolescentes respecto de los cuales se encuentre vigente una medida de protección judicial, tendrán derecho a que el juez los reciba personalmente, cuando lo soliciten por sí mismos o a través de las personas señaladas en el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8651370",
            "texto": "Artículo 80.- Suspensión, modificación y cesación de medidas. En cualquier momento en que las circunstancias lo justifiquen, el juez podrá suspender, modificar o dejar sin efecto la medida adoptada, de oficio, a solicitud del niño, niña o adolescente, de uno o de ambos padres, de las personas que lo tengan bajo su cuidado o del director del establecimiento o responsable del programa en que se cumple la medida. Si el tribunal lo considera necesario para resolver, podrá solicitar un informe psicosocial actualizado del niño, niña o adolescente. Asimismo, podrá citar a una única audiencia destinada a escuchar a las partes, recibir los antecedentes y, si corresponde, la declaración del perito que haya elaborado el informe respectivo, el que deberá ser entregado con la anticipación a que se refiere el artículo 46. Con todo, la medida cesará una vez que el niño, niña o adolescente alcance la mayoría de edad, sea adoptado o transcurra el plazo por el que se decretó sin que haya sido modificada o renovada."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 80 BIS",
            "idParte": "8651469",
            "texto": "Artículo 80 bis.- Deber de información del Servicio Nacional de Menores. Para efectos de la aplicación de las medidas a que se refiere el artículo 71, así como las que se impongan en virtud de sentencia definitiva, el Servicio Nacional de Menores, a través de sus Directores Regionales, informará periódicamente y en forma detallada a cada juzgado de familia la oferta programática vigente en la respectiva región de acuerdo a las líneas de acción desarrolladas, su modalidad de intervención y la cobertura existente en ellas, sea en sus centros de administración directa o bien en los proyectos ejecutados por sus organismos colaboradores acreditados. Si el juez estima necesario decretar una medida respecto de la cual no existe en la Región oferta de las líneas de acción indicadas en la ley N° 20.032, comunicará tal situación al Director Nacional del Servicio Nacional de Menores, quien deberá adoptar las medidas tendientes a generar tal oferta en el menor tiempo posible. Entretanto, el juez decretará alguna de las restantes medidas del artículo 71. Pero, si la cautelar dispuesta es la de la letra h) de dicho artículo, el Servicio Nacional de Menores deberá darle cumplimiento de inmediato y sin más trámite."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8651371",
            "texto": "Artículo 81.- Competencia. Corresponderá el conocimiento de los conflictos a que dé origen la comisión de actos de violencia intrafamiliar, regulados en la ley Nº 20.066, al juzgado de familia dentro de cuyo territorio jurisdiccional tenga residencia o domicilio el afectado. En todo caso, cualquier tribunal que ejerza jurisdicción en asuntos de familia, fiscal del Ministerio Público o juez de garantía según corresponda, que tome conocimiento de una demanda o denuncia por actos de violencia intrafamiliar, deberá, de inmediato, adoptar las medidas cautelares del caso, aun cuando no sea competente para conocer de ellas. En caso de concurrir conjuntamente como víctimas de violencia intrafamiliar personas mayores y niños, niñas o adolescentes, el juez podrá siempre adoptar las medidas de protección en conformidad a la ley. El procedimiento por actos de violencia intrafamiliar se regirá por las normas contenidas en este Párrafo y, en lo no previsto en ellas, por el Título III de esta ley."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8651373",
            "texto": "Artículo 82.- Inicio del procedimiento. El procedimiento por actos de violencia intrafamiliar podrá iniciarse por demanda o por denuncia. La demanda o denuncia podrá ser deducida por la víctima, sus ascendientes, descendientes, guardadores o personas que la tengan a su cuidado. La denuncia, además, podrá hacerse por cualquier persona que tenga conocimiento directo de los hechos que la motiven, a quien le será aplicable lo establecido en el artículo 178 del Código Procesal Penal. No obstante, la denuncia de la víctima le otorgará la calidad de parte en el proceso."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8651374",
            "texto": "Artículo 83.- Actuación de la policía. En caso de violencia intrafamiliar que se esté cometiendo actualmente, o ante llamadas de auxilio de personas que se encontraren al interior de un lugar cerrado u otros signos evidentes que indicaren que se está cometiendo violencia intrafamiliar, los funcionarios de Carabineros o de la Policía de Investigaciones deberán entrar al lugar en que estén ocurriendo los hechos, practicar la detención del agresor, si procediere, e incautar del lugar las armas u objetos que pudieren ser utilizados para agredir a la víctima. Deberán, además, ocuparse en forma preferente de prestar ayuda inmediata y directa a esta última. El detenido será presentado inmediatamente al tribunal competente, o al día siguiente si no fuere hora de despacho, considerándose el parte policial como denuncia. Si no fuere día hábil, el detenido deberá ser conducido, dentro del plazo máximo de 24 horas, ante el juez de garantía del lugar, a fin de que éste controle la detención y disponga las medidas cautelares que resulten procedentes, de conformidad con lo dispuesto en el artículo 92 de esta ley."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8651375",
            "texto": "Artículo 84.- Obligación de denunciar. Las personas señaladas en el artículo 175 del Código Procesal Penal estarán obligadas a denunciar los hechos que pudieren constituir violencia intrafamiliar de que tomen conocimiento en razón de sus cargos, lo que deberán efectuar en conformidad a dicha norma. Igual obligación recae sobre quienes ejercen el cuidado personal de aquellos que en razón de su edad, incapacidad u otra condición similar, no pudieren formular por sí mismos la respectiva denuncia. El incumplimiento de las obligaciones establecidas en el presente artículo será sancionado con la pena prevista en el artículo 494 del Código Penal."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8651376",
            "texto": "Artículo 85.- Exámenes y reconocimientos médicos. Los profesionales de la salud que se desempeñen en hospitales, clínicas u otros establecimientos del ramo, al realizar los procedimientos y prestaciones médicas que hubieren sido solicitados, deberán practicar los reconocimientos y exámenes conducentes a acreditar el daño físico o psíquico ocasionado a la víctima, debiendo además conservar las pruebas correspondientes. A estos efectos se levantará acta, en duplicado, del reconocimiento y de los exámenes realizados, la que será suscrita por el jefe del establecimiento o de la respectiva sección y por los profesionales que los hayan practicado. Una copia se entregará a la víctima, o a quien la tuviere bajo su cuidado y la otra, así como los resultados de los exámenes practicados, se remitirá al tribunal competente, si lo requiriese."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8651377",
            "texto": "Artículo 86.- Contenido de la demanda. La demanda contendrá la designación del tribunal ante el cual se presenta, la identificación del demandante, de la víctima y de las personas que componen el grupo familiar, la narración circunstanciada de los hechos y la designación de quien o quienes pudieren haberlos cometido, si ello fuere conocido."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8651378",
            "texto": "Artículo 87.- Contenido de la denuncia. La denuncia contendrá siempre una narración de los hechos y, si al denunciante le constare, las demás menciones indicadas en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8651379",
            "texto": "Artículo 88.- Identificación del ofensor. Si la denuncia se formulare en una institución policial y no señalare la identidad del presunto autor, ésta deberá practicar, de inmediato, las siguientes diligencias para determinarla: 1.- Procurar la identificación conforme a las facultades descritas en el artículo 85 del Código Procesal Penal, o 2.- Recabar las declaraciones que al efecto presten quienes conozcan su identidad. Tratándose de denuncias o demandas interpuestas ante el tribunal, éste decretará las diligencias conducentes a determinar la identidad del presunto autor, si ésta no constare. Igual procedimiento seguirá el Ministerio Público respecto de las denuncias por violencia intrafamiliar de que tome conocimiento. En las diligencias que la policía practique conforme a este artículo, mantendrá en reserva la identidad del denunciante o demandante."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8651380",
            "texto": "Artículo 89.- Solicitud de extracto de filiación del denunciado o demandado. El juez requerirá al Servicio de Registro Civil e Identificación, por la vía que estime más rápida y efectiva, el extracto de filiación del denunciado o demandado y un informe sobre las anotaciones que éste tuviere en el registro especial que establece el artículo 12 de la ley N° 20.066."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8651381",
            "texto": "Artículo 90.- Remisión de antecedentes si el hecho denunciado reviste caracteres de delito. En caso que los hechos en que se fundamenta la denuncia o la demanda sean constitutivos de delito, el juez deberá enviar de inmediato los antecedentes al Ministerio Público. Si de los antecedentes examinados en la audiencia preparatoria o en la del juicio aparece que el denunciado o demandado ha ejercido violencia en los términos establecidos en el artículo 14 de la Ley sobre Violencia Intrafamiliar, el tribunal los remitirá al Ministerio Público. Previo a remitir una causa al Ministerio Público, el juez de familia adoptará las medidas cautelares que correspondan, las que se mantendrán vigentes en tanto el fiscal no solicite su modificación o cese. Si se plantea una contienda de competencia relacionada a un asunto de violencia intrafamiliar entre un juez de familia y el Ministerio Público o un juez de garantía, el juez de familia involucrado podrá adoptar las medidas cautelares que sean procedentes, las que se mantendrán vigentes hasta que la contienda de competencia sea resuelta."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8651382",
            "texto": "Artículo 91.- Actuaciones judiciales ante demanda o denuncia de terceros. Iniciado un proceso por denuncia o demanda de un tercero, previamente a la realización de la audiencia preparatoria, el juez la pondrá en conocimiento de la víctima por el medio más idóneo, directo y seguro para su integridad. Asimismo, el juez podrá recoger el testimonio del demandante o denunciante, antes de la citada audiencia."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8651383",
            "texto": "Artículo 92.- Medidas cautelares en protección de la víctima. El juez de familia deberá dar protección a la víctima y al grupo familiar. Cautelará, además, su subsistencia económica e integridad patrimonial. Para tal efecto, en el ejercicio de su potestad cautelar y sin perjuicio de otras medidas que estime pertinentes, podrá adoptar una o más de las siguientes: 1. Prohibir al ofensor acercarse a la víctima y prohibir o restringir la presencia de aquél en el hogar común y en el domicilio, lugar de estudios o de trabajo de ésta, así como en cualquier otro lugar en que la víctima permanezca, concurra o visite habitualmente. Si ambos trabajan o estudian en el mismo lugar, se oficiará al empleador o director del establecimiento para que adopte las medidas de resguardo necesarias. Cuando el tribunal decrete la medida cautelar de prohibición de acercamiento, ordenará su supervisión a Carabineros de Chile. La procedencia de la supervisión adicional de la medida cautelar de prohibición de acercamiento, por medio de monitoreo telemático, se sujetará a los términos dispuestos en el artículo 92 bis. 2. Asegurar la entrega material de los efectos personales de la víctima que optare por no regresar al hogar común. 3. Fijar alimentos provisorios. 4. Determinar un régimen provisorio de cuidado personal de los niños, niñas o adolescentes en conformidad al artículo 225 del Código Civil, y establecer la forma en que se mantendrá una relación directa y regular entre los progenitores y sus hijos. 5. Decretar la prohibición de celebrar actos o contratos. 6.- Prohibir el porte y tenencia de cualquier arma de fuego, municiones y cartuchos; disponer la retención de los mismos, y prohibir la adquisición o almacenaje de los objetos singularizados en el artículo 2º de la ley Nº17.798, sobre Control de Armas. De ello se informará, según corresponda, a la Dirección General de Movilización, a la Comandancia de Guarnición o al Director del Servicio respectivo para los fines legales y reglamentarios pertinentes. Con todo, el imputado podrá solicitar ser excluido de estas medidas en caso de demostrar que sus actividades industriales, comerciales o mineras requieren de alguno de esos elementos. 7. Decretar la reserva de la identidad del tercero denunciante. 8. Establecer medidas de protección para adultos mayores o personas afectadas por alguna incapacidad o discapacidad. Las medidas cautelares podrán decretarse por un período que no exceda de los 180 días hábiles, renovables, por una sola vez, hasta por igual plazo y podrán, asimismo, ampliarse, limitarse, modificarse, sustituirse o dejarse sin efecto, de oficio o a petición de parte, en cualquier momento del juicio. El juez, para dar protección a niños, niñas o adolescentes, podrá, además, adoptar las medidas cautelares contempladas en el artículo 71, cumpliendo con los requisitos y condiciones previstas en la misma disposición. Tratándose de adultos mayores en situación de abandono, el tribunal podrá decretar la internación del afectado en alguno de los hogares o instituciones reconocidos por la autoridad competente. Para estos efectos, se entenderá por situación de abandono el desamparo que afecte a un adulto mayor que requiera de cuidados."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 92 BIS",
            "idParte": "10274042",
            "texto": "Artículo 92 bis.- Supervisión por monitoreo telemático de la medida cautelar de prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio. Cuando el juez con competencia en materias de familia imponga al ofensor la medida cautelar del numeral 1 del artículo 92, podrá decretar que dicha prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio, sea supervisada por monitoreo telemático regulado en la ley que \"Establece monitoreo telemático en las leyes Nº 20.066 y Nº 19.968\" y su reglamento, siempre y cuando se cumplieren los siguientes requisitos, de los que deberá dejar constancia expresa en la resolución: a) Que existieren uno o más antecedentes que permitan presumir fundadamente que el denunciado ha cometido un hecho constitutivo de violencia intrafamiliar de conformidad al artículo 5° de la ley Nº 20.066. b) Que existan antecedentes suficientes que permitan al juez considerar que la supervisión mediante monitoreo telemático de la medida cautelar del numeral 1 del artículo 92, resulta necesaria para resguardar la seguridad de la víctima o de su familia. c) Que el informe de evaluación de riesgo emanado de las Policías o del Consejo Técnico del Tribunal, elaborado en base a la Pauta Unificada de Evaluación Inicial de Riesgo, indique un riesgo alto para la víctima. En el caso de demandas escritas, en el más breve plazo posible y por la vía más expedita, se citará a la víctima a la entrevista para la evaluación del riesgo que realizará el Consejo Técnico del Tribunal en base a la Pauta Unificada de Evaluación Inicial de Riesgo. Para estos efectos, tan pronto se recibiere la denuncia de un hecho con informe de evaluación de riesgo alto para la víctima, el tribunal de oficio, por medio de la correspondiente unidad de administración de causas, o de quien ejerza las funciones de ésta, ordenará a Gendarmería de Chile que emita un informe relativo a la factibilidad técnica de la supervisión por monitoreo telemático de la medida cautelar establecida en el numeral 1 del artículo 92, remitiéndole por la vía más expedita toda la información necesaria para el adecuado diligenciamiento del requerimiento. Con todo, en los casos en que ya constare un informe de factibilidad técnica con una antigüedad máxima de seis meses, el tribunal podrá tenerlo a la vista y prescindir de solicitar un nuevo informe, en tanto no hubieren cambiado las circunstancias existentes al tiempo de expedición de aquél. Gendarmería de Chile deberá remitir el informe de factibilidad técnica al tribunal en un plazo que en caso alguno podrá ser superior a cinco días hábiles contado desde la recepción del requerimiento. Recibido el informe al que se refiere el inciso segundo, el tribunal lo agregará de inmediato a la causa y, cuando se hubiere impuesto al ofensor la medida cautelar del numeral 1 del artículo 92, procederá a pronunciarse a la mayor brevedad posible acerca de la supervisión de dicha medida mediante monitoreo telemático, por medio de una resolución fundada, en la cual expresará de manera clara, lógica y completa, cada uno de los antecedentes calificados que justificaren la decisión, de conformidad con lo dispuesto en el inciso primero de este artículo. En los casos que el informe de Gendarmería de Chile determine que no existe factibilidad técnica, el tribunal dictará instrucciones específicas a Carabineros de Chile para asegurar la eficacia de la medida cautelar de prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 92 TER",
            "idParte": "10274043",
            "texto": "Artículo 92 ter.- Audiencia de seguimiento de la medida cautelar del numeral 1 del artículo 92, supervisada por monitoreo telemático. Dentro de los noventa días desde que se hubiere decretado la medida cautelar de prohibición de acercamiento a la víctima, a su domicilio, lugar de trabajo o estudio, supervisada por monitoreo telemático, el juez de familia citará de oficio a una audiencia, con el fin de considerar su cesación o prolongación, según si se mantuvieren los requisitos del artículo 92 bis."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8651384",
            "texto": "Artículo 93.- Comunicación y ejecución de las medidas cautelares. El juez, en la forma y por los medios más expeditos posibles, pondrá en conocimiento de la víctima las medidas cautelares decretadas, otorgándole la certificación correspondiente. Asimismo, el juez podrá requerir el auxilio de la fuerza pública, disponer su intervención con facultades de allanamiento y descerrajamiento y ejercer, sin más trámite, los demás medios de acción conducentes para el cumplimiento de las medidas cautelares decretadas."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8651385",
            "texto": "Artículo 94.- Incumplimiento de medidas cautelares. En caso de incumplimiento de las medidas cautelares, el juez pondrá en conocimiento del Ministerio Público los antecedentes para los efectos de lo previsto en el inciso segundo del artículo 240 del Código de Procedimiento Civil. Sin perjuicio de ello, impondrá al infractor, como medida de apremio, arresto hasta por quince días."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8651386",
            "texto": "Artículo 95.- Citación a audiencia preparatoria. Recibida la demanda o denuncia, el juez citará a las partes a la audiencia preparatoria, la que deberá efectuarse dentro de los diez días siguientes. En todo caso, el denunciado o demandado deberá comparecer personalmente, debiendo para estos efectos citarlo el tribunal bajo apercibimiento de arresto."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8651387",
            "texto": "Artículo 96.- Suspensión condicional de la dictación de la sentencia. Si el denunciado o demandado reconoce ante el tribunal los hechos sobre los que versa la demanda o denuncia y existen antecedentes que permiten presumir fundadamente que no ejecutará actos similares en lo sucesivo, el juez podrá suspender condicionalmente la dictación de la sentencia, siempre y cuando se cumpla cualquiera de las siguientes condiciones: a) Que se hayan establecido y aceptado por las partes obligaciones específicas y determinadas respecto de sus relaciones de familia y aquellas de carácter reparatorio a satisfacción de la víctima; b) Que se haya adquirido por el demandado o denunciado, con el acuerdo de la víctima, el compromiso de observancia de una o más de las medidas cautelares previstas en esta ley por un lapso no inferior a seis meses ni superior a un año. En todo caso, el tribunal, previo acuerdo de las partes y en conformidad a lo dispuesto en el inciso primero, podrá someter a mediación el conflicto para los efectos de la letra a). Aprobada el acta de mediación, el juez suspenderá condicionalmente la dictación de la sentencia. Para efectos de lo dispuesto en este artículo, el juez deberá ser asesorado por uno o más miembros del consejo técnico, asegurándose que las partes estén en capacidad para negociar libremente y en un plano de igualdad. La resolución que apruebe la suspensión de la sentencia será inscrita en el registro especial que para estos procesos mantiene el Servicio de Registro Civil e Identificación, en los mismos términos que la sentencia."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8651388",
            "texto": "Artículo 97.- Improcedencia de la suspensión condicional de la dictación de la sentencia. La facultad prevista en el artículo anterior no será procedente en los siguientes casos: a) Si el juez estimare conveniente la continuación del proceso; b) Si ha habido denuncia o demanda previa sobre la comisión de actos de violencia intrafamiliar en contra del denunciado o demandado, cualquiera que haya sido la víctima de éstos, y c) Si el demandado o denunciado hubiere sido condenado previamente por la comisión de algún crimen o simple delito contra las personas, o por alguno de los delitos previstos en los artículos 361 a 375 del Código Penal."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8651389",
            "texto": "Artículo 98.- Efectos de la suspensión condicional de la dictación de la sentencia. Si transcurrido un año desde que se hubiese suspendido condicionalmente la dictación de la sentencia, el denunciado o demandado ha dado cumplimiento satisfactorio a las condiciones impuestas, el tribunal dictará una resolución declarando tal circunstancia, ordenará el archivo de los antecedentes y dispondrá la omisión en el certificado respectivo de la inscripción practicada, de conformidad con lo dispuesto en el inciso final del artículo 96. En caso de incumplimiento del denunciado o demandado de las obligaciones acordadas en conformidad a la letra a) del inciso primero del artículo 96, el juez dictará sentencia y, atendida su naturaleza, decretará su ejecución. Si el denunciado o demandado no cumpliere con alguna de las medidas impuestas en conformidad a la letra b) del mismo inciso, el tribunal establecerá tal hecho y dictará sentencia."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8651390",
            "texto": "Artículo 99.- Revocación. Si la persona denunciada o demandada incurre en nuevos actos de violencia intrafamiliar en el período de condicionalidad, se acumularán los antecedentes al nuevo proceso, debiendo el tribunal dictar sentencia conjuntamente respecto de ambos."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8651391",
            "texto": "Artículo 100.- Término del proceso. El proceso regulado en este Párrafo podrá terminar por sentencia ejecutoriada o en conformidad a lo dispuesto en el inciso primero del artículo 98. Podrá, además, terminar por archivo, de conformidad a lo dispuesto en el artículo 21, inciso tercero. Asimismo, cuando el proceso se hubiere iniciado por demanda o denuncia de un tercero, el juez de familia, durante la audiencia preparatoria y previo informe del consejo técnico, podrá poner término al proceso a requerimiento de la víctima si su voluntad fuere manifestada en forma libre y espontánea."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8651392",
            "texto": "Artículo 101.- Sentencia. La sentencia contendrá un pronunciamiento sobre la existencia de hechos constitutivos de violencia intrafamiliar, establecerá la responsabilidad del denunciado o demandado y, en su caso, la sanción aplicable. En caso de concurrir conjuntamente como víctimas de violencia intrafamiliar personas mayores y niños, niñas o adolescentes, el juez podrá siempre adoptar medidas de protección en conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8651393",
            "texto": "Artículo 102.- Del procedimiento aplicable. Los actos judiciales no contenciosos cuyo conocimiento corresponda a los jueces de familia se regirán por las normas de la presente ley y, en lo no previsto en ellas, por el Libro IV del Código de Procedimiento Civil, a menos que resulten incompatibles con la naturaleza de los procedimientos que esta ley establece, particularmente en lo relativo a la exigencia de oralidad. La solicitud podrá ser presentada por escrito y el juez podrá resolverla de plano, a menos que considere necesario oír a los interesados. En este último caso, citará a una audiencia, a la que concurrirán con todos sus antecedentes, a fin de resolver en ella la cuestión no contenciosa sometida a su conocimiento. El interesado podrá solicitar del tribunal que se le autorice a comparecer a esta audiencia por vía remota por videoconferencia, según lo dispuesto en el artículo 60 bis de esta ley."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 A",
            "idParte": "8651445",
            "texto": "Artículo 102 A.- Las faltas contenidas en la legislación vigente que sean cometidas por adolescentes, constituirán contravenciones de carácter administrativo para todos los efectos legales y su juzgamiento se sujetará al procedimiento regulado en este Párrafo. Se exceptúan de lo dispuesto en el inciso anterior únicamente las faltas tipificadas en los artículos 494, Nºs. 1, 4, 5, y 19, este último en lo que dice relación con el artículo 477; en el artículo 494 bis, en el artículo 495, Nº 21 y en el artículo 496, Nºs. 5 y 26, todos del Código Penal, y aquellas contempladas en la ley Nº 20.000 o en los cuerpos normativos que la sustituyan, cometidas por adolescentes mayores de 16 años, cuyo conocimiento estará sujeto a lo preceptuado por la ley que regula la responsabilidad penal de los adolescentes."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 B",
            "idParte": "8651448",
            "texto": "Artículo 102 B.- Será aplicable al proceso contravencional lo dispuesto en los Párrafos 1º, 2º y 3º del Título III de esta ley, en lo que no sea incompatible con lo dispuesto en el presente Título y con la naturaleza infraccional de las faltas a juzgar."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 C",
            "idParte": "8651447",
            "texto": "Artículo 102 C.- Será competente para el conocimiento de los asuntos a que se refiere el inciso primero del artículo 102 A el tribunal del lugar en que se hubiere ejecutado el hecho. Tratándose de los asuntos a que se refiere el numeral 9 del artículo 8º, será competente el tribunal del domicilio del menor, sin perjuicio de la potestad cautelar que pudiere corresponder al tribunal que inicialmente conozca del asunto en razón del lugar donde se cometió el hecho."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 D",
            "idParte": "8651449",
            "texto": "Artículo 102 D.- El procedimiento podrá iniciarse con el solo mérito del parte policial que dé cuenta de la denuncia interpuesta por un particular o de la falta flagrante en que se haya sorprendido a un adolescente. En ambos casos la policía procederá a citar al adolescente para que concurra a primera audiencia ante el tribunal, lo que deberá quedar consignado en el parte respectivo. Los particulares también podrán formular la denuncia directamente al tribunal."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 E",
            "idParte": "8651450",
            "texto": "Artículo 102 E.- De la realización de la primera audiencia a que deba comparecer el imputado deberá notificarse también a sus padres o a la persona que lo tenga bajo su cuidado, y al denunciante o al afectado, según corresponda. Todos quienes sean citados deberán concurrir a la audiencia con sus medios de prueba."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 F",
            "idParte": "8651451",
            "texto": "Artículo 102 F.- Si el adolescente no concurriere a la primera citación, el tribunal podrá ordenar que sea conducido a su presencia por medio de la fuerza pública. En este caso se procurará que la detención se practique en el tiempo más próximo posible al horario de audiencias del tribunal."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 G",
            "idParte": "8651452",
            "texto": "Artículo 102 G.- El adolescente tendrá derecho a guardar silencio."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 H",
            "idParte": "8651453",
            "texto": "Artículo 102 H.- Al inicio de la audiencia, el juez explicará al adolescente sus derechos y, sin perjuicio de lo dispuesto en el artículo anterior, lo interrogará sobre la veracidad de los hechos imputados por el requerimiento. En caso de que el adolescente reconozca los hechos, el juez dictará sentencia de inmediato, la que no será susceptible de recurso alguno. En la sentencia se podrá imponer la sanción de amonestación si ésta resulta proporcionada a la gravedad de los hechos y a la edad del adolescente para responsabilizarlo por la contravención, a menos que mediare reiteración, en cuyo caso deberá imponerse alguna de las restantes sanciones previstas en el artículo 102 J."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 I",
            "idParte": "8651454",
            "texto": "Artículo 102 I.- Si el adolescente negare los hechos o guardare silencio, se realizará el juzgamiento de inmediato, procediéndose a oír a los comparecientes y a recibir la prueba, tras lo cual se preguntará al adolescente si tiene algo que agregar. Con su declaración o sin ella, el juez pronunciará sentencia de absolución o condena."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 J",
            "idParte": "8651455",
            "texto": "Artículo 102 J.- El juez podrá imponer al adolescente únicamente alguna de las siguientes sanciones contravencionales: a) Amonestación; b) Reparación material del daño; c) Petición de disculpas al ofendido o afectado; d) Multa de hasta 2 Unidades Tributarias Mensuales; e) Servicios en beneficio de la comunidad, de ejecución instantánea o por un máximo de tres horas, y f) Prohibición temporal de asistir a determinados espectáculos, hasta por tres meses. El tribunal podrá aplicar conjuntamente más de una de las sanciones contempladas en este artículo, lo que deberá fundamentarse en la sentencia."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 K",
            "idParte": "8651456",
            "texto": "Artículo 102 K.- Las sentencias definitivas dictadas en procesos por infracciones cometidas por adolescentes serán inapelables."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 L",
            "idParte": "8651457",
            "texto": "Artículo 102 L.- A solicitud de parte, el juez podrá sustituir una sanción por otra durante el cumplimiento de la misma."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 M",
            "idParte": "8651458",
            "texto": "Artículo 102 M.- En caso de incumplimiento de la sanción impuesta, el tribunal remitirá los antecedentes al Ministerio Público para los efectos previstos en el inciso segundo del artículo 240 del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 102 N",
            "idParte": "8651470",
            "texto": "Artículo 102 N.- En los casos en que un niño, niña o adolescente inimputable incurra en una conducta ilícita, el juez de familia deberá citar a su padre, madre o a quien lo tenga a su cuidado a una audiencia, para los fines del artículo 234 del Código Civil."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8651395",
            "texto": "Artículo 103.- Mediación. Para los efectos de esta ley, se entiende por mediación aquel sistema de resolución de conflictos en el que un tercero imparcial, sin poder decisorio, llamado mediador, ayuda a las partes a buscar por sí mismas una solución al conflicto y sus efectos, mediante acuerdos. La mediación, con acuerdo de las partes, se podrá realizar vía remota mediante videoconferencia según lo dispuesto en el artículo 109 bis, si el mediador contare con los medios tecnológicos para ello. Ambas partes podrán comparecer remotamente, o bien, una de ellas podrá hacerlo de manera remota y la otra en las dependencias del mediador o del Centro de Mediación, si así lo convinieren."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8651397",
            "texto": "Artículo 104.- Avenimientos obtenidos fuera de un procedimiento de mediación. Sin perjuicio de lo dispuesto en este Título, las partes podrán designar de común acuerdo una persona que ejerza entre ellas sus buenos oficios para alcanzar avenimientos en las materias en que sea procedente de acuerdo a la ley."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8651398",
            "texto": "Artículo 105.- Principios de la mediación. Durante todo el proceso de mediación, el mediador deberá velar por que se cumplan los siguientes principios en los términos que a continuación se señalan: a) Igualdad: en virtud del cual el mediador se cerciorará de que los participantes se encuentren en igualdad de condiciones para adoptar acuerdos. Si no fuese así, propondrá o adoptará, en su caso, las medidas necesarias para que se obtenga ese equilibrio. De no ser ello posible, declarará terminada la mediación. b) Voluntariedad: por el que los participantes podrán retirarse de la mediación en cualquier momento. Si en la primera sesión, o en cualquier otro momento durante el procedimiento, alguno de los participantes manifiesta su intención de no seguir adelante con la mediación, ésta se tendrá por terminada. c) Confidencialidad: por el cual el mediador deberá guardar reserva de todo lo escuchado o visto durante el proceso de mediación y estará amparado por el secreto profesional. La violación de dicha reserva será sancionada con la pena prevista en el artículo 247 del Código Penal. Nada de lo dicho por cualquiera de los participantes durante el desarrollo de la mediación podrá invocarse en el subsiguiente procedimiento judicial, en caso de haberlo. Con todo, el mediador quedará exento del deber de confidencialidad en aquellos casos en que tome conocimiento de la existencia de situaciones de maltrato o abuso en contra de niños, niñas, adolescentes o discapacitados. En todo caso, deberá dar a conocer previamente a las partes el sentido de esta exención. d) Imparcialidad: lo que implica que los mediadores serán imparciales en relación con los participantes, debiendo abstenerse de promover actuaciones que comprometan dicha condición. Si tal imparcialidad se viere afectada por cualquier causa, deberán rechazar el caso, justificándose ante el juzgado que corresponda. Los involucrados podrán también solicitar al juzgado la designación de un nuevo mediador, cuando justifiquen que la imparcialidad del inicialmente designado se encuentra comprometida. e) Interés superior del niño: por el cual, en el curso de la mediación, el mediador velará siempre para que se tome en consideración el interés superior del niño, niña o adolescente, en su caso, pudiendo citarlos sólo si su presencia es estrictamente indispensable para el desarrollo de la mediación. f) Opiniones de terceros: en virtud del cual, el mediador velará para que se consideren las opiniones de los terceros que no hubieren sido citados a la audiencia, a quienes también podrá citar."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8651399",
            "texto": "Artículo 106.- Mediación previa, voluntaria y prohibida. Las causas relativas al derecho de alimentos, cuidado personal y al derecho de los padres e hijos e hijas que vivan separados a mantener una relación directa y regular, aun cuando se deban tratar en el marco de una acción de divorcio o separación judicial, deberán someterse a un procedimiento de mediación previo a la interposición de la demanda, el que se regirá por las normas de esta ley y su reglamento. Lo dispuesto en el inciso anterior no se aplicará a los casos del artículo 54 de la ley N° 19.947. Las partes quedarán exentas del cumplimiento de este requisito, si acreditaren que antes del inicio de la causa, sometieron el mismo conflicto a mediación ante mediadores inscritos en el registro a que se refiere el artículo 112 o si hubieren alcanzado un acuerdo privado sobre estas materias. Las restantes materias de competencia de los juzgados de familia, exceptuadas las señaladas en el inciso siguiente, podrán ser sometidas a mediación si así lo acuerdan o lo aceptan las partes. No se someterán a mediación los asuntos relativos al estado civil de las personas, salvo en los casos contemplados por la Ley de Matrimonio Civil; la declaración de interdicción; las causas sobre maltrato de niños, niñas o adolescentes, y los procedimientos regulados en la ley N° 19.620, sobre adopción. En los asuntos a que dé lugar la aplicación de la ley N°20.066, sobre Violencia Intrafamiliar, la mediación procederá en los términos y condiciones establecidos en los artículos 96 y 97 de esta ley."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8651400",
            "texto": "Artículo 107.- Derivación a mediación y designación del mediador. Cuando se trate de algunas de las materias que de acuerdo al artículo 106 son de mediación previa, las partes, de común acuerdo, comunicarán al tribunal el nombre del mediador que elijan de entre los mediadores contratados en conformidad a lo dispuesto en los incisos tercero y cuarto del artículo 114, mediante una presentación que contenga la individualización de los involucrados y la mención de la o las materias incluidas. A falta de acuerdo en la persona del mediador o si las partes manifiestan su decisión de dejar entregada la designación a la resolución del juez, éste procederá a nombrar al mediador mediante un procedimiento objetivo y general, que garantice una distribución equitativa entre los contratados para prestar servicios en ese territorio jurisdiccional y un adecuado acceso a los solicitantes. En todo caso, siempre se hará presente al requirente la posibilidad de recurrir, a su costa, a un mediador de los inscritos en el registro señalado en el artículo 112. Estas actuaciones podrán llevarse a cabo ante cualquier tribunal de familia y para ellas no se requiere patrocinio de abogado. Si la acción judicial versa sobre alguna de las materias de mediación voluntaria, el juez ordenará que, al presentarse la demanda, un funcionario especialmente calificado instruya al actor sobre la alternativa de concurrir a ella, quien podrá aceptarla o rechazarla. Del mismo modo, ambas partes podrán solicitar la mediación o aceptar la que les propone el juez, durante el curso de la causa, hasta el quinto día anterior a la audiencia del juicio y podrán, en este caso, designar al mediador de común acuerdo. Si no se alcanzare acuerdo, el juez procederá a designarlo, de inmediato, de entre quienes figuren en el Registro de Mediadores, mediante un procedimiento que garantice una distribución equitativa de trabajo entre los registrados. La designación efectuada por el tribunal no será susceptible de recurso alguno. Con todo, deberá revocarse y procederse a una nueva designación si el mediador fuere curador o pariente, por consanguinidad o afinidad en toda la línea recta y hasta el cuarto grado en la línea colateral, de cualquiera de las partes, o hubiere prestado servicios profesionales a cualquiera de ellas con anterioridad, a menos que los hubiese prestado a ambas en calidad de mediador. La solicitud a que se refiere la letra d) del artículo 105, así como la revocación y nueva designación a que se refiere el inciso anterior, serán tramitadas en audiencia especial citada al efecto por el tribunal competente. Una vez realizadas las actuaciones a que se refieren los artículos precedentes, se comunicará al mediador su designación por la vía más expedita posible. Dicha comunicación incluirá, además, la individualización de las partes y las materias sobre las que versa el conflicto."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8651401",
            "texto": "Artículo 108.- Citación a la sesión inicial de mediación. El mediador designado fijará una sesión inicial de mediación. A ésta citará, conjunta o separadamente, a los adultos involucrados en el conflicto, quienes deberán concurrir personalmente o vía remota por videoconferencia, según corresponda, sin perjuicio de la comparecencia de sus abogados. La primera sesión comenzará con la información a los participantes acerca de la naturaleza y objetivos de la mediación, los principios que la informan y el valor jurídico de los acuerdos a que puedan llegar."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8651402",
            "texto": "Artículo 109.- Reglas especiales sobre la mediación en causas relativas al derecho de alimentos. Tratándose de casos que versen, en todo o parte, sobre el derecho de alimentos, el mediador, en la primera sesión, deberá informar al alimentario de su derecho de recurrir en cualquier momento al tribunal para la fijación de alimentos provisorios, de acuerdo al artículo 54-2. De esta actuación deberá dejarse constancia escrita firmada por el mediador y las partes. Sin perjuicio de lo cual, las partes podrán adoptar directamente un acuerdo sobre la materia. Si el requerido, citado por una sola vez, no acude a la primera sesión de mediación y no justifica su ausencia, el requirente quedará habilitado para iniciar el procedimiento judicial."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 109 BIS",
            "idParte": "10287884",
            "texto": "Artículo 109 bis.- Mediación por vía remota mediante videoconferencia. La mediación que se efectuare por vía remota mediante videoconferencia se realizará de conformidad a lo dispuesto en este artículo y a las demás normas del Título V que no resulten contradictorias. El mediador dispondrá de un medio de contacto que asegure la adecuada comunicación con las partes y que permita la oportuna y efectiva entrega y recepción de la información necesaria para la conducción del proceso de mediación remota. En la víspera de la sesión de mediación, las partes proporcionarán al mediador algún medio de contacto oportuno, tales como número de teléfono o correo electrónico, para efectos de intercambiar información y para la coordinación de las sesiones que pudieran tener lugar; y deberán remitir por escrito al mediador el acuerdo para la realización de la mediación vía remota. Las partes que concurran vía remota deberán previamente remitirle al mediador copia de su cédula de identidad al medio de contacto que aquel les hubiere indicado. Al inicio de la sesión, el mediador deberá verificar la identidad de las partes y solicitar que éstas ratifiquen su voluntad de llevar adelante el proceso de mediación remota por videoconferencia. A su vez, el mediador deberá constatar, sea mediante preguntas o la exhibición del entorno, que las partes que concurren vía remota se encuentran en un lugar adecuado para participar de la sesión de mediación que cumpla con las condiciones de idoneidad y privacidad suficientes, así como también, que no se encuentran presentes terceras personas ajenas al proceso. El mediador deberá prestar especial atención a que el intercambio de información entre las partes se realice de manera fluida y clara sin ningún tipo de coacción externa. El mediador estará siempre facultado para poner término o suspender un proceso de mediación seguido por vía remota si observare que el mismo no se pudiere realizar en conformidad a los principios de la mediación. Si hubiere mal funcionamiento de los medios tecnológicos, el mediador dispondrá la suspensión de la sesión y fijará un nuevo día y hora para su continuación en la fecha más próxima posible. Lo anterior es sin perjuicio de lo dispuesto en el inciso final del artículo 111. Las sesiones de mediación no podrán ser grabadas, captadas, interceptadas, divulgadas ni reproducidas por las partes, el mediador ni por terceras personas, por ningún medio material, digital o de comunicación masiva. Tampoco se podrán fotografiar imágenes o documentos de la sesión. La infracción a lo dispuesto en este artículo será sancionada de acuerdo a las penas establecidas en el artículo 161 - A del Código Penal."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8651403",
            "texto": "Artículo 110.- Duración de la mediación. El proceso de mediación no podrá durar más de sesenta días, contados desde que se comunica al mediador su designación por parte del juzgado de familia. Con todo, los participantes, de común acuerdo, podrán solicitar la ampliación de este plazo hasta por sesenta días más. Durante ese plazo, podrán celebrarse todas las sesiones que el mediador y las partes estimen necesarias, en las fechas que de común acuerdo se determinen. Podrá citarse a los participantes por separado."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8651404",
            "texto": "Artículo 111.- Acta de mediación. En caso de llegar a acuerdo sobre todos o algunos de los puntos sometidos a mediación, se dejará constancia de ello en un acta de mediación, la que, luego de ser leída por los participantes, será firmada por ellos y por el mediador, quedando una copia en poder de cada una de las partes. En caso que la mediación se verificare vía remota por videoconferencia, el acta podrá ser firmada mediante firma electrónica simple o avanzada. El acta deberá ser remitida por el mediador al tribunal para su aprobación en todo aquello que no fuere contrario a derecho, pudiendo el juez en todo caso, subsanar los defectos formales que tuviera, respetando en todo momento la voluntad de las partes expresada en dicha acta. Aprobada por el juez, tendrá valor de sentencia ejecutoriada. Si la mediación se frustrare, también se levantará un acta en la que se dejará constancia del término de la mediación, sin agregar otros antecedentes. En lo posible, dicha acta será firmada por los participantes, se entregará copia de la misma a aquella parte que la solicite y se remitirá al tribunal correspondiente, con lo cual terminará la suspensión del procedimiento judicial o, en su caso, el demandante quedará habilitado para iniciarlo. Se entenderá que la mediación se frustra si alguno de los participantes, citado por dos veces, no concurriere a la sesión inicial, ni justificare causa; si, habiendo concurrido a las sesiones, manifiesta su voluntad de no perseverar en la mediación, y, en general, en cualquier momento en que el mediador adquiera la convicción de que no se alcanzará acuerdos."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8651405",
            "texto": "Artículo 112.- Registro de mediadores. La mediación que regula el presente Título sólo podrá ser conducida por las personas inscritas en el Registro de Mediadores que mantendrá, permanentemente actualizado, el Ministerio de Justicia a través de las Secretarías Regionales Ministeriales, con las formalidades establecidas en el reglamento. En dicho Registro, deberá individualizarse a todos los mediadores inscritos y consignarse el ámbito territorial en que prestarán servicios. Éste deberá corresponder, a lo más, al territorio jurisdiccional de una Corte de Apelaciones o de varias, siempre que se encuentren en una misma región y a lo menos, a todo el territorio jurisdiccional de un tribunal de primera instancia con competencia en asuntos de familia. Además, si corresponde, se señalará su pertenencia a una institución o persona jurídica. El mediador podrá llevar adelante el proceso de mediación siempre que se encuentre adscrito, en virtud de lo señalado en el inciso anterior, al territorio jurisdiccional del tribunal competente para conocer del conflicto. El Ministerio de Justicia proporcionará a las Cortes de Apelaciones la nómina de los mediadores habilitados en su respectivo territorio jurisdiccional. Asimismo, deberá mantener en su página web dicha nómina, la cual deberá ordenar a los mediadores por comunas y contener los datos básicos de cada uno de ellos. Para inscribirse en el Registro de Mediadores se requiere poseer título profesional de una carrera que tenga al menos ocho semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste; acreditar formación especializada en mediación y en materias de familia o infancia, impartida por alguna universidad o instituto que desarrolle docencia, capacitación o investigación en dichas materias, y no haber sido condenado por delito que merezca pena aflictiva, por alguno de los delitos contemplados en los artículos 361 a 375 del Código Penal, ni por actos constitutivos de violencia intrafamiliar. Además, deberá disponer de un lugar adecuado para desarrollar la mediación en cualquier comuna donde tenga jurisdicción el juzgado ante el cual se acuerde la respectiva mediación."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8651406",
            "texto": "Artículo 113.- Eliminación del Registro y sanciones. Los mediadores inscritos serán eliminados del Registro, por el Ministerio de Justicia, en caso de fallecimiento o renuncia. Asimismo, serán eliminados del Registro en caso de pérdida de los requisitos exigidos para la inscripción o por la cancelación de la misma, decretadas por la Corte de Apelaciones competente. En caso de incumplimiento de sus obligaciones o abuso en el desempeño de sus funciones, el mediador inscrito podrá ser amonestado o suspendido en el ejercicio de la actividad por un período no superior a los seis meses. Asimismo, en casos graves, podrá decretarse la cancelación de la inscripción. Impuesta esta última, no podrá volver a solicitarse la inscripción. Las sanciones serán ordenadas por cualquiera de las Cortes de Apelaciones dentro de cuyo territorio ejerciere funciones el mediador, a petición del interesado que reclamare contra los servicios prestados, de la institución o persona jurídica a que pertenezca el mediador, de cualquier juez con competencia en materias de familia del territorio jurisdiccional de la Corte, o de la respectiva Secretaría Regional Ministerial de Justicia. La Corte resolverá con audiencia de los interesados y la agregación de los medios de prueba que estimare conducentes para formar su convicción. Las medidas que en ejercicio de estas facultades adoptaren las Cortes de Apelaciones, serán apelables, sin perjuicio del derecho del mediador para pedir reposición. La tramitación del recurso se sujetará a lo dispuesto en los incisos segundo y tercero del artículo 551 del Código Orgánico de Tribunales. La resolución será comunicada a la correspondiente Secretaría Regional Ministerial de Justicia para su cumplimiento, el que se hará extensivo a todo el territorio de la República. Impuesta la cancelación, el mediador quedará inhabilitado para actuar, debiendo proveerse una nueva designación respecto de los asuntos que tuviere pendientes. Por su parte, impuesta una suspensión, el mediador deberá continuar, hasta su término, con aquellos asuntos que se le hubieren encomendado en forma previa. En caso de pérdida de los requisitos, la Corte de Apelaciones respectiva seguirá el mismo procedimiento señalado en los incisos precedentes."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8651407",
            "texto": "Artículo 114.- Costo de la mediación. Los servicios de mediación respecto de las materias a que se refiere el inciso primero del artículo 106 serán gratuitos para las partes. Excepcionalmente, podrá cobrarse por el servicio, total o parcialmente, cuando se preste a usuarios que dispongan de recursos para financiarlo privadamente. Para estos efectos se considerará, al menos, su nivel de ingresos, capacidad de pago y el número de personas del grupo familiar que de ellos dependan, en conformidad con lo que señale el reglamento. Para las restantes materias, los servicios de mediación serán de costo de las partes y tendrán como valores máximos los que contemple el arancel que anualmente se determinará mediante decreto del Ministerio de Justicia. Con todo, quienes cuenten con privilegio de pobreza o sean patrocinados por las corporaciones de asistencia judicial o alguna de las entidades públicas o privadas destinadas a prestar asistencia jurídica gratuita, tendrán derecho a recibir el servicio gratuitamente. Para proveer los servicios de mediación sin costo para las partes, el Ministerio de Justicia velará por la existencia de una adecuada oferta de mediadores en las diversas jurisdicciones de los tribunales con competencia en asuntos de familia, contratando al efecto los servicios de personas jurídicas o naturales, a fin de que sean ejecutados por quienes se encuentren inscritos en el Registro de Mediadores. Las contrataciones a que se refiere el inciso precedente, se harán a nivel regional, de conformidad a lo dispuesto en la ley N° 19.886, de Bases sobre Contratos Administrativos de Suministro y Prestación de Servicios, y su reglamento. En todo caso, de contratarse mediadores mediante trato directo, los términos del mismo deberán ajustarse a iguales condiciones que las establecidas para la contratación de mediadores licitados, en lo que sea pertinente."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8651408",
            "texto": "Artículo 115. Composición de la planta de los juzgados de familia. Los juzgados de familia que se crean en esta ley tendrán la siguiente planta de personal, en relación con el número de jueces determinado para cada uno de ellos en el artículo 4°: 1) Juzgados con un juez: un juez, un administrador, dos miembros del consejo técnico, un jefe de unidad, dos administrativos jefes, un administrativo contable, dos administrativos 1º, cuatro administrativos 2º y un auxiliar. 2) Juzgados con dos jueces: dos jueces, un administrador, dos miembros del consejo técnico, un jefe de unidad, dos administrativos jefes, un administrativo contable, tres administrativos 1º, cuatro administrativos 2º, dos administrativos 3º y un auxiliar. 3) Juzgados con tres jueces: tres jueces, un administrador, tres miembros del consejo técnico, un jefe de unidad, dos administrativos jefes, un administrativo contable, cuatro administrativos 1º, cuatro administrativos 2º, cuatro administrativos 3º y un auxiliar. 4) Juzgados con cuatro jueces: cuatro jueces, un administrador, cuatro miembros del consejo técnico, un jefe de unidad, dos administrativos jefes, un administrativo contable, seis administrativos 1º, cuatro administrativos 2º, cinco administrativos 3º y un auxiliar. 5) Juzgados con cinco jueces: cinco jueces, un administrador, cinco miembros del consejo técnico, un jefe de unidad, dos administrativos jefes, un administrativo contable, siete administrativos 1º, cuatro administrativos 2º, seis administrativos 3º y un auxiliar. 6) Juzgados con seis jueces: seis jueces, un administrador, seis miembros del consejo técnico, dos jefes de unidad, dos administrativos jefes, un administrativo contable, ocho administrativos 1º, cuatro administrativos 2º, seis administrativos 3º y un auxiliar. 7) Juzgados con siete jueces: siete jueces, un administrador, siete miembros del consejo técnico, tres jefes de unidad, tres administrativos jefes, un administrativo contable, ocho administrativos 1º, cuatro administrativos 2º, seis administrativos 3º y dos auxiliares. 8) Juzgados con ocho jueces: ocho jueces, un administrador, ocho miembros del consejo técnico, tres jefes de unidad, tres administrativos jefes, un administrativo contable, nueve administrativos 1º, cinco administrativos 2º, ocho administrativos 3º y dos auxiliares. 9) Juzgados con nueve jueces: nueve jueces, un administrador, nueve miembros del consejo técnico, tres jefes de unidad, tres administrativos jefes, un administrativo contable, diez administrativos 1º, cinco administrativos 2º, ocho administrativos 3º y dos auxiliares. 10) Juzgados con diez jueces: diez jueces, un administrador, diez miembros del consejo técnico, cuatro jefes de unidad, cuatro administrativos jefes, un administrativo contable, once administrativos 1º, cinco administrativos 2º, ocho administrativos 3º y dos auxiliares. 11) Juzgados con doce jueces: doce jueces, un administrador, doce miembros del consejo técnico, cuatro jefes de unidad, cuatro administrativos jefes, un administrativo contable, trece administrativos 1º, seis administrativos 2º, nueve administrativos 3º y dos auxiliares. 12) Juzgados con trece jueces: trece jueces, un administrador, doce miembros del consejo técnico, cuatro jefes de unidad, cuatro administrativos jefes, un administrativo contable, trece administrativos 1º, seis administrativos 2º, nueve administrativos 3º y dos auxiliares. 13) Juzgados con catorce jueces: catorce jueces, un administrador, trece miembros del consejo técnico, cuatro jefes de unidad, cuatro administrativos jefe, un administrativo contable, trece administrativos 1º, siete administrativos 2º, diez administrativos 3º y tres auxiliares. 14) Juzgados con quince jueces: quince jueces, un administrador, catorce miembros del consejo técnico, cuatro jefes de unidad, cuatro administrativos jefe, un administrativo contable, trece administrativos 1º, ocho administrativos 2º, once administrativos 3º y tres auxiliares."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8651410",
            "texto": "Artículo 116.- Grados de la planta de profesionales. Los jueces, personal directivo y auxiliares de la administración de justicia de los juzgados de familia que se crean por esta ley y, en lo pertinente, de los juzgados de letras, tendrán los grados de la Escala de Sueldos Bases Mensuales del Poder Judicial que a continuación se indican: 1) Los jueces, el grado correspondiente según asiento del tribunal. 2) Los administradores de juzgados de familia de ciudad asiento de Corte, capital de provincia y de comunas o de agrupación de comunas, grados VII, VIII y IX, del Escalafón Superior del Poder Judicial, respectivamente. 3) Los miembros de consejos técnicos de juzgados de familia o de juzgados de letras, de ciudad asiento de Corte y capital de provincia, grado IX, y de comunas o agrupación de comunas, grado X, del Escalafón de Miembros del Consejo Técnico. 4) Los jefes de unidad de juzgados de familia de ciudad asiento de Corte, capital de provincia y de comunas o de agrupación de comunas, grados IX, X y XI del Escalafón Superior del Poder Judicial, respectivamente."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "8651411",
            "texto": "Artículo 117.- Grados de la planta de empleados. El personal de empleados de los juzgados de familia que se crean por esta ley, tendrá los grados de la Escala de Sueldos Bases Mensuales del Personal del Poder Judicial, que a continuación se indican: 1) administrativo jefe de juzgado de familia de asiento de Corte, grado XI. 2) administrativo jefe de juzgado de familia de capital de provincia; administrativo contable, administrativo 1° de juzgado de familia de asiento de Corte, grado XII. 3) administrativo jefe de juzgado de familia de asiento de comuna; administrativo contable y administrativo 1° de juzgado de familia de capital de provincia; y administrativo 2° de juzgado de familia de asiento de Corte, grado XIII. 4) administrativo 1° y administrativo contable de juzgado de familia de asiento de comuna; administrativo 2° de juzgado de familia de capital de provincia; y administrativo 3° de juzgado de familia de asiento de Corte, grado XIV. 5) administrativo 2° de juzgado de familia de asiento de comuna; y administrativo 3° de juzgado de familia de capital de provincia, grado XV. 6) administrativo 3° de juzgado de familia de asiento de comuna, grado XVI. 7) auxiliar de juzgado de familia de asiento de Corte, grado XVII. 8) auxiliar de juzgado de familia de capital de provincia y de asiento de comuna, grado XVIII."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "8651412",
            "texto": "Artículo 118.- Aplicación especial de normas orgánicas. En todo lo referido a las materias que a continuación se señalan, se entenderán aplicables a los juzgados de familia, en cuanto resulten compatibles, las normas del Código Orgánico de Tribunales para los juzgados de garantía y tribunales de juicio oral en lo penal: comité de jueces, juez presidente, administradores de tribunales, jefes de unidad, y organización administrativa de los juzgados. En lo relativo a la subrogación de los jueces, se aplicarán las normas de los juzgados de garantía. Las Cortes de Apelaciones en cuya jurisdicción exista más de un juzgado de familia, determinarán anualmente las normas que regirán para la distribución de las causas entre los juzgados."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "8651414",
            "texto": "Artículo 119.- Adecuaciones de referencia. Todas las referencias que se hagan en leyes generales o especiales a los juzgados de letras de menores, a los jueces de menores o con competencia en materia de menores, se entenderán hechas a los juzgados y jueces de familia o con competencia en materia de familia, respectivamente. De la misma forma, las referencias a las causas o materias de menores se entenderán hechas a las causas o materias de familia."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "8651415",
            "texto": "Artículo 120.- Modificaciones al Código Orgánico de Tribunales. Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales: 1) Reemplázanse, en el artículo 37, acápites octavo y décimo, relativos a los juzgados de letras de Osorno y Puerto Montt, respectivamente, la palabra \"Dos\" por \"Tres\" y \"Cuatro\" por \"Dos\", sucesivamente. 2) Sustitúyese, en el artículo 45, letra h), la expresión \"menores\" por \"familia\", las dos veces en que figura. 3) Introdúcense los siguientes artículos 47, 47 A y 47 B, nuevos: \"Artículo 47.- Tratándose de juzgados de letras que cuenten con un juez y un secretario, las Cortes de Apelaciones podrán ordenar que los jueces se aboquen de un modo exclusivo a la tramitación de una o más materias determinadas, de competencia de su tribunal, cuando hubiere retardo en el despacho de los asuntos sometidos al conocimiento del tribunal o cuando el mejor servicio judicial así lo exigiere. La Corporación Administrativa del Poder Judicial informará anualmente a las Cortes de Apelaciones y al Ministerio de Justicia respecto de la aplicación que hubiese tenido el sistema de funcionamiento extraordinario y de las disponibilidades presupuestarias para el año siguiente. Artículo 47 A.- Cuando se iniciare el funcionamiento extraordinario, se entenderá, para todos los efectos legales, que el juez falta en su despacho. En esa oportunidad, el secretario del mismo tribunal asumirá las demás funciones que le corresponden al juez titular, en calidad de suplente, y por el solo ministerio de la ley. Quien debiere cumplir las funciones del secretario del tribunal, de acuerdo a las reglas generales, las llevará a efecto respecto del juez titular y de quien lo supliere o reemplazare. Artículo 47 B.- Las atribuciones de las Cortes de Apelaciones previstas en el artículo 47 serán ejercidas por una sala integrada solamente por Ministros titulares.\". 4) Intercálase en la letra a) del número 3° del artículo 63, entre las palabras \"civiles\" y \"del trabajo\", la expresión \"de familia\" precedida de una coma (,). 5) Sustitúyese el inciso tercero del artículo 69 por el siguiente: \"En las tablas deberá designarse un día de la semana para conocer las causas criminales y otro día distinto para conocer las causas de familia, sin perjuicio de la preferencia que la ley o el tribunal les acuerden.\". 6) Sustitúyese el número 5° del artículo 195 por el siguiente: \"5° Haber sido el juez abogado o apoderado de alguna de las partes en la causa actualmente sometida a su conocimiento o haber intervenido en ella como mediador.\". 7) Agrégase, en el artículo 248, a continuación de la frase \"jueces de letras incluyen también a\", la siguiente frase: \"los jueces de juzgados de familia,\". 8) Sustitúyense en el inciso segundo del artículo 265 las expresiones \"asistentes sociales\" por \"miembros de los consejos técnicos\". 9) Sustitúyese, en el artículo 269, la expresión \"Asistentes sociales\" por \"Miembros de los consejos técnicos\". 10) Sustitúyese, en el artículo 273, la expresión \"sus asistentes sociales\" por \"los miembros del consejo técnico\". 11) Modifícase el artículo 289 bis de la siguiente forma: A.- En el inciso primero: 1° En su encabezamiento, sustitúyense las expresiones \"asistentes sociales y bibliotecarios\" por \"miembros del consejo técnico y bibliotecarios\". 2° En su letra a), sustitúyense las expresiones \"asistente social o bibliotecario\" y \"asistentes sociales o bibliotecarios\", la primera vez que se utilizan, por \"miembro del consejo técnico y bibliotecario\" y por \"miembros de los consejos técnicos y bibliotecarios\", respectivamente; y las expresiones \"asistentes sociales o bibliotecarios\", la segunda vez que se utilizan, por \"profesionales que cumplan con los requisitos para integrar los consejos técnicos y bibliotecarios\". 3° En su letra b), sustitúyense las expresiones \"asistentes sociales o bibliotecarios\", las dos veces que figuran, por \"profesionales que cumplan con los requisitos para integrar los consejos técnicos o bibliotecarios\". B.- En el inciso final, sustitúyense los términos \"asistente social o bibliotecario\" por \"miembro del consejo técnico o bibliotecario\". C.- Incorpórase el siguiente inciso final, nuevo: \"Tratándose de los miembros de los consejos técnicos, las ternas respectivas serán formadas por el juez de letras con competencia de familia, por el juez de familia que cumpla funciones de juez presidente o por el Comité de Jueces, según corresponda, y serán resueltas por el Presidente de la Corte de Apelaciones respectiva.\". 12) Modifícase el artículo 292 en los siguientes términos: a) Agréganse en la segunda categoría, a continuación de la frase \"Encargados de sala de tribunales de juicio oral en lo penal y de juzgados de garantía de ciudad asiento de Corte de Apelaciones\", las siguientes expresiones: \", administrativos jefes de juzgados de familia de asiento de Corte\". b) Agréganse al final de la tercera categoría, después de la frase \" Oficiales primeros de los juzgados de capital de provincia\", las siguientes expresiones: \", administrativos contables de juzgados de familia de asiento de Corte, administrativos jefes de juzgados de familia de capital de provincia, administrativos 1° de juzgados de familia de asiento de Corte\". c) Agréganse al final de la cuarta categoría, antes del punto aparte que sucede a la palabra \"comunas\" las frases: \"administrativos jefes de juzgados de familia de comuna, administrativos contables de juzgados de familia de capital de provincia, administrativos 1° de juzgados de familia de capital de provincia, y administrativos 2° de juzgados de familia de asiento de Corte\". d) Agréganse al final de la quinta categoría, antes del punto aparte que sucede a la palabra \"comunas\" las frases: \"administrativos contables de juzgados de familia de comuna, administrativos 1° de juzgados de familia de comuna, administrativos 2° de juzgado de familia de capital de provincia y administrativos 3° de juzgados de familia de asiento de Corte\". e) Agréganse al final de la sexta categoría, antes del punto aparte que sucede a la palabra \"Temuco\", las siguientes frases: \"administrativos 2° de juzgados de familia de comuna y administrativos 3° de juzgados de familia de capital de provincia\". f) Agrégase al final de la séptima categoría, antes del punto aparte que sucede a la palabra \"Justicia\", la siguiente frase: \"administrativos 3° de juzgados de familia de comuna\". 13) Agrégase, en el inciso segundo del artículo 313, a continuación de la expresión \"criminal\", antes del punto, la frase siguiente: \"y de familia\". 14) Suprímense, en el inciso segundo del artículo 314, las frases \"de los juicios de alimentos,\" y \"y los asuntos relativos a menores\". 15) Sustitúyese el párrafo 10 del Título XI por el siguiente: \"De los Consejos Técnicos Artículo 457.- Los consejos técnicos son organismos auxiliares de la administración de justicia, compuestos por profesionales en el número y con los requisitos que establece la ley. Su función es asesorar individual o colectivamente a los jueces con competencia en asuntos de familia, en el análisis y mayor comprensión de los asuntos sometidos a su conocimiento en el ámbito de su especialidad. Cuando por implicancia o recusación, un miembro del consejo técnico no pudiere intervenir en una determinada causa, o se imposibilitare para el ejercicio de su cargo, será subrogado por los demás miembros del consejo técnico del tribunal a que perteneciere, según el orden de sus nombramientos y la especialidad requerida. Si todos los miembros del consejo técnico de un tribunal estuvieren afectados por una implicancia o recusación, el juez designará un profesional que cumpla con los requisitos para integrar un consejo técnico de cualquier servicio público, el que estará obligado a desempeñar el cargo.\". 16) Sustitúyense en el inciso segundo del artículo 469, los términos \"asistentes sociales judiciales\" por \"miembros del consejo técnico\". 17) Intercálanse en el inciso cuarto del artículo 471, entre la palabra \"respectivo\", la primera vez que se la utiliza, y el punto (.) que la sigue, los términos \"o ante el juez presidente si el tribunal estuviere compuesto por más de un juez\". 18) Sustitúyense, en el artículo 475, las expresiones \"asistentes sociales judiciales\" por \"miembros de los consejos técnicos\". 19) Sustitúyense en el inciso primero del artículo 481 las expresiones \"asistentes sociales judiciales\" por \"miembros de los consejos técnicos\". 20) Sustitúyese, en el artículo 487, la expresión \"asistentes sociales\" por \"miembros de los consejos técnicos\". 21) Sustitúyense en los incisos primero y segundo del artículo 488 las expresiones \"asistentes sociales judiciales\" por \"miembros de los consejos técnicos\". 22) Intercálase, en el inciso final del artículo 494, entre las palabras \"receptores\" y \"y procuradores\", la frase \", miembros de los consejos técnicos\"."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "8651416",
            "texto": "Artículo 121.- Modificaciones a la ley N° 16.618. Introdúcense las siguientes modificaciones en la ley N° 16.618: 1) Deróganse los artículos 18 a 27. 2) Sustitúyese el artículo 28 por el siguiente: \"Artículo 28.- Cuando a un mayor de dieciséis y menor de dieciocho años de edad se le atribuyere un hecho constitutivo de delito, la declaración previa acerca del discernimiento será emitida por el juez de garantía competente, a petición del Ministerio Público, en el plazo de quince días. Con dicho objetivo, se citará a una audiencia a todos los intervinientes, previa designación de un defensor para el menor si no tuviere uno de su confianza, a la que deberán concurrir con todos sus medios de prueba. Si se declarare que el menor ha obrado con discernimiento, el proceso se regulará de acuerdo a lo previsto en el Título I del Libro IV del Código Procesal Penal, cualquiera sea la pena requerida por el fiscal. Encontrándose firme la resolución del juez de garantía que declare que el menor ha actuado sin discernimiento, la comunicará al juez de familia, a fin de que este último determine si corresponde la aplicación de alguna de las medidas contempladas en el artículo 29. En el evento de que se declare que el menor ha actuado con discernimiento, el fiscal podrá igualmente ejercer las facultades contempladas en el Párrafo 1° del Título I del Libro II del Código Procesal Penal o deducir los respectivos requerimientos o acusaciones.\". 3) Sustitúyese, en el encabezamiento del artículo 29, la frase \"En los casos previstos en el artículo 26 N°10 de esta ley\" por la siguiente: \"En los casos previstos en el artículo 8°, número 10), de la ley que crea los juzgados de familia\". 4) Sustitúyese, en el encabezamiento del artículo 30, la frase \"En los casos previstos en el artículo 26, N° 7º\", por la siguiente: \"En los casos previstos en el artículo 8°, números 7) y 8), de la ley que crea los juzgados de familia\". 5) Deróganse los artículos 34, 35, 36, 37, 40 y 48 bis. 6) Elimínase, en el inciso segundo del artículo 43, la frase \"en conciencia\". 7) Elimínase, en el inciso segundo del artículo 48, la expresión \"sin forma de juicio\". 8) Suprímense, en el artículo 65, los textos \"dependiendo de la pena que la ley asigne al hecho,\" y \"o del juez de letras de menores\"."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "8651417",
            "texto": "Artículo 122.- Modificaciones a la ley N° 19.325. Introdúcense las siguientes modificaciones en la ley N° 19.325: 1) Deróganse los artículos 2° y 3°. 2) Reemplázase, en el artículo 6º, la frase \"en lo civil\" por \"con competencia en materia de familia\"."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "8651418",
            "texto": "Artículo 123.- Modificaciones al Código de Procedimiento Civil. Introdúcense las siguientes modificaciones en el Código de Procedimiento Civil: 1) Derógase el N° 5 del artículo 680. 2) Elimínase, en el artículo 836, la frase \"por escrito\". 3) Suprímese el inciso cuarto del artículo 839."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "8651419",
            "texto": "Artículo 124.- Modificaciones a la ley N° 14.908. Introdúcense las siguientes modificaciones en la ley N° 14.908: 1) Sustitúyese el inciso primero del artículo 1° por el siguiente: \"Artículo 1°.- De los juicios de alimentos conocerá el juez de familia del domicilio del alimentante o del alimentario, a elección de este último, los que se tramitarán conforme a las normas del procedimiento ordinario establecido en la ley que crea los juzgados de familia en lo no previsto por este cuerpo legal.\". 2) Suprímese el inciso cuarto del artículo 2°. 3) Derógase el artículo 4°. 4) Sustitúyese el inciso quinto del artículo 5° por el siguiente: \"La resolución que se pronuncie sobre estos alimentos se notificará por carta certificada. Esta notificación se entenderá practicada el tercer día siguiente a aquél en que haya sido expedida la carta.\". 5) Sustitúyese, en el inciso segundo del artículo 8º, la palabra \"expediente\" por \"proceso\", las dos veces que aparece en el texto. 6) Introdúcense las siguientes modificaciones en el artículo 12: a) Sustitúyese el inciso primero por el siguiente: \"Artículo 12.- El requerimiento de pago se notificará al ejecutado en la forma establecida en los incisos primero y segundo del artículo 23 de la ley que crea los juzgados de familia.\". b) Reemplázase en el inciso final la expresión \"por cédula\" por los términos \"por carta certificada\". 7) Reemplázase en el inciso segundo del artículo 13 la frase \"breve y sumariamente\" por la palabra \"incidentalmente\". 8) Reemplázase, en el inciso primero del artículo 19, la palabra \"expediente\" por \"proceso\". 9) Derógase el artículo 20."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "8651420",
            "texto": "Artículo 125.- Modificaciones a la ley N° 19.620. Introdúcense las siguientes modificaciones en la ley N° 19.620, sobre adopción de menores: 1) Sustitúyese, en el artículo 2º, la frase \"de la ley Nº 16.618\" por \"del Título III de la Ley que crea los Juzgados de Familia\". 2) Sustitúyese el artículo 9º por el siguiente: \"Artículo 9º.- Tratándose de alguno de los menores a que se refiere la letra a) del artículo anterior, el padre o la madre que haya expresado su voluntad de entregarlo en adopción de conformidad al artículo 56, o ambos si fuere el caso, tendrán un plazo de treinta días para retractarse, contados desde la fecha en que hayan declarado esa voluntad ante el tribunal. Vencido este plazo, no podrán ejercitar tal derecho. El procedimiento se iniciará con dicha declaración de voluntad y se procederá en la forma que se indica: 1. La audiencia preparatoria se llevará a cabo entre el décimo y el décimoquinto día posterior a la presentación de la solicitud. Al ratificar la declaración de voluntad, el juez informará personalmente a el o los solicitantes sobre la fecha en que vencerá el plazo con que cuentan para retractarse. 2. Si la solicitud sólo hubiere sido deducida por uno de los padres, ordenará que se cite a la audiencia preparatoria al otro padre o madre que hubiere reconocido al menor de edad, bajo apercibimiento de que su inasistencia hará presumir su voluntad de entregar al menor en adopción. En dicha audiencia podrán allanarse o deducir oposición respecto de la solicitud. La citación se notificará personalmente, si el padre o la madre tiene domicilio conocido. Para este efecto, si no se conociera el domicilio, al proveer la solicitud, el tribunal requerirá al Servicio Electoral y al Servicio de Registro Civil e Identificación que le informen, dentro de quinto día, el último domicilio de dicha persona que conste en sus registros. De no establecerse el domicilio, o de no ser habido en aquél que hubiere sido informado, la notificación se efectuará por medio de aviso que se publicará en el Diario Oficial conforme a lo dispuesto en los incisos tercero y cuarto del artículo 14. 3. El Tribunal comprobará que los padres del menor de edad no se encuentran capacitados o en condiciones de hacerse cargo responsablemente de él. Se entenderán comprobadas estas circunstancias con el informe que, en tal sentido, haya emitido y presentado en audiencia aquel de los organismos aludidos en el artículo 6º que patrocine al padre o madre compareciente o, si no mediare tal patrocinio, con el que el tribunal ordene emitir a alguno de esos organismos, para ser conocido en la audiencia de juicio. 4. Si el padre o la madre que no hubiere deducido la solicitud hubiere fallecido o estuviere imposibilitado de manifestar su voluntad, bastará la sola declaración del compareciente. En dicho caso, como también si no se deduce oposición, el tribunal resolverá en la audiencia preparatoria, en tanto cuente con la rendición del informe a que alude el numeral precedente y haya transcurrido el plazo de retractación a que se refiere el numeral 1 precedente. 5. En su caso, la audiencia de juicio se llevará a cabo dentro de los quince días siguientes a la audiencia preparatoria. Sin embargo, si el plazo de retractación a que se refiere el numeral 1 precedente estuviere pendiente a esa fecha, la audiencia de juicio se efectuará dentro de los cinco días siguientes a su vencimiento. No podrá suspenderse el desarrollo de la audiencia de juicio ni decretarse su prolongación en otras sesiones por la circunstancia de que, hasta el día previsto para su realización, no se hayan recibido los informes u otras pruebas decretadas por el tribunal. 6. La notificación de la sentencia definitiva a los comparecientes, en todo caso, se hará por cédula en el domicilio que conste en el tribunal, salvo que sea posible efectuarla en forma personal en la audiencia respectiva. Una vez ejecutoriada, será puesta en conocimiento del Servicio Nacional de Menores, para los efectos previstos en el artículo 5º.\". 3) Reemplázase el inciso final del artículo 10 por el siguiente: \"Ratificada por la madre su voluntad, el juez citará a la audiencia de juicio para dentro de los cinco días siguientes.\". 4) Reemplázase el artículo 14 por el siguiente: \"Artículo 14.- Recibida la solicitud precedente, el juez, a la brevedad posible, citará a los ascendientes y a los otros consanguíneos del menor, hasta el tercer grado en la línea colateral, siempre que la filiación estuviere determinada, para que concurran a la audiencia preparatoria a exponer lo que sea conveniente a los intereses de aquél, pudiendo oponerse a la solicitud, bajo apercibimiento de que, si no concurren, se presumirá su consentimiento favorable a la declaración de que el menor es susceptible de ser adoptado. Asimismo, deberá citarse al menor, en su caso, a la o las personas a cuyo cuidado esté y a todos quienes puedan aportar antecedentes para una acertada resolución del asunto, que hubieren sido mencionados en la solicitud. La citación se notificará personalmente a los padres del menor, y por carta certificada a las demás personas; todo ello, en cuanto tuvieren domicilios conocidos. Para este efecto, si no se conocieran los domicilios, el tribunal requerirá, en los términos a que se refiere el párrafo segundo del número 2 del artículo 9º, al Servicio Electoral y al Servicio de Registro Civil e Identificación que le informen, dentro de quinto día, el último domicilio de dichas personas que conste en sus registros. De no establecerse el domicilio de alguna de ellas, o de no ser habido en aquel que hubiere sido informado, el juez ordenará de inmediato que la notificación se efectúe por medio de un aviso que se publicará gratuitamente en el Diario Oficial el día 1 ó 15 de un mes o el día hábil siguiente si aquél fuese feriado. De igual forma se citará a los ascendientes y consanguíneos del menor de edad cuya filiación no esté determinada. El aviso deberá incluir el máximo de datos disponibles para la identificación del menor. La notificación se entenderá practicada tres días después de la publicación del aviso. A las personas que no comparecieren se las considerará rebeldes por el solo ministerio de la ley, y respecto de ellas las siguientes resoluciones surtirán efecto desde que se pronuncien.\". 5) Reemplázase el artículo 15 por el siguiente: \"Artículo 15.- La audiencia preparatoria y la audiencia de juicio se llevarán a cabo en los términos que establecen los números 1 y 5 del artículo 9º, respectivamente. El juez resolverá acerca de la veracidad de los hechos y circunstancias que se invocan para solicitar la declaración de que el menor es susceptible de ser adoptado, en especial la imposibilidad de disponer de otras medidas que permitan la permanencia del mismo en su familia de origen y las ventajas que la adopción representa para él. Los informes que se evacuen y rindan al respecto deberán solicitarse a alguno de los organismos a que se refiere el artículo 6º, pudiendo el tribunal estimar suficientemente acreditadas dichas circunstancias sobre su solo mérito. Si no se dedujere oposición y se contare con los antecedentes de prueba suficientes para formarse convicción, el tribunal dictará sentencia en la audiencia preparatoria.\". 6) Reemplázase el artículo 16 por el siguiente: \"Artículo 16. La sentencia que declare que el menor puede ser adoptado se notificará por cédula a los consanguíneos que hayan comparecido al proceso, en el domicilio que conste en el mismo, salvo que sea posible efectuar la notificación en forma personal en la audiencia respectiva. Una vez ejecutoriada, será puesta en conocimiento del Servicio Nacional de Menores, para los efectos previstos en el artículo 5º.\". 7) Introdúcense las siguientes modificaciones en el artículo 18: a) Reemplázase, en el inciso primero, la frase \"materia de menores\" por \"materias de familia\". b) Agrégase, en el inciso tercero, a continuación del punto aparte, que pasa a ser punto seguido, el siguiente texto: \"En su caso, si hubiese procesos de protección incoados relativos al menor, el juez ordenará acumularlos al de susceptibilidad o adopción, sin perjuicio de tener a la vista los antecedentes de los procesos terminados en relación al mismo.\". 8) Introdúcense las siguientes modificaciones en el artículo 19: a) Reemplázase el inciso primero por el siguiente: \"El juez ante el cual se siga alguno de los procedimientos regulados en este Título, podrá confiar el cuidado personal del menor a quienes hayan manifestado al tribunal su voluntad de adoptarlo y cumplan con los requisitos señalados en los artículos 20, 21 y 22. Para los efectos de resolver dicha solicitud, el juez citará a una audiencia para dentro de quinto día, debiendo concurrir los solicitantes con los antecedentes que avalen su petición. El procedimiento será reservado respecto de terceros distintos de los solicitantes.\". b) En el inciso segundo, sustitúyense las letras a) y b) por las siguientes: \"a) Cuando se siga el procedimiento regulado en el artículo 9º, una vez certificado el vencimiento del plazo de treinta días a que se refiere su encabezamiento, sin que se haya producido la retractación de la voluntad de entregar al menor en adopción y no se haya deducido oposición. b) En los casos a que se refiere el artículo 12, desde el término de la audiencia preparatoria, en caso que no se haya deducido oposición a que se declare que el menor es susceptible de ser adoptado. En su caso, se considerará especialmente la concurrencia de alguna de las presunciones que establece el artículo 12 de la presente ley.\". 9) Introdúcense las siguientes modificaciones en el artículo 23: a) Reemplázase, en el inciso primero, la frase \"materia de menores\" por \"materias de familia\". b) Sustitúyense los incisos segundo y tercero por los siguientes: \"Sin perjuicio de lo dispuesto en el artículo 2º de la presente ley, la adopción tendrá el carácter de un procedimiento no contencioso, en el que no será admisible oposición. La solicitud de adopción deberá ser firmada por todas las personas cuya voluntad se requiera según lo dispuesto por los artículos 20, 21 y 22.\". 10) Sustitúyese el artículo 24 por el siguiente: \"Artículo 24.- Recibida por el tribunal la solicitud de adopción, la acogerá a tramitación una vez verificado el cumplimiento de los requisitos legales. En la misma resolución ordenará agregar los antecedentes del proceso previo de susceptibilidad para la adopción y citará a los solicitantes, con sus antecedentes de idoneidad y medios de prueba, a la audiencia preparatoria, que se llevará a cabo entre los cinco y los diez días siguientes. Se deberá, asimismo, citar al menor, en su caso. Si en base a los antecedentes expuestos se acreditan las ventajas y beneficios que la adopción le reporta al menor, podrá resolver en la misma audiencia. En caso contrario, decretará las diligencias adicionales que estime necesarias, a ser presentadas en la audiencia de juicio, la que se realizará dentro de los quince días siguientes. Las diligencias no cumplidas a la fecha de realización de la audiencia se tendrán por no decretadas y el tribunal procederá a dictar sentencia, sin más trámite. Si los solicitantes no tienen el cuidado personal del menor, deberán solicitarlo conjuntamente con la adopción, procediendo el juez a resolver en la audiencia preparatoria, pudiendo disponer las diligencias que estime pertinentes para establecer la adaptación a su futura familia. El juez, en cualquier etapa del procedimiento, podrá poner término al cuidado personal del menor por los interesados, cuando así lo estime necesario para el interés superior de aquél. En todo caso, cesará de pleno derecho si el tribunal denegare la solicitud de adopción, de lo que se dejará constancia en la misma sentencia, la cual dispondrá además la entrega del menor a quien confíe su cuidado en lo sucesivo.\". 11) Sustitúyese el inciso primero del artículo 25 por el siguiente: \"La sentencia se notificará por cédula a los solicitantes, en el domicilio que conste en el proceso, salvo que sea posible efectuar la notificación en forma personal en la audiencia respectiva.\". 12) Sustitúyese en el numeral 1 del inciso primero del artículo 26 la expresión \"a los autos\" por \"al proceso\", y en el numeral 2, la expresión \"remita el expediente\" por \"remitan los antecedentes\". 13) Sustitúyese, en el inciso primero del artículo 27, la palabra \"autos\" por \"antecedentes\" y, en el inciso segundo, elimínase la palabra \"autorizadas\" seguida a continuación de \"copias\", y sustitúyese la frase \"del expediente\" por \"de los antecedentes\". 14) Elimínase, en el artículo 29, lo establecido a continuación del punto seguido (.), después de la palabra \"Chile\". 15) Reemplázase el inciso tercero del artículo 38, por el siguiente: \"Conocerá de la acción de nulidad el juez con competencia en materias de familia del domicilio o residencia del adoptado, en conformidad al procedimiento ordinario previsto en la ley que crea los juzgados de familia.\"."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "8651421",
            "texto": "Artículo 126.- Modificaciones al Código Civil. Introdúcense las siguientes modificaciones en el Código Civil: 1) Elimínase en el inciso primero del artículo 138 bis la frase \"previa citación del marido\" y las comas (,) entre las cuales se ubica, y agrégase luego del punto aparte (.), que pasa a ser coma (,), la frase: \"previa audiencia a la que será citado el marido\". 2) Introdúcense las siguientes modificaciones en el artículo 141: a) Reemplázase el inciso segundo, por el siguiente: \"El juez citará a los interesados a la audiencia preparatoria. Si no se dedujese oposición, el juez resolverá en la misma audiencia. En caso contrario, o si el juez considerase que faltan antecedentes para resolver, citará a la audiencia de juicio.\". b) Sustitúyese, en el inciso tercero, la palabra \"presentación\" por \"interposición\". 3) Sustitúyese, en el artículo 144, después del punto seguido (.), el texto \"El juez procederá con conocimiento de causa, y con citación del cónyuge, en caso de negativa de éste\" por la oración \"El juez resolverá previa audiencia a la que será citado el cónyuge, en caso de negativa de éste\". 4) Sustitúyese, en el inciso primero del artículo 227, el texto \"el juez conocerá y resolverá breve y sumariamente, oyendo\" por el siguiente: \"el juez oirá\". 5) Reemplázase, en el inciso final del artículo 1749, el texto \"con conocimiento de causa y citación de la mujer\" por el siguiente: \"previa audiencia a la que será citada la mujer\"."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "8651422",
            "texto": "Artículo 127.- Modificaciones al decreto ley N° 3.346, de 1980, Ley Orgánica del Ministerio de Justicia. Introdúcense en el decreto ley N° 3.346, de 1980, Ley Orgánica del Ministerio de Justicia, las siguientes modificaciones: a) Reemplázase la letra t) de su artículo 2º por la siguiente: \"t) Llevar el Registro de Mediadores a que se refieren la Ley de Matrimonio Civil y la Ley que crea los Juzgados de Familia, y fijar el arancel respectivo.\". b) En su artículo 11º, agrégase una nueva letra d), pasando la actual a ser letra e) y modificándose la numeración correlativa de las siguientes, de este tenor: \"d) Asistir a las Secretarías Regionales Ministeriales en relación con el Registro de Mediadores y brindar el apoyo requerido para la coordinación y licitación de servicios de mediación.\"."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "8651423",
            "texto": "Artículo 128.- Modificaciones del decreto con fuerza de ley Nº 1, de 1990, del Ministerio de Justicia. Modifícase el artículo único del decreto con fuerza de ley Nº 1, de 1990, del Ministerio de Justicia, que adecuó"
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "8651424",
            "texto": "Artículo 129.- Supresión de Juzgados de Letras de Menores. Suprímense los juzgados de menores de Arica, Iquique, Antofagasta, Calama, Copiapó, La Serena, Valparaíso, Viña del Mar, San Felipe, Quillota, San Antonio, Rancagua, Curicó, Talca, Linares, Chillán, Los Ángeles, Concepción, Talcahuano, Coronel, Temuco, Valdivia, Osorno, Puerto Montt, Castro, Coyhaique, Punta Arenas, Santiago, Pudahuel, San Miguel, Puente Alto y San Bernardo."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "8651425",
            "texto": "Artículo 130.- Supresión de cargos de asistentes sociales. Suprímense los cargos de asistente social existentes en la planta del Escalafón Secundario del Poder Judicial."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "8651426",
            "texto": "Artículo 131.- Aplicación de procedimiento en Juzgados de Letras con competencia en familia. Serán aplicables a las causas de competencia de los juzgados de familia que sean conocidas por los juzgados de letras, los procedimientos establecidos en los Títulos III, IV y V de esta ley."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "8651427",
            "texto": "Artículo 132.- Creación de cargos en Juzgados de Letras. Créase un cargo de miembro de consejo técnico, en cada uno de los siguientes juzgados de letras: 1) Juzgado de Letras de Pozo Almonte 2) Juzgado de Letras de María Elena 3) Juzgado de Letras de Taltal 4) Juzgado de Letras de Tocopilla 5) Juzgado de Letras de Caldera 6) Juzgado de Letras de Chañaral 7) Juzgado de Letras de Freirina 8) Juzgado de Letras de Diego de Almagro 9) Juzgado de Letras de Vicuña 10 Juzgado de Letras de Illapel 11) Juzgado de Letras de Andacollo 12) Juzgado de Letras de Combarbalá 13) Juzgado de Letras de Los Vilos 14) Juzgado de Letras de Isla de Pascua 15) Juzgado de Letras de Petorca 16) Juzgado de Letras de Putaendo 17) Juzgado de Letras de Quintero 18) Juzgado de Letras de Litueche 19) Juzgado de Letras de Peralillo 20) Juzgado de Letras de Peumo 21) Juzgado de Letras de Pichilemu 22) Juzgado de Letras de San Vicente 23) Juzgado de Letras de Cauquenes 24) Juzgado de Letras de Molina 25) Juzgado de Letras de Curepto 26) Juzgado de Letras de Chanco 27) Juzgado de Letras de Licantén 28) Juzgado de Letras de San Javier 29) Juzgado de Letras de Cabrero 30) Juzgado de Letras de Bulnes 31) Juzgado de Letras de Coelemu 32) Juzgado de Letras de Curanilahue 33) Juzgado de Letras de Florida 34) Juzgado de Letras de Laja 35) Juzgado de Letras de Lebu 36) Juzgado de Letras de Mulchén 37) Juzgado de Letras de Nacimiento 38) Juzgado de Letras de Quirihue 39) Juzgado de Letras de Santa Bárbara 40) Juzgado de Letras de Santa Juana 41) Juzgado de Letras de Cañete 42) Juzgado de Letras de Yungay 43) Juzgado de Letras de Arauco 44) Juzgado de Letras de San Carlos 45) Juzgado de Letras de Lautaro 46) Juzgado de Letras de Nueva Imperial 47) Juzgado de Letras de Toltén 48) Juzgado de Letras de Purén 49) Juzgado de Letras de Carahue 50) Juzgado de Letras de Collipulli 51) Juzgado de Letras de Curacautín 52) Juzgado de Letras de Pucón 53) Juzgado de Letras de Traiguén 54) Juzgado de Letras de Pitrufquén 55) Juzgado de Letras de Villarrica 56) Juzgado de Letras de Victoria 57) Juzgado de Letras de Loncoche 58) Juzgado de Letras de Los Lagos 59) Juzgado de Letras de Río Negro 60) Juzgado de Letras de Hualaihué 61) Juzgado de Letras de Calbuco 62) Juzgado de Letras de Chaitén 63) Juzgado de Letras de La Unión 64) Juzgado de Letras de Los Muermos 65) Juzgado de Letras de Maullín 66) Juzgado de Letras de Paillaco 67) Juzgado de Letras de Panguipulli 68) Juzgado de Letras de Quellón 69) Juzgado de Letras de Quinchao 70) Juzgado de Letras de Río Bueno 71) Juzgado de Letras de Mariquina 72) Juzgado de Letras de Aisén 73) Juzgado de Letras de Cisnes 74) Juzgado de Letras de Cochrane 75) Juzgado de Letras de Chile Chico 76) Juzgado de Letras de Natales 77) Juzgado de Letras de Porvenir. Créase, en cada uno de los juzgados de letras señalados en los numerales anteriores, con la excepción establecida en el inciso siguiente, un cargo de oficial 3º, con el grado de la Escala de Sueldos Bases Mensuales del Personal del Poder Judicial que corresponda según el asiento del juzgado respectivo. Créase, en cada uno de los juzgados de letras que se indican a continuación, dos cargos de oficial 3º, con el grado de la Escala de Sueldos Bases Mensuales del Personal del Poder Judicial que corresponda según el asiento del juzgado respectivo: 1) Juzgado de Letras de Pozo Almonte 2) Juzgado de Letras de Taltal 3) Juzgado de Letras de Caldera 4) Juzgado de Letras de Chañaral 5) Juzgado de Letras de Quintero 6) Juzgado de Letras de Peumo 7) Juzgado de Letras de Bulnes 8) Juzgado de Letras de Curanilahue 9) Juzgado de Letras de Lebu 10) Juzgado de Letras de Carahue 11) Juzgado de Letras de Collipulli 12) Juzgado de Letras de Calbuco 13) Juzgado de Letras de La Unión 14) Juzgado de Letras de Panguipulli 15) Juzgado de Letras de Quellón 16) Juzgado de Letras de Río Bueno."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "8651428",
            "texto": "Artículo 133.- Modificaciones al decreto ley Nº 3.058. Introdúcense las siguientes modificaciones en el decreto ley Nº 3.058, que modifica el sistema de remuneraciones del Poder Judicial: 1) Sustitúyese, en el inciso tercero del artículo 3º, la expresión \"Asistentes Sociales\" por \"Miembros de los Consejos Técnicos\". 2) Sustitúyese, en el artículo 4º, la expresión \"ASISTENTES SOCIALES\" por \"MIEMBROS DE LOS CONSEJOS TÉCNICOS\". 3) Sustitúyese, en el artículo 5º, el Escalafón de Asistentes Sociales del Poder Judicial, por el siguiente: \"Escalafón de Miembros de los Consejos Técnicos del Poder Judicial. Miembros de los Consejos Técnicos Juzgados de Letras de Familia de Asiento Corte de Apelaciones: grado IX. Miembros de los Consejos Técnicos Juzgados de Letras de Familia de capital de provincia y Miembros de los Consejos Técnicos Juzgados de Letras de Familia de comuna o agrupación de comunas: grado X.\"."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "8651429",
            "texto": "Artículo 134.- Entrada en vigencia. Esta ley empezará a regir el día 1 de octubre de 2005."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "8651430",
            "texto": "Artículo 135.- Imputación presupuestaria. El mayor gasto que represente la aplicación de esta ley se financiará con cargo a los recursos que se consignen en la partida presupuestaria Tesoro Público del primer año correspondiente a su entrada en vigencia."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8651431",
            "texto": "Artículo primero.- Las causas ya radicadas en los juzgados de letras de menores, al momento de entrada en vigencia de la presente ley, seguirán siendo conocidas por éstos hasta su sentencia de término. Para dicho efecto, los procedimientos y demás disposiciones derogadas por la presente ley, así como los tribunales señalados, subsistirán vigentes por el término necesario para la conclusión de dichos procesos. Lo anterior, sin perjuicio de lo dispuesto en el artículo décimo transitorio."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8651433",
            "texto": "Artículo segundo.- Las causas de competencia de los juzgados de familia que, a la fecha de entrada en vigencia de esta ley, se encontraren radicadas en juzgados con competencia en lo civil, continuarán radicadas en éstos y se sustanciarán conforme a las normas procesales vigentes a la fecha de inicio de las mismas, hasta la sentencia de término."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8651434",
            "texto": "Artículo tercero.- La alusión al centro residencial contenida en el artículo 71, letra c), se entenderá que corresponde al Centro de Tránsito y Distribución, mientras se mantengan en funcionamiento dichos centros, conforme a lo dispuesto por el artículo 51 de la ley Nº 16.618."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8651435",
            "texto": "Artículo cuarto.- El Presidente de la República, dentro del plazo de 90 días, contado desde la publicación de esta ley, y mediante decreto supremo expedido a través del Ministerio de Justicia, el que también será suscrito por el Ministro de Hacienda, establecerá las normas reglamentarias necesarias para la ejecución de esta ley."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8651436",
            "texto": "Artículo quinto.- Dentro de los 120 días siguientes a la publicación de la presente ley, las Cortes de Apelaciones efectuarán el llamado a concurso para proveer sólo los cargos de jueces de familia que la Corte Suprema, a través de un auto acordado, indique, con un máximo de 128 cargos. Las Cortes de Apelaciones llamarán a concurso para proveer los cargos de jueces de familia que no sean llenados en virtud de la regla anterior, con la antelación necesaria para que quienes sean nombrados asuman antes del 1º de octubre de 2007. La Corte Suprema, con el informe previo de la Corporación Administrativa del Poder Judicial y de acuerdo a la disponibilidad presupuestaria correspondiente, en junio y diciembre de cada año, o excepcionalmente con anterioridad, comunicará al Presidente de la República si resultare necesario proceder al nombramiento de nuevos jueces de familia, atendida la carga de trabajo que los respectivos juzgados presenten. Asimismo, las Cortes de Apelaciones respectivas podrán abrir los primeros concursos de administradores de juzgado de familia, sin necesidad de que los jueces hayan asumido previamente sus cargos. La Corte de Apelaciones respectiva, cuando corresponda, deberá determinar el juzgado y la oportunidad en que cada miembro del Escalafón Primario, Secundario y de Empleados del Poder Judicial, que deban ser traspasados de conformidad a los artículos siguientes, pasará a ocupar su nueva posición, de acuerdo a las necesidades de funcionamiento del nuevo sistema. Para la determinación del número de cargos vacantes del personal administrativo y del Escalafón Secundario que serán provistos, una vez efectuados los traspasos respectivos, se seguirán las reglas establecidas en el artículo 115 de la presente ley, de manera que sólo serán nombrados y asumirán sus funciones aquellos que resulten del número de jueces cuyos cargos vayan a ser llenados, de acuerdo a lo dispuesto en el presente artículo. La Corte Suprema podrá impartir instrucciones a las Cortes respectivas, para el adecuado desarrollo del procedimiento de nombramientos, traspasos e instalación de los juzgados de familia. Las normas sobre provisión de los cargos en los juzgados de familia que se contemplan en este artículo y en los siguientes se aplicarán sin perjuicio de lo dispuesto en el artículo 77, inciso final, de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "8651437",
            "texto": "Artículo sexto.- La instalación de los juzgados de familia que señala el artículo 4º se efectuará, a más tardar, con un mes de antelación a la entrada en vigencia de la presente ley. Con este objeto, la Corporación Administrativa del Poder Judicial deberá poner a disposición de las respectivas Cortes de Apelaciones los locales destinados al funcionamiento de dichos juzgados. La designación de los jueces que habrán de servir en dichos juzgados se regirá por las reglas comunes, en lo que no sean modificadas o complementadas por las normas siguientes: 1) Los jueces de menores cuyos tribunales son suprimidos por esta ley, podrán optar a los cargos de juez de familia, dentro de su mismo territorio jurisdiccional. Este derecho deberá ser ejercido, en su caso, dentro de los 30 días siguientes a la fecha de la publicación de esta ley. Si no ejercen el derecho antes previsto, serán destinados por la Corte de Apelaciones respectiva, con a lo menos 90 días de antelación a la supresión del tribunal, en un cargo de igual jerarquía al que a esa fecha poseyeren y de la misma jurisdicción, sin necesidad de nuevo nombramiento y sin que resulte afectado, bajo ningún respecto, ninguno de sus derechos funcionarios. 2) La Corte de Apelaciones respectiva, cuando corresponda, deberá determinar el juzgado y la oportunidad en que cada juez pasará a ocupar su nueva posición de acuerdo con las necesidades de funcionamiento del sistema, y lo dispuesto en el artículo anterior. 3) Para proveer los cargos vacantes que quedaren sin ocupar en los juzgados de familia, una vez aplicada la regla establecida en el número 1), las Cortes de Apelaciones respectivas deberán llamar a concurso para elaborar las ternas con los postulantes que reúnan los requisitos exigidos por el Código Orgánico de Tribunales, según las categorías respectivas. La Corte podrá elaborar ternas simultáneas, con la finalidad que los nombramientos permitan una adecuada instalación de los juzgados respectivos. 4) El Presidente de la República procederá a la designación de los nuevos jueces. 5) Para ser incluido en las ternas para proveer los cargos de juez de familia, con arreglo a lo previsto en el número 3) de este artículo, los postulantes, además de cumplir con los requisitos comunes, deberán haber aprobado el curso habilitante que la Academia Judicial impartirá al efecto. Con este objeto, la Academia Judicial deberá adoptar las medidas necesarias a fin de que se impartan suficientes cursos habilitantes. Asimismo, podrá acreditar o convalidar como curso habilitante estudios equivalentes que hayan realizado los postulantes. 6) En casos excepcionales, cuando no hubiere postulantes que cumplan los requisitos establecidos en la letra b) del artículo 284 del Código Orgánico de Tribunales, resultará aplicable la regla contenida en la letra c) de la misma disposición. 7) Los jueces a que se refiere el número 1) no sufrirán disminución de remuneraciones, pérdida de la antigüedad que poseyeren en el Escalafón Primario del Poder Judicial, ni disminución de ninguno de sus derechos funcionarios. 8) Los secretarios de los juzgados que son suprimidos por la presente ley, gozarán de un derecho preferente para ser incluidos en las ternas que se formen para proveer los cargos de jueces de familia de su misma jurisdicción, en relación con los postulantes que provengan de igual o inferior categoría, siempre que hayan figurado en las dos primeras listas de mérito durante los dos últimos años. Asimismo, dichos secretarios que, por cualquier circunstancia, no fueren nombrados en los juzgados de familia que se crean por la presente ley, serán destinados por la Corte de Apelaciones respectiva, con a lo menos 90 días de antelación a la supresión del tribunal, en un cargo de igual jerarquía al que a esa fecha poseyeren y de la misma jurisdicción, sin necesidad de nuevo nombramiento y sin que resulte afectado, bajo ningún respecto, ninguno de sus derechos funcionarios. En el evento de que no existan vacantes en la misma jurisdicción, dentro del plazo indicado en el inciso precedente, el Presidente de la Corte de Apelaciones comunicará este hecho a la Corte Suprema, para que sea ésta la que destine al secretario al cargo vacante que se encuentre más próximo a su jurisdicción de origen, sin que se produzca afectación de ninguno de sus derechos funcionarios. 9) Las Cortes de Apelaciones respectivas podrán abrir los concursos y elaborar las ternas para proveer los cargos del Escalafón Primario que quedarán vacantes en los juzgados de letras, producto del nombramiento de jueces que asumirán sus funciones en fechas posteriores, sin necesidad de esperar tal evento. En estos casos, el Presidente de la República fijará en el decreto respectivo la fecha de asunción de funciones, pudiendo contemplar la posibilidad de que tal circunstancia sea determinada en cada caso por la Corte de Apelaciones que corresponda, de acuerdo a la fecha en que se materialice la vacante."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "8651438",
            "texto": "Artículo séptimo.- Para el ingreso a los cargos de miembro de los consejos técnicos creados en esta ley, los asistentes sociales y psicólogos, que prestan actualmente servicios en juzgados de letras de menores, en juzgados de letras, en Cortes de Apelaciones o en el Programa de Violencia Intrafamiliar adjunto a algunos de los tribunales anteriores, habrán de regirse por las normas siguientes: 1) A más tardar con ciento ochenta días de antelación a la fecha de entrada en vigencia de la presente ley, la Corporación Administrativa del Poder Judicial deberá practicar un examen a esos profesionales sobre materias relacionadas con la presente ley, debiendo informar su resultado a la Corte de Apelaciones respectiva. 2) Recibido el resultado del examen, la Corte de Apelaciones, en un acto único, confeccionará la nómina de todos los asistentes sociales de planta, ordenados según grado, de acuerdo a los factores siguientes: el promedio de las calificaciones obtenidas en los tres años anteriores, la antigüedad en el servicio y la nota obtenida en el examen. La Corte Suprema determinará mediante auto acordado la ponderación de cada uno de los factores señalados, para cuyo objeto serán oídos los representantes de la Asociación Nacional de Asistentes Sociales del Poder Judicial, la Corporación Administrativa del Poder Judicial y el Ministerio de Justicia. 3) A más tardar con ciento cincuenta días de antelación a la fecha de entrada en vigencia de la presente ley, se efectuará el traspaso de los asistentes sociales incorporados en la nómina señalada en el número anterior, a los cargos de miembro del consejo técnico de los juzgados con competencia en materia de familia de la respectiva Corte de Apelaciones, de conformidad a lo dispuesto en el artículo 5º transitorio. Para estos efectos, se les otorgará el derecho de optar dentro de los cargos existentes en dicho territorio, respetando el estricto orden de prelación de la nómina ya referida. Si no existieren vacantes en dichos juzgados, el profesional tendrá derecho a continuar desempeñándose en un cargo en extinción de igual grado y remuneración, adscrito al juzgado con competencia en materia de familia que la Corte de Apelaciones determine. Para este solo efecto, créanse, en los juzgados con competencia en materia de familia, los cargos adscritos necesarios para que los profesionales que ejerzan esta opción accedan a un empleo de igual grado y remuneración. Esos cargos constituirán dotación adicional y se extinguirán de pleno derecho al cesar en funciones, por cualquier causa, el profesional correspondiente. Si dentro del territorio jurisdiccional de la Corte respectiva se abriere una vacante del mismo grado, los profesionales que hubiesen sido asignados en un cargo en extinción serán destinados por el Presidente de la Corte a dicha vacante. 4) En ningún caso el proceso de traspaso podrá significar disminución de remuneraciones, pérdida de antigüedad en el Poder Judicial y en la categoría del escalafón, cambios en los sistemas previsionales y de atención de salud, ni menoscabo o pérdida de algunos de los derechos funcionarios que el asistente social poseyere al momento de efectuarse su nueva asignación de funciones en los nuevos juzgados. 5) Una vez efectuado el traspaso referido en los números anteriores, cada Corte de Apelaciones confeccionará la nómina de los asistentes sociales y psicólogos a contrata de su jurisdicción, ordenados según grado, de acuerdo a los factores y al procedimiento de ponderación señalados en el número 2) del presente artículo. A esos profesionales se les otorgará el derecho de optar dentro de los cargos existentes en el territorio de la respectiva Corte, respetando el estricto orden de prelación de la nómina ya referida. Si ejercieren su opción para desempeñarse en un cargo de igual grado existente en un juzgado con asiento en una comuna distinta a aquélla en que cumplieren sus funciones, se les designará en calidad de titulares, en los cargos vacantes de miembros del consejo técnico, según los grados asignados por esta ley a esos cargos. Si no fuere así, serán traspasados al juzgado con competencia en materia de familia existente en la comuna donde ejercen sus funciones, manteniéndoles su calidad funcionaria. 6) Para los efectos de los traspasos y designaciones referidos en los números anteriores, los profesionales serán asimilados a los grados establecidos en el decreto ley Nº 3.058, que modifica el sistema de remuneraciones del Poder Judicial, en su artículo 5º, atendiendo al lugar de asiento del tribunal donde cumplieren funciones. 7) Para los efectos indicados en los números anteriores, las Cortes de Apelaciones de Santiago y San Miguel actuarán conjuntamente. 8) Los cargos vacantes que quedaren sin llenar, una vez aplicadas las reglas anteriores, serán concursados de acuerdo a las normas establecidas en el Título X del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "8651440",
            "texto": "Artículo noveno.- Tratándose de los postulantes en los concursos para los cargos vacantes del Escalafón Secundario y de Empleados del Poder Judicial, la Corporación Administrativa del Poder Judicial procederá a efectuar las pruebas de selección de personal que, según las políticas definidas por el Consejo, corresponda aplicar."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo DECIMO",
            "idParte": "8651441",
            "texto": "Artículo décimo.- La supresión de los juzgados de menores a que se refiere el artículo 129, se llevará a cabo seis meses después de la entrada en vigencia de la presente ley. Las Cortes de Apelaciones respectivas podrán postergar por hasta seis meses la supresión de algún juzgado de menores de su territorio jurisdiccional, cuando el número de causas pendientes, al terminar el quinto mes siguiente a la entrada en vigencia de esta ley, no hubiere disminuido en más del 50%, respecto de las causas que se encontraban en esa situación cuando la ley entró a regir. Excepcionalmente, en aquellos casos en que debido al flujo de causas pendientes resulte estrictamente indispensable, la Corte Suprema, con informe favorable de la Corporación Administrativa del Poder Judicial, podrá mantener subsistentes hasta dos juzgados de menores por territorio jurisdiccional de Corte de Apelaciones, por un plazo máximo adicional de un año. Vencido este último plazo, las causas que se mantuvieren pendientes serán traspasadas al juzgado de familia, debiendo designarse en éste a un juez de familia que asumirá su tramitación en conformidad al procedimiento vigente al momento de su iniciación. Con todo, el Primer Juzgado de Letras de Menores de Antofagasta, el Tercer Juzgado de Letras de Menores de Valparaíso, el Primer Juzgado de Letras de Menores de Rancagua y el Juzgado de Letras de Menores de San Bernardo, serán suprimidos el 31 de diciembre de 2007. Asimismo, el Segundo Juzgado de Letras de Menores de Concepción, el Segundo y el Séptimo Juzgados de Letras de Menores de Santiago, el Segundo Juzgado de Letras de Menores de San Miguel y el Juzgado de Letras de Menores de Puente Alto, serán suprimidos el 31 de diciembre de 2008. Si a la fecha de la supresión existieren en los tribunales mencionados en los dos incisos anteriores causas pendientes, éstas serán traspasadas al juzgado de familia correspondiente, continuándose su tramitación en conformidad al procedimiento vigente al momento de su inicio. Las causas radicadas en el Segundo Juzgado de Letras de Menores de Pudahuel y en el Cuarto Juzgado de Letras de Menores de San Miguel, serán absorbidas por el Séptimo Juzgado de Letras de Menores de Santiago y el Segundo Juzgado de Letras de Menores de San Miguel, respectivamente. En aquellos casos en que la Corte de Apelaciones respectiva disponga la incorporación al juzgado de familia de los jueces de menores que hubieren sido nombrados en virtud del derecho establecido en el número 1) del artículo sexto transitorio precedente, regirán las reglas generales de subrogación, sin perjuicio del nombramiento con calidad de interino, cuando resulte indispensable, del cargo vacante respectivo. Asimismo, las Cortes de Apelaciones podrán nombrar en calidad de interinos al personal de empleados, cuando, atendida la carga de trabajo del juzgado de menores suprimido, resulte necesario para su normal funcionamiento."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo UNDECIMO",
            "idParte": "8651442",
            "texto": "Artículo undécimo.- Lo dispuesto en los artículos 127 y 128 regirá a partir del día 1 de enero de 2005.\"."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo DUODECIMO",
            "idParte": "8651459",
            "texto": "Artículo duodécimo.- Mientras no entren en vigencia las disposiciones legales que reglarán el tratamiento que corresponda dar a los menores infractores de la ley penal y a los menores gravemente vulnerados o amenazados en sus derechos, los jueces de familia podrán adoptar respecto de niños, niñas y adolescentes, imputados de haber cometido un crimen o simple delito, las medidas cautelares especiales de que trata el artículo 71 de esta ley."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo DECIMOTERCERO",
            "idParte": "10150140",
            "texto": "Artículo decimotercero.- Sin perjuicio de lo dispuesto en leyes especiales o en cualquier etapa del procedimiento, sea éste ordinario, especial o de cumplimiento, el juez, a petición de parte, teniendo en cuenta la verosimilitud del derecho invocado y el peligro en la demora que implica la tramitación, podrá decretar la medida cautelar de retención de los fondos acumulados en la cuenta de capitalización individual de cotizaciones obligatorias por los montos de retiro autorizados por la ley N° 21.248, que el respectivo afiliado o beneficiario de pensión de sobrevivencia solicitó retirar o pueda solicitar retirar, con objeto de cautelar derechos derivados de pensiones alimenticias invocados ante sí y que se encuentren devengados. Recibida la solicitud, el tribunal deberá resolverla de plano y en el más breve plazo, que no podrá exceder de 48 horas. Asimismo, en cualquier etapa del procedimiento, sea éste ordinario, especial o de cumplimiento, el juez, con objeto de cautelar derechos derivados de pensiones alimenticias invocados ante sí y que se encuentren devengados, podrá decretar de oficio la medida cautelar de retención de los fondos acumulados en la cuenta de capitalización individual de cotizaciones obligatorias por los montos de retiro autorizados por la ley N° 21.248, que el respectivo afiliado o beneficiario de pensión de sobrevivencia solicitó retirar o pueda solicitar retirar, teniendo en cuenta la verosimilitud del derecho invocado y el peligro en la demora que implica la tramitación. Para los efectos de lo dispuesto en los dos incisos anteriores, se entenderá que existe inminencia del retiro de los fondos durante toda la vigencia de la ley N° 21.248 y, en consecuencia, que existe peligro en la demora que implica la tramitación. La medida cautelar de retención decretada conforme al presente artículo surtirá efecto desde la notificación de la resolución a la Administradora de Fondos de Pensiones respectiva, y aun antes de notificarse a la persona contra quien se dicte. Para estos efectos, cuando el tribunal decretare la medida cautelar de retención, dictará resolución ordenando que sea notificada a la Administradora de Fondos de Pensiones respectiva en el más breve plazo y por medios electrónicos, y que la notificación a la persona contra quien se dicte la medida sea practicada inmediatamente después de la notificación a la Administradora de Fondos de Pensiones. Cuando al tribunal no le constare la Administradora de Fondos de Pensiones correspondiente, o hubiere duda al respecto, deberá ordenar que la resolución sea notificada, en el más breve plazo y por medios electrónicos a todas las Administradoras de Fondos de Pensiones. La Administradora de Fondos de Pensiones respectiva, tan pronto fuere notificada de la resolución, deberá comunicar dicha resolución al afiliado o beneficiario de pensión de sobrevivencia contra quien se dictó la medida, mediante medios electrónicos o, en su defecto, mediante carta certificada dirigida al domicilio registrado en la Administradora de Fondos de Pensiones. En estos casos, la comunicación por medios electrónicos o por carta certificada, servirá de suficiente notificación, la que se entenderá practicada, según corresponda, a contar del envío de la comunicación por medios electrónicos, o a contar del tercer día siguiente a la recepción de la carta certificada en la oficina de Correos respectiva. En los casos en que la resolución que ordena la medida cautelar regulada en el presente artículo fuere notificada a la Administradora de Fondos de Pensiones con posterioridad a que se hubiere concretado la entrega de la primera cuota, y antes de hacer la entrega de la segunda cuota, la medida cautelar de retención decretada surtirá efectos respecto de los fondos cuya entrega aún no se ha verificado. La medida cautelar de retención decretada conforme al presente artículo tendrá valor durante todo el tiempo en que se mantengan las causas que la han motivado, sin necesidad de renovación. La medida deberá alzarse siempre que desaparezca el peligro que se ha procurado evitar o se otorguen cauciones suficientes. La persona contra quien se dictó la medida de que trata este artículo podrá solicitar que ella sea limitada al monto necesario para responder por la deuda de alimentos. Si el tribunal decretase que la medida de retención quedase limitada a dicho monto, y éste fuere inferior al monto máximo que el afiliado o beneficiario de pensión de sobrevivencia se encontrare autorizado a retirar por la ley N° 21.248, se podrá solicitar a la Administradora de Fondos de Pensiones que continúe con la tramitación de la solicitud de retiro de fondos, por los montos no retenidos por el tribunal."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo DECIMOCUARTO",
            "idParte": "10150141",
            "texto": "Artículo decimocuarto.- A cada afiliado o beneficiario de pensión de sobrevivencia que solicite el retiro de fondos acumulados en la cuenta de capitalización individual de cotizaciones obligatorias autorizado por la ley N° 21.248, la Administradora de Fondos de Pensiones le deberá consultar si tiene deudas impagas originadas por obligaciones alimentarias ordenadas por resolución judicial, y, si el solicitante manifestare que sí tiene deudas de este orden, quedará suspendida la tramitación de la solicitud de retiro de fondos. Lo anterior, sin perjuicio de lo que además disponga la Superintendencia de Pensiones, conforme a lo dispuesto en la ley N° 21.248 y en conformidad a las facultades que le reconoce su normativa orgánica respecto de sus entidades fiscalizadas. La consulta de que trata este inciso deberá formularse respecto de toda solicitud, incluso respecto de aquellas que a la fecha de la entrada en vigencia de este artículo se encontraren pendientes de tramitación, como, asimismo, en los casos en que, habiéndose concretado la entrega de la primera cuota, aún reste hacer la entrega de la segunda cuota. En este último caso, la suspensión de que trata este inciso implicará la paralización de la entrega de la segunda cuota, rigiendo igualmente lo dispuesto en el inciso segundo. La tramitación de la solicitud de retiro de fondos que hubiere quedado suspendida en los términos dispuestos en el inciso anterior, solo continuará su curso una vez que se acredite ante la Administradora de Fondos de Pensiones, que el afiliado o beneficiario de pensión de sobrevivencia solicitante del retiro de fondos no registra deudas originadas por obligaciones alimentarias ordenadas por resolución judicial, o bien, que teniendo deudas impagas por pensiones alimenticias ordenadas por resolución, ha otorgado cauciones suficientes para responder por ellas."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo DECIMOQUINTO",
            "idParte": "10150142",
            "texto": "Artículo decimoquinto.- Periódicamente, cada juzgado con competencia en materias de familia dictará resolución ordenando remitir a cada una de las Administradoras de Fondos de Pensiones, una nómina con indicación de todas las personas que al día de remisión de la nómina registren deudas derivadas de pensiones alimenticias que han sido invocadas ante los juzgados con competencia en materias de familia del país y que se encuentren liquidadas, con señalamiento de la identificación de cada uno de los deudores, causas respectivas, y montos resultantes de las liquidaciones efectuadas por orden de los respectivos tribunales. A contar de la notificación a las Administradoras de Fondos de Pensiones, las órdenes de retención que se encuentren notificadas a las Administradoras de Fondos de Pensiones se ajustarán hasta los montos de las respectivas liquidaciones, si correspondiere, o bien, a falta de retención previa, quedarán retenidos los fondos que el respectivo afiliado o beneficiario de pensión de sobrevivencia solicitó retirar o pueda solicitar retirar, conforme a la ley N° 21.248, hasta el monto de las respectivas liquidaciones, con objeto de cautelar los respectivos derechos derivados de pensiones alimenticias invocados ante los juzgados con competencia en materias de familia y que se encuentren devengados. La retención de fondos de que trata este artículo tendrá valor durante todo el tiempo en que se mantengan las causas que la han motivado. La retención deberá hacerse cesar, solo por resolución del juzgado con competencia en materia de familia que conoce de la causa señalada en la nómina que dio lugar a la retención, siempre que desaparezca el peligro que se ha procurado evitar o se otorguen cauciones suficientes. Si la retención cautelare el resultado de varias causas, solo quedará sin efecto cuando se dispusiere su alzamiento en la totalidad de dichos procesos."
        },
        {
            "tituloNorma": "Ley 19968",
            "tituloArticulo": "Artículo DECIMOSEXTO",
            "idParte": "10150143",
            "texto": "Artículo decimosexto.- Si al momento de la notificación a una Administradora de Fondos de Pensiones de una resolución que ordena la retención judicial de fondos, ya se hubiere concretado el retiro de fondos autorizado por la ley N° 21.248 del respectivo afiliado o beneficiario de pensión de sobrevivencia, la Administradora de Fondos de Pensiones deberá informar por medios electrónicos dicha circunstancia al tribunal que dictó la resolución, señalando el domicilio registrado por el afiliado o el beneficiario de pensión de sobrevivencia, el detalle del monto retirado, la fecha en que le fue formulada la solicitud de retiro, y la fecha de entrega de los fondos al respectivo afiliado o beneficiario de pensión de sobrevivencia, y la respuesta que esta persona dio a la Administradora de Fondos de Pensiones ante la consulta de si tenía deudas impagas originadas por obligaciones alimentarias ordenadas por resolución judicial, dispuesta en el inciso primero del artículo decimocuarto transitorio de esta ley. En caso que la respuesta del afiliado o beneficiario de pensión de sobrevivencia a la consulta dispuesta en el inciso primero del artículo decimocuarto transitorio de esta ley hubiere sido negativa, la Administradora de Fondos de Pensiones además deberá informar por medios electrónicos los mismos antecedentes al Ministerio Público para que se persigan las responsabilidades legales que correspondan. Si al momento de la recepción por una Administradora de Fondos de Pensiones de una de las nóminas de deudores de pensiones alimenticias, según lo dispuesto en el artículo decimoquinto transitorio de esta ley, ya se hubiere concretado el retiro de fondos autorizado por la ley N° 21.248 por alguno de los afiliados o beneficiarios de pensiones de sobrevivencia incluidos en la nómina, dicha Administradora de Fondos de Pensiones deberá informar dicha circunstancia a los respectivos tribunales y al Ministerio Público, en los mismos términos y señalando los mismos antecedentes dispuestos en el inciso anterior. La responsabilidad de la Administradora de Fondos de Pensiones que diere lugar a algún retiro de fondos que a la fecha del retiro se encontraban retenidos por orden judicial o por efecto de lo dispuesto en el artículo decimoquinto transitorio de esta ley, se perseguirán ante los tribunales de justicia y por la Superintendencia de Pensiones, de conformidad a las normas legales vigentes. Para el solo efecto del pago de pensiones alimenticias será embargable el 10% que el afiliado a una administradora de fondos de pensiones pueda retirar de su cuenta de capitalización individual de conformidad con lo previsto en la ley N° 21.248."
        }
    ],
    "tipo_numero": [
        "LEY-19968"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TRIBUNALES DE FAMILIA",
        "JUZGADOS DE FAMILIA",
        "CREACION",
        "ORGANIZACION",
        "PODER JUDICIAL",
        "JURISDICCION",
        "COMPETENCIA",
        "CODIGO ORGANICO DE TRIBUNALES",
        "COT"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}