{
    "idNorma": "229834",
    "titulo": "establece un regimen de garantias en salud",
    "encabezado": "LEY NUM. 19.966  ESTABLECE UN REGIMEN DE GARANTIAS EN SALUD        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente           Proyecto de ley:  ",
    "materias": [
        "Servicios de Salud",
        "Plan AUGE ",
        "Régimen de Garantías en Salud ",
        "Ley no. 19.966",
        "(GES) (CHILE)",
        "ISAPRES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8651472",
            "texto": "Artículo 1º.- El Régimen General de Garantías en Salud, en adelante el Régimen General de Garantías, es un instrumento de regulación sanitaria que forma parte integrante del Régimen de Prestaciones de Salud a que se refiere el artículo 4º de la ley Nº18.469, elaborado de acuerdo al Plan Nacional de Salud y a los recursos de que disponga el país. Establecerá las prestaciones de carácter promocional, preventivo, curativo, de rehabilitación y paliativo, y los programas que el Fondo Nacional de Salud deberá cubrir a sus respectivos beneficiarios, en su modalidad de atención institucional, conforme a lo establecido en la ley Nº 18.469."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8651475",
            "texto": "Artículo 2º.- El Régimen General de Garantías contendrá, además, Garantías Explícitas en Salud relativas a acceso, calidad, protección financiera y oportunidad con que deben ser otorgadas las prestaciones asociadas a un conjunto priorizado de programas, enfermedades o condiciones de salud que señale el decreto correspondiente. El Fondo Nacional de Salud y las Instituciones de Salud Previsional deberán asegurar obligatoriamente dichas garantías a sus respectivos beneficiarios. Las Garantías Explícitas en Salud serán constitutivas de derechos para los beneficiarios y su cumplimiento podrá ser exigido por éstos ante el Fondo Nacional de Salud o las Instituciones de Salud Previsional, la Superintendencia de Salud y las demás instancias que correspondan. Asimismo, las garantías señaladas en los incisos precedentes serán las mismas para los beneficiarios de las leyes Nº18.469 y Nº18.933, pero podrán ser diferentes para una misma prestación, conforme a criterios generales, tales como enfermedad, sexo, grupo de edad u otras variables objetivas que sean pertinentes. Las Instituciones de Salud Previsional estarán también obligadas a asegurar el otorgamiento de las prestaciones y la cobertura financiera que el Fondo Nacional de Salud confiere como mínimo en su modalidad de libre elección, en los términos del artículo 31 de esta ley."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8651476",
            "texto": "Artículo 3º.- El Ministerio de Salud dictará las normas e instrucciones generales sobre acceso, calidad y oportunidad para las prestaciones que se otorguen a los beneficiarios del Fondo Nacional de Salud no contempladas en el artículo anterior, tales como estándares de atención y gestión de tiempos de espera, teniendo presente los recursos físicos, humanos y presupuestarios disponibles. Dichas normas e instrucciones generales serán de público conocimiento. Las normas señaladas en el inciso anterior no podrán sufrir menoscabo por el establecimiento y las sucesivas modificaciones de las Garantías Explícitas en Salud, sin perjuicio de las modificaciones fundadas en aspectos sanitarios, técnicos y administrativos que correspondan."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8651477",
            "texto": "Artículo 4º.- Para los efectos previstos en el artículo 2º, se entenderá por: a) Garantía Explícita de Acceso: obligación del Fondo Nacional de Salud y de las Instituciones de Salud Previsional de asegurar el otorgamiento de las prestaciones de salud garantizadas a los beneficiarios de las leyes Nº18.469 y Nº18.933, respectivamente, en la forma y condiciones que determine el decreto a que se refiere el artículo 11. b) Garantía Explícita de Calidad: otorgamiento de las prestaciones de salud garantizadas por un prestador registrado o acreditado, de acuerdo a la ley Nº19.937, en la forma y condiciones que determine el decreto a que se refiere el artículo 11. c) Garantía Explícita de Oportunidad: plazo máximo para el otorgamiento de las prestaciones de salud garantizadas, en la forma y condiciones que determine el decreto a que se refiere el artículo 11. Dicho plazo considerará, a lo menos, el tiempo en que la prestación deberá ser otorgada por el prestador de salud que corresponda en primer lugar; el tiempo para ser atendido por un prestador distinto, designado por el Fondo Nacional de Salud o la Institución de Salud Previsional, cuando no hubiere sido atendido por el primero; y, en defecto de los anteriores, el tiempo en que el prestador definido por la Superintendencia de Salud deba otorgar la prestación con cargo a las instituciones antes señaladas. No se entenderá que hay incumplimiento de la garantía en los casos de fuerza mayor, caso fortuito o que se deriven de causa imputable al benefi-ciario. d) Garantía Explícita de Protección Financiera: la contribución que deberá efectuar el afiliado por prestación o grupo de prestaciones, la que deberá ser de un 20% del valor determinado en un arancel de referencia del Régimen. No obstante lo anterior, el Fondo Nacional de Salud deberá cubrir el valor total de las prestaciones, respecto de los grupos A y B a que se refiere el artículo 29 de la ley Nº18.469, y podrá ofrecer una cobertura financiera mayor a la dispuesta en el párrafo anterior a las personas pertenecientes a los grupos C y D señalados en el mismo artículo, de acuerdo con las normas establecidas en el Título IV de la ley Nº18.469. El arancel señalado en el párrafo primero de esta letra deberá aprobarse en el decreto supremo a que se refiere el artículo 11 y sujetarse a los procedimientos indicados en el Párrafo 3º del presente Título."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8651478",
            "texto": "Artículo 5º.- Sin perjuicio de lo dispuesto en el artículo 4º de esta ley, los afiliados a las Instituciones de Salud Previsional o al Fondo Nacional de Salud tendrán derecho a una cobertura financiera adicional de cargo de dichos organismos, según corresponda, en los términos y condiciones que establece el presente Párrafo y su reglamento."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8651480",
            "texto": "Artículo 6º.- Se entenderá por cobertura financiera adicional el financiamiento del 100% de los copagos originados sólo por enfermedades o condiciones de salud contenidas en las Garantías Explícitas en Salud de que trata esta ley, que superen el deducible a que se refiere el inciso segundo. Se entenderá por deducible la suma de los copagos que habrán de ser acumulados por cada evento para tener derecho a la cobertura financiera adicional."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8651481",
            "texto": "Artículo 7º.- Para los afiliados a las Instituciones de Salud Previsional y para aquellos pertenecientes al Grupo D, a que se refiere el artículo 29 de la ley Nº18.469, el deducible equivaldrá a 29 cotizaciones mensuales, legales o pactadas, según corresponda, por cada evento asociado a las Garantías Explícitas en Salud que le ocurra a el o a los beneficiarios que de él dependan; en estos casos, dicho deducible no excederá de 122 unidades de fomento. En el caso de los afiliados pertenecientes al Grupo C de la referida ley, el deducible equivaldrá a 21 cotizaciones mensuales por evento. En caso de existir más de un evento en un período de doce meses, contados desde que se devenga el primer copago del primer evento, el deducible para el conjunto de los eventos, para los afiliados a las Instituciones de Salud Previsional y para aquellos pertenecientes al Grupo D de la ley Nº18.469, será de 43 cotizaciones mensuales, legales o pactadas, según corresponda; en estos casos, dicho deducible no excederá de 181 unidades de fomento. En el caso de los afiliados pertenecientes al Grupo C de la referida ley, dicho deducible será de 31 cotizaciones mensuales. Para los efectos de lo dispuesto en este artículo, en caso de que la cotización base sea la legal, dicha cotización será determinada de acuerdo al promedio de las cotizaciones declaradas o pagadas en los últimos seis meses o las equivalentes, en el caso de pago de subsidio de incapacidad laboral; dicho promedio deberá calcularse retroactivamente, a partir de la cotización declarada o pagada el mes inmediatamente anterior al inicio del evento, o del primer evento, según corresponda. Si en el referido período se registraran menos de seis cotizaciones declaradas o pagadas, la cotización se determinará sobre la base del promedio del número de meses que registren información. En caso de que la cotización corresponda a un monto pactado, el deducible se calculará sobre la base de la cotización del mes anterior a aquél en que se devengue el primer copago."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8651482",
            "texto": "Artículo 8º.- Tratándose de trabajadores independientes afiliados al Fondo Nacional de Salud y que se encuentren clasificados en el grupo D de la ley Nº18.469, el deducible por cada evento será el equivalente a dos veces el promedio de sus ingresos mensuales calculados conforme a lo dispuesto en el artículo 33 de dicha ley, promediándose sólo los meses en que haya recibido ingresos en los doce meses anteriores al evento; en estos casos, dicho deducible no excederá de 122 unidades de fomento. En el caso de que dichos trabajadores se encuentren clasificados en el Grupo C de la referida ley, dicho deducible equivaldrá a 1,47 veces el promedio mensual de los mencionados ingresos. Si hubiera más de un evento en un período de doce meses, contado desde que se devenga el primer copago del primer evento, el deducible para el conjunto de los eventos, para los afiliados pertenecientes al Grupo D de la ley Nº18.469, será equivalente a 3 veces el promedio mensual de los ingresos de dichos afiliados, calculados conforme a lo dispuesto en el inciso anterior; en estos casos, dicho deducible no excederá de 181 unidades de fomento. En el caso de los afiliados pertenecientes al Grupo C de la referida ley, dicho deducible será equivalente a 2,16 veces el promedio mensual de los mencionados ingresos."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8651483",
            "texto": "Artículo 9º.- El deducible deberá ser acumulado en un período máximo de doce meses y se computará desde la fecha en que el beneficiario registre el primer copago devengado. Si al cabo de los doce meses no se alcanzara a completar el deducible, los copagos no se acumularán para el siguiente período, reiniciándose el cómputo del deducible por otros doce meses, y así sucesivamente. Para los efectos del cómputo del deducible no se contabilizarán los copagos que tengan origen en prestaciones no cubiertas por las Garantías Explícitas en Salud o que, estando cubiertas, hayan sido otorgadas fuera de la Red Asistencial o por prestadores distintos a los designados por las Instituciones de Salud Previsional o el Fondo Nacional de Salud para otorgar dichas Garantías, sin perjuicio de los prestadores designados por la Superintendencia, conforme a la letra c) del artículo 4º. No obstante lo dispuesto en el inciso anterior, y sólo para los efectos de la acumulación del deducible, tratándose de una condición de salud garantizada explícitamente que implique urgencia vital o secuela funcional grave y que, en consecuencia, requiera hospitalización inmediata e impostergable en un establecimiento diferente de los contemplados en la Red Asistencial o del designado por la Institución de Salud Previsional, se computarán los copagos devengados en dicho establecimiento, de acuerdo al plan contratado o a la ley Nº18.469, hasta que el paciente se encuentre en condiciones de ser trasladado. Sin perjuicio de lo dispuesto en el inciso séptimo, el médico tratante en el establecimiento será quien determine el momento a partir del cual, para los efectos de este artículo, el paciente se encuentra en condiciones de ser trasladado, caso en el cual se aplicarán las reglas siguientes: a) Si el paciente o sus familiares, no obstante la determinación del médico, optan por la mantención en el establecimiento, los copagos que se devenguen a partir de ese momento no se computarán para el cálculo del deducible. b) Si el paciente o sus familiares, en el mismo caso, optan por el traslado a un establecimiento que no forma parte de la Red Asistencial o no es de aquellos designados por la Institución de Salud Previsional o el Fondo Nacional de Salud, según corresponda, se aplicará lo dispuesto en la letra precedente. c) Si el paciente o sus familiares optan por el traslado a un establecimiento de la Red Asistencial o a uno de los designados por la Institución de Salud Previsional o el Fondo Nacional de Salud, según corresponda, se reiniciará a partir de ese momento el cómputo de los copagos para el cálculo del deducible. Si con posterioridad a las situaciones descritas en las letras a) y b) del inciso precedente, el paciente decide ingresar a la Red Asistencial o ser atendido por el prestador designado por la Institución de Salud Previsional, se iniciará o reiniciará el cómputo de los copagos para el cálculo del deducible. Los establecimientos que reciban personas que se hallen en la situación descrita en el inciso tercero deberán informarlo a la Intendencia de Fondos y Seguros Previsionales dentro de las veinticuatro horas siguientes, señalando la identidad de las mismas. Dicha información deberá registrarse a través de la página electrónica habilitada por la referida Intendencia para estos efectos y estará inmediatamente disponible para su consulta por el Fondo Nacional de Salud y las Instituciones de Salud Previsional. En caso de discrepancia acerca de la calificación de una situación como de urgencia vital o con secuela funcional grave, el Fondo Nacional de Salud y las Instituciones de Salud Previsional podrán requerir que resuelva la Superintendencia de Salud, a través de la Intendencia de Fondos y Seguros Previsionales. Deberán interponer el requerimiento, suscrito por un médico registrado en la Superintendencia, dentro de las veinticuatro horas siguientes al momento en que consideren que el paciente se encuentra en condiciones de ser trasladado, acompañando los antecedentes clínicos en que se funda su parecer. Si los antecedentes son insuficientes o no están suscritos por el mencionado profesional, la Intendencia podrá rechazar de plano la solicitud. La Intendencia resolverá dentro del plazo de dos días corridos y el costo de su intervención será de cargo del requirente. En caso de impugnaciones reiteradas e injustificadas de la calificación hecha por el médico tratante de situaciones de urgencia vital o con secuela funcional grave, la Intendencia sancionará al requirente."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8651484",
            "texto": "Artículo 10.- Un reglamento del Ministerio de Salud, suscrito además por el Ministro de Hacienda, fijará las normas para la adecuada aplicación de lo dispuesto en este Párrafo, debiendo establecer, entre otras cosas, los supuestos de hecho que configuran un evento, el momento de inicio y término del mismo, las circunstancias en que una atención o un conjunto de atenciones será considerada de urgencia vital o generadora de una secuela funcional grave, la información que deberá registrarse como mínimo y los procedimientos que deberán cumplir los beneficiarios, los prestadores y el Fondo Nacional de Salud y las Instituciones de Salud Previsional."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8651485",
            "texto": "Artículo 11.- Las Garantías Explícitas en Salud serán elaboradas por el Ministerio de Salud, de conformidad con el procedimiento establecido en esta ley y en el reglamento, y deberán ser aprobadas por decreto supremo de dicho Ministerio suscrito, además, por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8651487",
            "texto": "Artículo 12.- Al iniciar el proceso destinado a establecer las Garantías Explícitas en Salud, el Ministerio de Hacienda fijará el marco de los recursos disponibles para su financiamiento en el Fondo Nacional de Salud y el valor de la Prima Universal, expresado en unidades de fomento, al que deberán ajustarse dichas Garantías. Las Garantías Explícitas en Salud que se determinen no podrán generar un costo esperado individual promedio pertinente, del conjunto de los beneficiarios del Fondo Nacional de Salud y las Instituciones de Salud Previsional, estimado para un período de doce meses, significativamente diferente de la Prima Universal que se haya establecido conforme al inciso anterior. Dicho costo esperado individual deberá estimarse sobre la base de los protocolos referenciales que haya definido el Ministerio de Salud y de las demás normas que establezca un reglamento suscrito por los Ministros de Salud y de Hacienda."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8651488",
            "texto": "Artículo 13.- La elaboración de la propuesta de Garantías Explícitas en Salud considerará el desarrollo de estudios con el objetivo de determinar un listado de prioridades en salud y de intervenciones que consideren la situación de salud de la población, la efectividad de las intervenciones, su contribución a la extensión o a la calidad de vida y, cuando sea posible, su relación costo efectividad. Para ello se deberán desarrollar estudios epidemiológicos, entre otros de carga de enfermedad, revisiones sistemáticas sobre la efectividad, evaluaciones económicas, demanda potencial y capacidad de oferta del sistema de salud chileno."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8651489",
            "texto": "Artículo 14.- Considerando los estudios señalados en el artículo precedente, y la experiencia y la evidencia científica nacional y extranjera, se confeccionará un listado de enfermedades y sus prestaciones asociadas, debiendo descartarse de éstas todas aquéllas para las cuales no haya fundamentos de que significan un beneficio para la sobrevida o la calidad de vida de los afectados. Asimismo, se deberá estimar el costo de incorporarlas al Régimen, de acuerdo con la capacidad de oferta de los sectores público y privado y con la demanda potencial de tales intervenciones. Un reglamento establecerá las variables y el mecanismo que deberán utilizarse para la priorización."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8651490",
            "texto": "Artículo 15.- La propuesta se someterá a un proceso de verificación del costo esperado por beneficiario del conjunto priorizado con garantías explícitas, mediante un estudio convocado para tales efectos, que será dirigido y coordinado por el Ministerio de Salud. El Fondo Nacional de Salud y las Instituciones de Salud Previsional intervendrán en el proceso, en la forma y condiciones que dispongan esta ley y el reglamento, y deberán proporcionar toda la información necesaria, en la forma y condiciones que el Ministerio de Salud solicite."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8651491",
            "texto": "Artículo 16.- Para la realización del estudio señalado en el artículo anterior, el Ministerio de Salud, mediante resolución publicada en extracto en el Diario Oficial y en otro medio impreso o electrónico de amplio acceso nacional e internacional, convocará a una licitación para oferentes nacionales e internacionales, que se regirá por las reglas establecidas en la presente ley y, supletoriamente, por lo dispuesto en la ley Nº19.886. Las bases administrativas y técnicas deberán contemplar, entre otras materias, el plazo de entrega del estudio, los criterios técnicos en los cuales deberá fundarse, la realización de una audiencia que tenga por objetivo dar a conocer los resultados al Fondo Nacional de Salud y a las Instituciones de Salud Previsional y un plazo para que éstas y aquél realicen observaciones."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8651492",
            "texto": "Artículo 17.- Considerando los resultados del estudio, los Ministerios de Salud y de Hacienda someterán la propuesta a la consideración del Consejo Consultivo. Cumplidos los procedimientos regulados en este Párrafo y en el siguiente, los Ministros de Salud y de Hacienda dictarán el decreto a que se refiere el artículo 11."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8651493",
            "texto": "Artículo 18.- Los cambios en el valor de la Prima Universal no podrán ser superiores a la variación experimentada por el Índice General Real de Remuneraciones por Hora, calculado por el Instituto Nacional de Estadísticas, o el que lo reemplace, entre el nonagésimo día anterior a la promulgación del decreto que contenga las Garantías Explícitas en Salud que se está modificando y el nonagésimo día anterior a la promulgación del decreto que contenga la respectiva modificación."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8651494",
            "texto": "Artículo 19.- El Fondo Nacional de Salud y las Instituciones de Salud Previsional deberán informar periódicamente a la Superintendencia de Salud los precios unitarios, frecuencias y prestaciones otorgadas que formen parte de las Garantías Explícitas del Régimen y que hayan sido requeridas en este carácter; todo ello de conformidad con las instrucciones que, mediante circulares de general aplicación, imparta la Superintendencia de Salud. Esta información deberá ser considerada en los estudios que deben desarrollarse conforme al procedimiento descrito en los artículos anteriores."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8651495",
            "texto": "Artículo 20.- Un Consejo asesorará al Ministro de Salud en todas las materias relacionadas con el análisis, evaluación y revisión de las Garantías Explícitas en Salud. El Consejo será convocado por el Ministro cada vez que lo estime necesario y cuando, de acuerdo con esta ley, deba ser oído."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8651497",
            "texto": "Artículo 21.- El Consejo estará compuesto de nueve miembros de reconocida idoneidad en el campo de la medicina, salud pública, economía, bioética, derecho sanitario y disciplinas relacionadas. Dichos consejeros serán nombrados de la siguiente manera: 1.- Un representante de la Academia Chilena de Medicina, elegido por ésta. 2.- Dos representantes de las facultades de medicina de las universidades reconocidas oficialmente en Chile, elegidos por éstas conforme al reglamento. 3.- Dos representantes de facultades de economía o administración de las universidades reconocidas oficialmente en Chile, elegidos por éstas conforme al reglamento. 4.- Un representante de las facultades de química y farmacia de las universidades reconocidas oficialmente en Chile, elegido por éstas conforme al reglamento. 5.- Tres miembros designados por el Presidente de la República, debiendo velar por la debida representación regional en su designación. Los consejeros ejercerán sus funciones a partir de la publicación del decreto que fija las Garantías Explícitas en Salud, durarán en sus cargos tres años y su elección o designación podrá renovarse por una sola vez. No percibirán remuneración alguna por su desempeño. El Consejo será presidido por uno de sus miembros, elegido por éstos conforme al reglamento. Podrán asistir a sus sesiones, con derecho a voz, los Ministros y Subsecretarios de Salud y de Hacienda. Asimismo, contará con una Secretaría Ejecutiva, a cargo de un profesional designado y remunerado por la Subsecretaría de Salud Pública del Ministerio de Salud, a propuesta del Consejo. El Secretario Ejecutivo coordinará el funcionamiento del Consejo, realizando las labores que para tal efecto defina el reglamento."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8651498",
            "texto": "Artículo 22.- El Consejo, dentro del plazo que al efecto fije el reglamento, emitirá una opinión fundada al Ministro de Salud sobre la propuesta a que se refiere el artículo 17. Asimismo, dará su opinión respecto de todas las materias en que el Ministro pida su parecer. Las modificaciones que proponga el Consejo deberán indicar los ajustes necesarios para mantener el costo de la propuesta dentro del marco presupuestario definido. Para cumplir con lo dispuesto en los incisos precedentes, los consejeros deberán contar con los estudios y antecedentes técnicos proporcionados por el Ministerio. Sin perjuicio de lo anterior, para el cumplimiento de su función, el Consejo podrá encargar, a través de la Subsecretaría de Salud Pública, otros antecedentes y estudios técnicos complementarios a los proporcionados, de acuerdo al presupuesto que anualmente le destine para estos efectos dicha Subsecretaría. Ésta no podrá negarse a dar curso a dichas solicitudes, si se ajustan a los recursos disponibles. Un reglamento dictado por el Ministerio de Salud, previa sugerencia del propio Consejo, establecerá lo relativo a su funcionamiento, al quórum para sesionar y tomar acuerdos, las causales de inhabilidad o cesación en el cargo de consejero, y el plazo para recibir los antecedentes técnicos que debe proporcionar el Ministerio de Salud y para pronunciarse. Asimismo, el reglamento señalará la forma en que el Consejo deberá recoger las opiniones del Fondo Nacional de Salud, de las Instituciones de Salud Previsional y de los prestadores de salud públicos y privados, las que deberá consignar en su informe."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8651499",
            "texto": "Artículo 23.- Las Garantías Explícitas en Salud y sus posteriores modificaciones entrarán en vigencia el primer día del sexto mes siguiente al de su publicación en el Diario Oficial. Con todo, las modificaciones podrán entrar en vigencia antes del plazo señalado, cuando existan circunstancias calificadas y fundamentadas en el decreto respectivo. Las Garantías Explícitas en Salud tendrán una vigencia de tres años. Si no se hubieran modificado al vencimiento del plazo señalado precedentemente, se entenderán prorrogadas por otros tres años y así sucesivamente. Con todo, en circunstancias especiales, el Presidente de la República podrá disponer, por decreto supremo fundado, la modificación antes de cumplirse el plazo indicado en el inciso anterior. Las modificaciones a que se refiere este artículo deberán cumplir todos los procedimientos y requisitos que establece esta ley, especialmente los contemplados en los Párrafos 3º y 4º de este Título."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8651501",
            "texto": "Artículo 24.- El Fondo Nacional de Salud y las Instituciones de Salud Previsional deberán dar cumplimiento obligatorio a las Garantías Explícitas en Salud que contemple el Régimen que regula esta ley para con sus respectivos beneficiarios. El decreto supremo señalado en el artículo 11 indicará, para cada patología, el momento a partir del cual los beneficiarios tendrán derecho a las Garantías Explícitas. Los prestadores de salud deberán informar, tanto a los beneficiarios de la ley Nº18.469 como a los de la ley Nº18.933, que tienen derecho a las Garantías Explícitas en Salud otorgadas por el Régimen, en la forma, oportunidad y condiciones que establezca para estos efectos el reglamento. En caso de incumplimiento, el afectado o quien lo represente podrá reclamar ante la Superintendencia de Salud, la que podrá sancionar a los prestadores con amonestación o, en caso de falta reiterada, con suspensión de hasta ciento ochenta días para otorgar las Garantías Explícitas en Salud, sea a través del Fondo Nacional de Salud o de una Institución de Salud Previsional, así como para otorgar prestaciones en la Modalidad de Libre Elección del Fondo Nacional de Salud. Para otorgar las prestaciones garantizadas explícitamente, los prestadores deberán estar registrados o acreditados en la Superintendencia de Salud, de acuerdo a lo señalado en la letra b) del artículo 4º. Asimismo, dichas prestaciones se otorgarán exclusivamente a través de establecimientos ubicados en el territorio nacional, sin perjuicio de lo que se estipule en el contrato respectivo para el otorgamiento de estas prestaciones, en el caso de los afiliados a las Instituciones de Salud Previsional."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8651503",
            "texto": "Artículo 25.- Para tener derecho a las Garantías Explícitas en Salud, los beneficiarios de la ley Nº18.469 deberán atenderse en la Red Asistencial que les corresponda. Asimismo, deberán acceder a ésta a través de la atención primaria de salud, salvo tratándose de casos de urgencia o emergencia, certificados oportunamente por el profesional de la salud del servicio de urgencia respectivo, y las demás situaciones que determine el reglamento, el que será suscrito, además, por el Ministro de Hacienda. El referido reglamento determinará también la forma y condiciones en que los prestadores de salud independientes, que hayan suscrito convenio para estos efectos con el Fondo Nacional de Salud, podrán derivar a la Red Asistencial, en el nivel de atención correspondiente, a aquellos beneficiarios de la ley Nº18.469 a quienes se les haya confirmado el diagnóstico de alguna de las enfermedades o condiciones de salud garantizadas. Dichos beneficiarios, para acogerse a las normas del Régimen General de Garantías en Salud, deberán atenderse en la Red Asistencial respectiva, gozando en ella de las Garantías Explícitas."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8651504",
            "texto": "Artículo 26.- Los beneficiarios de la ley Nº18.469 podrán elegir, dentro del establecimiento en que deban ser atendidos, al profesional de su preferencia, siempre que ello permita cumplir con la garantía explícita de oportunidad. Corresponderá al Director del establecimiento determinar si existe la mencionada disponibilidad. En caso contrario deberán atenderse con el profesional que se determine, dentro del mismo establecimiento o en aquel donde sean derivados."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8651505",
            "texto": "Artículo 27.- Los beneficiarios de la ley Nº18.469 podrán optar por atenderse conforme a la modalidad de libre elección, de acuerdo con lo dispuesto en los artículos 12 y 13 de ese mismo cuerpo legal, en cuyo caso no regirán las Garantías Explícitas de que trata esta ley."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8651506",
            "texto": "Artículo 28.- Para tener derecho a las Garantías Explícitas en Salud, los beneficiarios de la ley Nº18.933 a quienes se les haya diagnosticado alguna de las enfermedades o condiciones de salud cubiertas por dichas Garantías Explícitas, deberán atenderse con alguno de los prestadores de salud que, para tales efectos, determine la Institución de Salud Previsional a la que se encuentren afiliados, de acuerdo al plan contratado para estos efectos. No obstante lo anterior, los beneficiarios podrán optar por atenderse conforme a su plan complementario vigente con la Institución, en cuyo caso no regirán las Garantías Explícitas de que trata esta ley."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8651507",
            "texto": "Artículo 29.- La Superintendencia de Salud establecerá los mecanismos o instrumentos que deberán implementar el Fondo Nacional de Salud y las Instituciones de Salud Previsional para que éstos o los prestadores, cuando corresponda, dejen constancia e informen de, a lo menos, las siguientes materias en lo que se refiere a las Garantías Explícitas en Salud señaladas en el artículo 2º de esta ley: enfermedad o condición de salud consultada y prestación asociada; monto del pago que corresponda hacer al beneficiario; plazo dentro del cual deberá ser otorgada la prestación correspondiente; constancia del otorgamiento efectivo de la prestación o la causal por la que ella no se otorgó, con expresa mención de la razón de la negativa. Asimismo, deberá regular los mecanismos que deberán implementar el Fondo Nacional de Salud y las Instituciones de Salud Previsional, para cumplir con la Garantía Explícita de oportunidad prevista en esta ley en caso de que la prestación no hubiera sido otorgada a tiempo al beneficiario."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8651508",
            "texto": "Artículo 30.- La obligatoriedad en el cumplimiento de la Garantía Explícita de oportunidad podrá suspenderse de acuerdo a lo dispuesto en el artículo 36 del Código Sanitario, por el plazo máximo de un mes, prorrogable si se mantuvieran las causales indicadas en dicho precepto."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8651509",
            "texto": "Artículo 31.- En la misma oportunidad en que se determinen las Garantías Explícitas en Salud se fijará, por decreto de los Ministerios de Salud y de Hacienda, la cobertura financiera para la modalidad de libre elección que el Fondo Nacional de Salud deberá otorgar, como mínimo, a los afiliados de la ley Nº18.469 y a los beneficiarios que de ellos dependan, decreto que tendrá el mismo plazo de vigencia que las mencionadas Garantías Explícitas."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8651511",
            "texto": "Artículo 32.- Las modificaciones a la cobertura financiera que se realicen conforme al artículo anterior, no podrán significar un crecimiento en el costo esperado por beneficiario de la modalidad de libre elección del Fondo Nacional de Salud superior a la variación experimentada por el Índice General Nominal de Remuneraciones por Hora, calculado por el Instituto Nacional de Estadísticas o el organismo que lo reemplace, entre el nonagésimo día anterior a la promulgación del decreto que contenga las Garantías Explícitas en Salud que se está modificando y el nonagésimo día anterior a la promulgación del decreto que contenga la respectiva modificación."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8651512",
            "texto": "Artículo 33.- El decreto que fije las Garantías Explícitas en Salud determinará las metas de cobertura del examen de medicina preventiva señalado en la letra a) del artículo 8º de la ley Nº18.469, que serán obligatorias para el Fondo Nacional de Salud y las Instituciones de Salud Previsional. Corresponderá a la Superintendencia de Salud fiscalizar el cumplimiento de las metas señaladas en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8651513",
            "texto": "Artículo 34.- Introdúcense las siguientes modificaciones en la ley Nº18.469: 1.- Agrégase la siguiente letra g), al artículo 6º: \"g) Las personas que gocen de una prestación de cesantía de acuerdo a la ley Nº19.728 y sus causantes de asignación familiar.\". 2.- Sustitúyese el encabezado del artículo 8º, y su letra a), de la siguiente forma: \"Artículo 8º.- Los beneficiarios tendrán derecho a recibir del Régimen General de Garantías en Salud las siguientes prestaciones: a) El examen de medicina preventiva, constituido por un plan periódico de monitoreo y evaluación de la salud a lo largo del ciclo vital con el propósito de reducir la morbimortalidad o sufrimiento, debido a aquellas enfermedades o condiciones prevenibles o controlables que formen parte de las prioridades sanitarias. Para su inclusión en el examen de medicina preventiva sólo deberán ser consideradas aquellas enfermedades o condiciones para las cuales existe evidencia del beneficio de la detección temprana en un individuo asintomático. El Ministerio de Salud definirá, entre otros, los procedimientos, contenidos, plazo y frecuencia del examen, fijando condiciones equivalentes para los sectores público y privado. Los resultados deben ser manejados como datos sensibles y las personas examinadas no podrán ser objeto de discriminación a consecuencia de ellos.\". 3.- Modifícase el artículo 11 de la siguiente manera: a) Sustitúyese su inciso primero por el siguiente: \"Artículo 11.- Las prestaciones comprendidas en el Régimen General de Garantías en Salud se otorgarán por el Fondo Nacional de Salud, a través de los Establecimientos de Salud correspondientes a la Red Asistencial de cada Servicio de Salud y los Establecimientos de Salud de carácter experimental.\". b) Suprímense los incisos tercero y cuarto. 4.- Agréganse, en el artículo 27, los siguientes incisos nuevos: \"La Tesorería General de la República podrá retener de la devolución de impuestos a la renta, y de cualquier otra devolución o crédito fiscal a favor del contribuyente, las sumas que éste adeude al Fondo Nacional de Salud o a las entidades públicas que forman parte del Sistema Nacional de Servicios de Salud, por concepto de atenciones recibidas por aquél o por sus beneficiarios en los establecimientos de la Red Asistencial correspondiente, siempre que no exista litigio pendiente en que se controvierta la existencia de la deuda, su monto o su exigibilidad. Para este efecto, el Fondo Nacional de Salud comunicará a la Tesorería General de la República, antes del 31 de marzo de cada año, la individualización de los deudores y el monto a retener a cada uno de ellos. Los dineros que por este concepto retenga la Tesorería General de la República deberán ser girados por ella a favor del Fondo Nacional de Salud, el que los deberá transferir al organismo correspondiente, todo conforme a los procedimientos y plazos que fije el reglamento. Si el monto de la devolución de impuestos fuere inferior a la cantidad adeudada, subsistirá la obligación del contribuyente, por el saldo insoluto. Las deudas generadas por incumplimiento en el pago de las tarifas que señala el inciso primero se reajustarán según la variación que experimente el Índice de Precios al Consumidor, fijado por el Instituto Nacional de Estadísticas, entre el nonagésimo día anterior a aquel en que debió efectuarse el pago y el nonagésimo día anterior a aquel en que efectivamente se realice, y devengará los intereses penales que establece el inciso cuarto del artículo 31.\". 5.- Modifícase el inciso final del artículo 30 de la siguiente manera: i. Reemplázase la expresión \"Servicio de Salud\", por \"Fondo Nacional de Salud\". ii. Sustitúyese la frase \"de acuerdo a criterios previamente definidos mediante resolución fundada del Director del Fondo Nacional de Salud\" por la siguiente, precedida por una coma (,): \"pudiendo encomendar dicho cometido a los Directores de Servicios de Salud y a los Directores de Establecimientos de Autogestión en Red\". 6.- Modifícase el artículo 33 de la siguiente manera: i. En el inciso sexto, sustitúyense las palabras \"afiliado\" y \"afiliados\" por \"beneficiario\" y \"beneficiarios\", respectivamente, y la frase \"servicio público\" por \"organismo de la administración del Estado\". ii.- En el inciso séptimo, reemplázase la palabra \"afiliado\" por \"beneficiario\"."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8651515",
            "texto": "Artículo 35.- Introdúcense las siguientes modificaciones en la ley Nº18.933: 1.- En el artículo 2º: a) Sustitúyese, al final de la letra i), la expresión \", y\" por un punto y coma (;). b) Sustitúyese, en la letra j), el punto final (.) por la letra \"y\", precedida de una coma (,). c) Agrégase, a continuación de la letra j), la siguiente letra k), nueva: \"k) La expresión \"plan de salud convenido\", \"plan de salud\", \"plan complementario\" o \"plan\", por cualquier beneficio o conjunto de beneficios adicionales a las Garantías Explícitas relativas a acceso, calidad, protección financiera y oportunidad contempladas en el Régimen General de Garantías en Salud.\". 2.- En el inciso segundo del artículo 33: a) Sustitúyese el encabezado, por el siguiente: \"En este contrato, las partes convendrán libremente las prestaciones y beneficios incluidos, así como la forma, modalidad y condiciones de su otorgamiento. Con todo, los referidos contratos deberán comprender, como mínimo, lo siguiente:\". b) Reemplázase la letra a), por la siguiente: \"a) Las Garantías Explícitas relativas a acceso, calidad, protección financiera y oportunidad contempladas en el Régimen General de Garantías en Salud, en conformidad a lo dispuesto en la ley que establece dicho Régimen. Asimismo, se deberá pactar un plan complementario a las Garantías Explícitas señaladas precedentemente, el que incluirá los beneficios del artículo 18 de la ley Nº18.469, y los referidos en el artículo 35 de esta ley, en tanto no sean parte de dichas Garantías Explícitas, incluyendo copagos máximos, porcentajes de cobertura y valores sobre los cuales se aplicarán, según corresponda. Este plan deberá contemplar, a lo menos, las prestaciones y la cobertura financiera que se fije como mínimo para la modalidad de libre elección que debe otorgar el Fondo Nacional de Salud, de acuerdo a lo dispuesto en el Régimen General de Garantías en Salud.\". c) Sustitúyese la letra c) por la siguiente: \"c) Mecanismos para el otorgamiento de todas las prestaciones y beneficios que norma esta ley y de aquellos que se estipulen en el contrato.\". d) Intercálase, en el párrafo primero de la letra d), a continuación de la palabra \"reemplace\", la expresión: \"en la modalidad de libre elección\"; y sustitúyese el párrafo segundo de dicha letra, por el siguiente: \"El precio de las Garantías Explícitas se regulará de acuerdo a lo dispuesto en el Párrafo 5º de este Título.\". 3.- Sustitúyese el inciso primero del artículo 33 bis, por el siguiente: \"Artículo 33 bis.- No podrá estipularse un plan complementario en el que se pacten beneficios para alguna prestación específica por un valor inferior al 25% de la cobertura que ese mismo plan le confiera a la prestación genérica correspondiente. Asimismo, las prestaciones no podrán tener una bonificación inferior a la cobertura financiera que el Fondo Nacional de Salud asegura, en la modalidad de libre elección, a todas las prestaciones contempladas en el arancel a que se refiere el artículo 31 de la ley que establece el Régimen General de Garantías en Salud. Las cláusulas que contravengan esta norma se tendrán por no escritas.\". 4.- Intercálase, a continuación del artículo 42, el siguiente Párrafo 5º, nuevo, pasando los actuales párrafos 5º y 6º a ser 6º y 7º, respectivamente: \"Párrafo 5º De las Garantías Explícitas del Régimen General de Garantías en Salud Artículo 42 A.- Además de lo establecido en los artículos 33 y 35, las Instituciones de Salud Previsional estarán obligadas a asegurar a los cotizantes y sus beneficiarios las Garantías Explícitas en Salud relativas a acceso, calidad, protección financiera y oportunidad contempladas en el Régimen General de Garantías en Salud, de conformidad a lo dispuesto en la ley que establece dicho Régimen. Los procedimientos y mecanismos para el otorgamiento de las garantías deberán sujetarse al reglamento y serán sometidos por las Instituciones de Salud Previsional al conocimiento y aprobación de la Superintendencia. Lo dispuesto en las letras e), f) y g) del artículo 33 no será aplicable a los beneficios a que se refiere este artículo, salvo en cuanto se convenga la exclusión de prestaciones cubiertas por otras leyes, hasta el monto de lo pagado por estas últimas. El precio de los beneficios a que se refiere este Párrafo, y la unidad en que se pacte, será el mismo para todos los beneficiarios de la Institución de Salud Previsional, sin que pueda aplicarse para su determinación la relación de precios por sexo y edad prevista en el contrato para el plan complementario y, salvo lo dispuesto en el artículo 42 C, deberá convenirse en términos claros e independiente del precio del mencionado plan. Artículo 42 B.- Sin perjuicio de la fecha de afiliación, las Instituciones de Salud Previsional estarán obligadas a asegurar las Garantías Explícitas en Salud a que se refiere este Párrafo, a contar del primer día del sexto mes siguiente a la fecha de publicación del decreto que las contemple o de sus posteriores modificaciones. Dichas Garantías Explícitas sólo podrán variar cuando el referido decreto sea revisado y modificado. La Institución de Salud Previsional deberá informar a la Superintendencia, dentro de los noventa días siguientes a la publicación del mencionado decreto, el precio que cobrará por las Garantías Explícitas en Salud. Dicho precio se expresará en unidades de fomento o en la moneda de curso legal en el país. Corresponderá a la Superintendencia publicar en el Diario Oficial, con treinta días de anticipación a la vigencia del antedicho decreto, a lo menos, el precio fijado por cada Institución de Salud Previsional. Se presumirá de derecho que los afiliados han sido notificados del precio, desde la referida publicación. La Institución de Salud Previsional podrá cobrar el precio desde el mes en que entre en vigencia el decreto o al cumplirse la respectiva anualidad; en este último caso, no procederá el cobro con efecto retroactivo. La opción que elija la Institución de Salud Previsional deberá aplicarse a todos los afiliados a ella. El precio sólo podrá variar cada tres años, contados desde la vigencia del decreto respectivo, o en un plazo inferior, si el decreto es revisado antes del período señalado. En las modificaciones posteriores del decreto que contiene las Garantías Explícitas en Salud, la Institución de Salud Previsional podrá alterar el precio, lo que deberá comunicar a la Superintendencia en los términos señalados en el inciso segundo de este artículo. Si nada dice, se entenderá que ha optado por mantener el precio. Artículo 42 C.- Las Instituciones de Salud Previsional a que se refiere el inciso final del artículo 39, podrán asegurar las Garantías Explícitas en Salud materia del presente Párrafo y las demás prestaciones pactadas en el plan complementario, con cargo al porcentaje de la cotización legal para salud. Artículo 42 D.- Las normas del Párrafo 3º del Título II de esta ley, se aplicarán a las cotizaciones correspondientes al otorgamiento de las Garantías Explícitas en Salud por las Instituciones de Salud Previsional. Artículo 42 E.- Sin perjuicio de lo dispuesto en el inciso segundo del artículo 38, el afiliado podrá desahuciar el contrato de salud dentro de los sesenta días siguientes a la entrada en vigencia de las Garantías Explícitas en Salud o de sus posteriores modificaciones. Si nada dice dentro del referido plazo, el afiliado sólo podrá desahuciar el contrato sujetándose a las reglas contenidas en el referido precepto legal.\"."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8651516",
            "texto": "Artículo 36.- Suprímense, en el párrafo segundo de la letra b) del artículo 27 del decreto ley Nº2.763, de 1979, las oraciones que comienzan con la frase \"por petición expresa del Ministro de Salud\" y terminan con la frase \"si las circunstancias así lo ameritan\", así como la coma (,) que las antecede."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8651517",
            "texto": "Artículo 37.- Sin perjuicio de lo establecido en el Régimen General de Garantías en Salud, mantendrán su vigencia las prestaciones de salud relativas a la atención médica curativa establecidas en las siguientes normas legales: ley Nº6.174, de Medicina Preventiva; ley Nº18.948; ley Nº19.086; ley Nº19.123; ley Nº19.779; decreto ley Nº1.757, de 1977; decreto ley Nº1.772, de 1977, y decreto ley Nº2.859, de 1979."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8651518",
            "texto": "Artículo 38.- Los órganos de la Administración del Estado en materia sanitaria serán responsables de los daños que causen a particulares por falta de servicio. El particular deberá acreditar que el daño se produjo por la acción u omisión del órgano, mediando dicha falta de servicio. Los órganos de la Administración del Estado que en materia sanitaria sean condenados en juicio, tendrán derecho a repetir en contra del funcionario que haya actuado con imprudencia temeraria o dolo en el ejercicio de sus funciones, y en virtud de cuya actuación el servicio fue condenado. La conducta imprudente o dolosa del funcionario deberá siempre ser acreditada en el juicio en que se ejerce la acción de repetición, la que prescribirá en el plazo de dos años, contado desde la fecha en que la sentencia que condene al órgano quede firme o ejecutoriada."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8651521",
            "texto": "Artículo 39.- En el caso señalado en el inciso final del artículo anterior, los órganos de la Administración del Estado deberán instruir la investigación sumaria o sumario administrativo correspondiente, a más tardar diez días después de notificada la sentencia de término."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8651522",
            "texto": "Artículo 40.- La acción para perseguir esta responsabilidad prescribirá en el plazo de cuatro años, contado desde la acción u omisión."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8651523",
            "texto": "Artículo 41.- La indemnización por el daño moral será fijada por el juez considerando la gravedad del daño y la modificación de las condiciones de existencia del afectado con el daño producido, atendiendo su edad y condiciones físicas. No serán indemnizables los daños que se deriven de hechos o circunstancias que no se hubieran podido prever o evitar según el estado de los conocimientos de la ciencia o de la técnica existentes en el momento de producirse aquéllos."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8651524",
            "texto": "Artículo 42.- El Fondo Nacional de Salud será responsable por falta de servicio y las Instituciones de Salud Previsional por incumplimiento negligente, de su obligación de asegurar el otorgamiento de las garantías explícitas de salud contempladas en esta ley, siempre que tal incumplimiento sea consecuencia directa de su actuar. Responderán del incumplimiento de las Garantías Explícitas en Salud los prestadores inscritos ante la Superintendencia de Salud, y no las instituciones mencionadas en el inciso anterior, en caso de que el referido incumplimiento sea consecuencia de la acción u omisión de dichos prestadores."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8651525",
            "texto": "Artículo 43.- El ejercicio de las acciones jurisdiccionales contra los prestadores institucionales públicos que forman las redes asistenciales definidas por el artículo 16 bis del decreto ley Nº2.763, de 1979, o sus funcionarios, para obtener la reparación de los daños ocasionados en el cumplimiento de sus funciones de otorgamiento de prestaciones de carácter asistencial, requiere que el interesado, previamente, haya sometido su reclamo a un procedimiento de mediación ante el Consejo de Defensa del Estado, el que podrá designar como mediador a uno de sus funcionarios, a otro en comisión de servicio o a un profesional que reúna los requisitos del artículo 54. En el caso de los prestadores privados, los interesados deberán someterse a un procedimiento de mediación ante mediadores acreditados por la Superintendencia de Salud, conforme a esta ley y el reglamento, procedimiento que será de cargo de las partes. Las partes deberán designar de común acuerdo al mediador y, a falta de acuerdo, la mediación se entenderá fracasada. La mediación es un procedimiento no adversarial y tiene por objetivo propender a que, mediante la comunicación directa entre las partes y con intervención de un mediador, ellas lleguen a una solución extrajudicial de la controversia."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8651527",
            "texto": "Artículo 44.- En el caso del inciso primero del artículo anterior, el interesado deberá presentar su reclamo ante el Consejo de Defensa del Estado, con indicación del nombre completo, cédula de identidad, edad, profesión u oficio, domicilio y demás antecedentes que permitan su identificación y la de su representante legal, en caso de que, según las reglas generales, deba actuar representado, el motivo del reclamo y, en lo posible, peticiones concretas en contra del prestador reclamado, acompañando todos los antecedentes que estime conveniente. En el caso del inciso segundo del artículo anterior, el interesado deberá presentar directamente su reclamo a la Superintendencia de Salud. Si el mediador advierte que otras personas podrían tener interés en el acuerdo, o que éste debe contar con la participación de personas que no han comparecido, se las deberá citar. Ingresado el reclamo, se citará a las partes a una primera audiencia, fijándose la fecha, hora y lugar en que deberán comparecer."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8651528",
            "texto": "Artículo 45.- El plazo total para el procedimiento de mediación será de sesenta días corridos a partir del tercer día de la primera citación al reclamado; previo acuerdo de las partes, este plazo podrá ser prorrogado hasta enterar ciento veinte días, como máximo. Si dentro del plazo original o prorrogado no hubiera acuerdo, se entenderá fracasado el procedimiento y se levantará un acta, que deberá ser firmada por ambas partes. En caso que alguna no quiera o no pueda firmar, dejará constancia de ello el mediador, quien actuará como ministro de fe. Durante el plazo que dure la mediación se suspenderá el término de prescripción, tanto de las acciones civiles como de las criminales a que hubiera lugar."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8651529",
            "texto": "Artículo 46.- Durante el procedimiento, el mediador podrá citar a todas las audiencias necesarias para el cumplimiento de los fines de la mediación. Si la primera audiencia de mediación fracasara por la incomparecencia de cualquiera de las partes, se las citará nuevamente. Si fracasara esta segunda citación por incomparecencia de los mismos citados, se entenderá que la mediación ha fracasado si, dentro de tercero día, no acompañan antecedentes verosímiles que justifiquen la incomparecencia. En caso que la incomparecencia se declare justificada, se citará por tercera y última vez a las partes, para una primera audiencia. Para las audiencias posteriores, en caso de que las hubiera, se procederá de la misma forma."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8651530",
            "texto": "Artículo 47.- En la primera audiencia, el mediador deberá informar a las partes acerca de la naturaleza y los objetivos de la mediación, de su duración y etapas y del carácter voluntario de los acuerdos que de ella deriven, y las ilustrará acerca del valor jurídico de dichos acuerdos. Las partes, en cualquier momento de la mediación, podrán expresar su voluntad de no perseverar en el procedimiento, el que se dará por terminado mediante un acta que deberá ser firmada por aquéllas y el mediador. En caso que alguna de las partes se niegue a firmar, se dejará constancia de ello."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8651531",
            "texto": "Artículo 48.- La comparecencia a las audiencias deberá ser personal, sin perjuicio de que las partes puedan designar un apoderado facultado expresamente para transigir. Los prestadores institucionales comparecerán a través de su representante legal o de un apoderado debidamente facultado. Sin perjuicio de lo señalado, las partes podrán ser asistidas o acompañadas por terceros."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8651532",
            "texto": "Artículo 49.- El mediador tendrá amplia libertad para sesionar con las partes, ya sea en forma conjunta o por separado, de lo cual deberá mantener informada a la otra parte. Asimismo, deberá mantener una actitud imparcial y velar porque se respeten los principios de igualdad, celeridad, voluntariedad, confidencialidad e imparcialidad. El mediador deberá ayudar a las partes a llegar por sí mismas a la solución de su controversia, sin perjuicio de proponer bases para un acuerdo, en caso de ser necesario. Para ello procurará tomar contacto personal con las partes, podrá efectuar visitas al lugar donde ocurrieron los hechos, requerir de las partes o de terceros los antecedentes que estime necesarios y, a menos que cualquiera de las partes se oponga, solicitar informes técnicos a expertos sobre la materia de la mediación, cuyo costo será de cargo de las partes."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8651533",
            "texto": "Artículo 50.- En el caso del inciso primero del artículo 43, el mediador deberá cumplir especialmente con el principio de probidad administrativa, para garantizar su imparcialidad. Las partes podrán solicitar la inhabilidad del mediador y el nombramiento de otro al Consejo de Defensa del Estado, el que resolverá en una única audiencia, a más tardar dentro de tercer día hábil. Si alguna de las partes no se conformara con la decisión, se entenderá fracasado el procedimiento y se levantará un acta. Sin perjuicio de lo anterior, si el mediador considera que existen hechos o circunstancias que lo inhabilitan para intervenir en el asunto, deberá declararlo de oficio y traspasarlo a otro, según establezca el reglamento. Si el mediador no considera grave la causal, expondrá la situación a las partes y, si éstas no se oponen, proseguirá el procedimiento ante él. En caso contrario, el asunto será traspasado a otro mediador."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8651534",
            "texto": "Artículo 51.- Para permitir el éxito del procedimiento todas las declaraciones de las partes y las actuaciones de la mediación tendrán el carácter de secretas. En conformidad a lo establecido en el inciso anterior, tanto el mediador como las partes involucradas deberán guardar reserva de todo lo que hayan conocido durante o con ocasión del proceso de mediación. Este deber de confidencialidad alcanza a los terceros que tomen conocimiento del caso a través de informes o intervenciones que hayan contribuido al desarrollo o al éxito del procedimiento. La violación de dicha reserva será sancionada con la pena prevista en el artículo 247 del Código Penal. Sin perjuicio de lo anterior, los documentos e instrumentos, públicos o privados, que sean acompañados al procedimiento, no quedarán afectos al secreto y su uso y valor probatorio en juicio posterior se regirá por las reglas generales. Las partes podrán requerir la devolución de los documentos e instrumentos acompañados una vez concluido el procedimiento de mediación."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8651535",
            "texto": "Artículo 52.- Las citaciones que este Párrafo establece se regirán por lo dispuesto en el Párrafo 1º del Capítulo III de la ley Nº19.880."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8651536",
            "texto": "Artículo 53.- En caso de llegar a acuerdo, se levantará un acta firmada por las partes y el mediador. En ella se describirán los términos del acuerdo, las obligaciones que asume cada una de las partes y la expresa renuncia del reclamante a todas las acciones judiciales correspondientes. El acta surtirá los efectos de un contrato de transacción. En el caso de prestadores institucionales públicos, los contratos de transacción deberán ser aprobados por el Consejo de Defensa del Estado, según lo dispuesto en el inciso primero del artículo 7º del decreto con fuerza de ley Nº1, del Ministerio de Hacienda, de 1993, cuando se trate de sumas superiores a mil unidades de fomento. Además, los contratos de transacción deberán ser aprobados por resolución del Ministerio de Hacienda, cuando se trate de sumas superiores a tres mil unidades de fomento. Los montos que se acuerde pagar como resultado de la mediación obligarán única y exclusivamente los recursos del prestador institucional público involucrado. Una resolución conjunta de los Ministerios de Salud y de Hacienda establecerá los montos máximos que, en virtud del procedimiento reglado en este Párrafo, podrán pagar los prestadores institucionales públicos. Los prestadores institucionales públicos deberán instruir la investigación sumaria o sumario administrativo correspondiente, a más tardar diez días después de la total tramitación del contrato de transacción, sin perjuicio del derecho de demandar a el o los funcionarios que hayan incurrido en culpa o dolo, para obtener el resarcimiento de lo que se haya pagado en virtud del contrato de transacción."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8651537",
            "texto": "Artículo 54.- Para ser inscrito en el Registro de Mediadores, se requiere poseer título profesional de una carrera de a lo menos diez semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste, cinco años de experiencia laboral y no haber sido condenado ni haber sido objeto de una formalización de investigación criminal, en su caso, por delito que merezca pena aflictiva. La Superintendencia de Salud establecerá los aranceles que corresponda pagar por la mediación, en el caso del inciso segundo del artículo 43."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8651538",
            "texto": "Artículo 55.- Mediante un reglamento dictado conjuntamente por los Ministerios de Salud y de Hacienda se establecerá la forma de designación de los mediadores, las modalidades de control de éstos, las causales de eliminación del Registro y las demás normas que permitan el funcionamiento del sistema establecido en el presente Párrafo."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8651539",
            "texto": "Artículo primero.- Las Garantías Explícitas en Salud del Régimen General de Garantías en Salud entrarán en vigencia según el siguiente cronograma: 1.- A contar del 1 de abril de 2005, las Garantías Explícitas se aplicarán a un máximo de veinticinco patologías o condiciones de salud y la Prima Universal anual no podrá ser superior a 1,02 unidades de fomento. 2.- A contar del 1 de abril de 2006, las Garantías Explícitas se aplicarán a un máximo de cuarenta patologías o condiciones de salud y la Prima Universal anual no podrá ser superior a 2,04 unidades de fomento. 3.- A contar del 1 de abril de 2007, las Garantías Explícitas se aplicarán a un máximo de cincuenta y seis patologías o condiciones de salud y la Prima Universal anual no podrá ser superior a 3,06 unidades de fomento. Si a las fechas indicadas el decreto respectivo no hubiera sido publicado en el Diario Oficial o si, habiendo sido publicado, no hubieran transcurrido al menos cinco meses, las Garantías Explícitas entrarán en vigencia el primer día del sexto mes siguiente a la publicación que corresponda."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8651541",
            "texto": "Artículo segundo.- El cambio en el valor de la Prima Universal que se fije en el decreto posterior al que se dicte en aplicación del Nº3 del artículo precedente, no podrá ser superior a la variación experimentada por el Índice General Real de Remuneraciones por Hora, calculado por el Instituto Nacional de Estadísticas, o el que lo reemplace, entre el nonagésimo día anterior a la promulgación del decreto que establezca las Garantías Explícitas en Salud indicadas en el Nº1 del artículo anterior y el nonagésimo día anterior a la promulgación del decreto que contenga la respectiva modificación y, en todo caso, deberá ser suficiente para cubrir el costo esperado de las Garantías Explícitas incluidas en el respectivo decreto."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8651542",
            "texto": "Artículo tercero.- Las normas de la presente ley regirán a contar de la entrada en vigencia del decreto que establezca las Garantías Explícitas en Salud señaladas en el numeral 1, del artículo primero transitorio, conforme a las normas de dicho artículo, salvo las siguientes excepciones: 1.- El decreto conjunto de los Ministerios de Salud y Hacienda que establezca las Garantías Explícitas en Salud, señaladas en el numeral 1 del artículo primero transitorio, podrá dictarse a contar de la fecha de publicación de esta ley y no le será aplicable el procedimiento de determinación de las Garantías Explícitas. Para la elaboración de los restantes decretos será necesario cumplir todos los trámites previstos en esta ley. 2.- La Garantía Explícita de Calidad será exigible cuando entren en vigencia los sistemas de certificación, acreditación y registro de la Superintendencia de Salud, conforme a lo dispuesto en la ley Nº19.937. 3.- Las normas sobre mediación establecidas en el Párrafo II del Título III de esta ley entrarán en vigencia seis meses después de la publicación de esta ley. 4.- La exigencia de que el médico se encuentre registrado en la Superintendencia de Salud, contenida en el inciso final del artículo 9º de esta ley, se hará efectiva de acuerdo al numeral 2 precedente."
        },
        {
            "tituloNorma": "Ley 19966",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8651543",
            "texto": "Artículo cuarto.- Facúltase al Presidente de la República para que, dentro del plazo de seis meses, contado desde la publicación de esta ley, mediante un decreto con fuerza de ley expedido por intermedio del Ministerio de Salud, fije los textos refundidos y sistematizados de las leyes Nº18.469 y Nº18.933 y del decreto ley Nº 2.763, de 1979, en el que se incluirá la Superintendencia de Salud creada en la ley Nº19.937. En el ejercicio de esta facultad se deberá reemplazar, en todas las normas en que aparezca y cuando corresponda, la frase \"Régimen de Garantías en Salud\" por la frase \"Régimen General de Garantías en Salud.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19966"
    ],
    "resumenes": [],
    "terminos_libres": [
        "PLAN AUGE (LEY)",
        "REGIMEN GENERAL DE GARANTIAS",
        "PLAN NACIONAL DE SALUD",
        "FONDO NACIONAL DE SALUD",
        "FONASA",
        "INSTRUMENOT DE REGULACION SANITARIA",
        "ISAPRE",
        "INSTITUCION DE SALUD PREVISIONAL",
        "LEY DE ACCESO UNIVERSAL CON GARANTIAS  EXPLICITAS",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "PLAN AUGE"
    ]
}