{
    "idNorma": "230999",
    "titulo": "sobre el sistema de inteligencia del estado y crea la agencia nacional de inteligencia",
    "encabezado": "         LEY NUM. 19.974  SOBRE EL SISTEMA DE INTELIGENCIA DEL ESTADO Y CREA LA AGENCIA NACIONAL DE INTELIGENCIA        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley ",
    "materias": [
        "Agencia Nacional de Inteligencia",
        "Sistema de Inteligencia del Estado",
        "Ley no. 19.974"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8651686",
            "texto": "Artículo 1º.- Esta ley tiene por objeto establecer y regular el Sistema de Inteligencia del Estado. Sus normas se aplicarán a toda la actividad de inteligencia que realicen los órganos y servicios que integren dicho Sistema."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8651688",
            "texto": "Artículo 2°.- Para los fines de esta ley y de las actividades reguladas por la misma, se entiende por: a) Inteligencia: el proceso sistemático de recolección, evaluación y análisis de información, cuya finalidad es producir conocimiento útil para la toma de decisiones. b) Contrainteligencia: aquella parte de la actividad de inteligencia cuya finalidad es detectar, localizar y neutralizar las acciones de inteligencia desarrolladas por otros Estados o por personas, organizaciones o grupos extranjeros, o por sus agentes locales, dirigidas contra la seguridad del Estado y la defensa nacional."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8651689",
            "texto": "Artículo 3°.- Los organismos y servicios de inteligencia y sus integrantes deberán sujetarse siempre, en el cumplimiento de sus objetivos y funciones, a la Constitución Política y a las leyes de la República."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8651690",
            "texto": "Artículo 4°.- El Sistema de Inteligencia del Estado, en adelante el Sistema, es el conjunto de organismos de inteligencia, independientes entre sí, funcionalmente coordinados, que dirigen y ejecutan actividades específicas de inteligencia y contrainteligencia, para asesorar al Presidente de la República y a los diversos niveles superiores de conducción del Estado, con el objetivo de proteger la soberanía nacional y preservar el orden constitucional, y que, además, formulan apreciaciones de inteligencia útiles para la consecución de los objetivos nacionales. Los organismos integrantes del Sistema, sin perjuicio de su dependencia y de sus deberes para con sus respectivos mandos superiores, deberán relacionarse entre sí mediante el intercambio de información y de cooperación mutuas que establecen esta ley y el ordenamiento jurídico."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8651692",
            "texto": "Artículo 5°.- El Sistema estará integrado por: a) La Agencia Nacional de Inteligencia; b) La Dirección de Inteligencia de Defensa del Estado Mayor de la Defensa Nacional; c) Las Direcciones de Inteligencia de las Fuerzas Armadas, y d) Las Direcciones o Jefaturas de Inteligencia de las Fuerzas de Orden y Seguridad Pública. Las unidades, departamentos o cualquiera otra dependencia de las Fuerzas Armadas o de Orden y Seguridad Pública que realicen tareas de inteligencia se considerarán, para los efectos de la aplicación de esta ley, como partes integrantes de las respectivas direcciones o jefaturas de inteligencia señaladas precedentemente."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8651693",
            "texto": "Artículo 6°.- Sin perjuicio de lo dispuesto en el inciso segundo del artículo 5º de la ley Nº 18.575, existirá una instancia de coordinación técnica entre los organismos integrantes del Sistema, destinada a optimizar, regular, revisar y evaluar el flujo e intercambio de información e inteligencia y de facilitar la cooperación mutua. Dicha instancia operará a través de un Comité de Inteligencia, que estará integrado por los jefes de los organismos que componen el Sistema. Las reuniones de dicho Comité se realizarán periódicamente y serán presididas por el Director de la Agencia Nacional de Inteligencia, quien deberá convocarlo de acuerdo con lo dispuesto en la letra b) del artículo 12."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8651694",
            "texto": "Artículo 7°.- Créase la Agencia Nacional de Inteligencia, servicio público centralizado, de carácter técnico y especializado, que estará sometido a la dependencia del Presidente de la República a través del Ministro del Interior, cuyo objetivo será producir inteligencia para asesorar al Presidente de la República y a los diversos niveles superiores de conducción del Estado, en conformidad a la presente ley."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8651697",
            "texto": "Artículo 8º.- Corresponderán a la Agencia Nacional de Inteligencia, en adelante la Agencia, las siguientes funciones: a) Recolectar y procesar información de todos los ámbitos del nivel nacional e internacional, con el fin de producir inteligencia y de efectuar apreciaciones globales y sectoriales, de acuerdo con los requerimientos efectuados por el Presidente de la República. b) Elaborar informes periódicos de inteligencia, de carácter secreto, que se remitirán al Presidente de la República y a los ministerios u organismos que él determine. c) Proponer normas y procedimientos de protección de los sistemas de información crítica del Estado. d) Requerir de los organismos de inteligencia de las Fuerzas Armadas y de las Fuerzas de Orden y Seguridad Pública, así como de la Dirección Nacional de Gendarmería, la información que sea del ámbito de responsabilidad de estas instituciones y que sea de competencia de la Agencia, a través del canal técnico correspondiente. Los mencionados organismos estarán obligados a suministrar los antecedentes e informes en los mismos términos en que les sean solicitados. e) Requerir de los servicios de la Administración del Estado comprendidos en el artículo 1° de la ley Nº 18.575 los antecedentes e informes que estime necesarios para el cumplimiento de sus objetivos, como asimismo, de las empresas o instituciones en que el Estado tenga aportes, participación o representación mayoritarios. Los mencionados organismos estarán obligados a suministrar los antecedentes e informes en los mismos términos en que les sean solicitados, a través de la respectiva jefatura superior u órgano de dirección, según corresponda. f) Disponer la aplicación de medidas de inteligencia, con objeto de detectar, neutralizar y contrarrestar las acciones de grupos terroristas, nacionales o internacionales, y de organizaciones criminales transnacionales. g) Disponer la aplicación de medidas de contrainteligencia, con el propósito de detectar, neutralizar y contrarrestar las actividades de inteligencia desarrolladas por grupos nacionales o extranjeros, o sus agentes, excluyendo las del inciso segundo del artículo 20."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8651698",
            "texto": "Artículo 9°.- La dirección superior de la Agencia corresponderá a un Director, quien será de la exclusiva confianza del Presidente de la República. El Director deberá cumplir con los requisitos señalados en la letra a) del inciso segundo del artículo 15 y el decreto supremo en que conste su nombramiento será expedido con la firma de los ministros del Interior y de Defensa Nacional. Asimismo, deberá presentar una declaración jurada de patrimonio ante un notario de su domicilio, dentro del plazo de treinta días desde que hubiera asumido el cargo y dentro de los treinta días siguientes a la fecha de cesación en el mismo. El Director sólo podrá ocupar el cargo por un plazo máximo de seis años consecutivos y no podrá ser designado nuevamente antes de tres años, contados desde el término de sus funciones. En caso de ausencia o impedimento, será subrogado por el Jefe de División que corresponda de acuerdo con la estructura interna y el orden jerárquico que determine el reglamento que deberá dictarse en conformidad con las disposiciones de esta ley. No se aplicarán a la Agencia Nacional de Inteligencia las normas del Sistema de Alta Dirección Pública, establecido en el Título VI de la ley Nº 19.882."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8651700",
            "texto": "Artículo 10.- Las funciones de Director de la Agencia son de dedicación exclusiva e incompatibles con todo otro empleo remunerado con fondos públicos o privados, salvo las labores docentes o de investigación, sean o no remuneradas, que se presten a universidades o instituciones de enseñanza, hasta por un máximo de seis horas semanales."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8651701",
            "texto": "Artículo 11.- El Director no estará obligado a concurrir al llamamiento judicial y prestará declaración en la forma prevista en los incisos primero y segundo del artículo 192 del Código de Procedimiento Penal y 301 del Código Procesal Penal, según corresponda."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8651702",
            "texto": "Artículo 12.- El Director tendrá a su cargo la conducción, organización y administración de la Agencia y estará facultado para celebrar los actos y contratos que sean necesarios para el cumplimiento de sus funciones institucionales. Sin perjuicio de lo establecido en el inciso anterior, corresponderá especialmente al Director: a) Elaborar el plan anual de inteligencia de la Agencia, para el conocimiento y aprobación del Presidente de la República. b) Convocar al Comité de Inteligencia establecido en el artículo 6º, presidir sus reuniones y solicitar la asistencia de los funcionarios de la Administración del Estado, según lo considere pertinente. En el caso de los funcionarios subalternos, la petición deberá efectuarse a través de la respectiva jefatura superior. c) Presentar los informes a que se refiere esta ley. d) Establecer relaciones con organismos similares de otros países. e) En general, ejercer todas las atribuciones que le permitan llevar a cabo las funciones de la Agencia."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8651703",
            "texto": "Artículo 13.- El personal de planta y a contrata de la Agencia se regirá por las normas del Estatuto Administrativo aplicable a los funcionarios de la Administración Civil del Estado, con las excepciones que esta ley expresa, y estará afecto al régimen de remuneraciones del artículo 9° del decreto ley N° 1.953, de 1977."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8651704",
            "texto": "Artículo 14.- Los funcionarios de la Agencia deberán presentar una declaración jurada de patrimonio ante un notario de su domicilio, dentro del plazo de treinta días desde que hubieran asumido el cargo y dentro de los treinta días siguientes a la fecha de cesación en el mismo. Desde el momento de su nombramiento, no podrán pertenecer a partidos políticos ni participar o adherir a reuniones, manifestaciones o asambleas, apoyar a candidatos a cargos de representación popular o intervenir en cualquier otro acto que revista carácter político partidista. Asimismo, no les serán aplicables las disposiciones de la ley N° 19.296, que establece normas sobre asociación de funcionarios de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8651705",
            "texto": "Artículo 15.- Fíjase la siguiente planta del personal para la Agencia: Cargos Grado N° Director 1C 1 DIRECTIVOS Jefes de División 2 3 3 3 Jefes de Departamento 4 8 5 5 6 4 PROFESIONALES Profesionales 4 6 5 7 6 8 7 6 8 5 9 2 TECNICOS Técnicos 10 2 ADMINISTRATIVOS Administrativos 10 12 11 7 12 5 14 4 AUXILIARES Auxiliares 19 4 20 3 21 3 98 Serán requisitos para el ingreso y desempeño en los cargos que se indican, los siguientes: a) Planta de Directivos: Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional de Educación Superior del Estado o reconocido por éste, o título profesional de Oficial de Estado Mayor o de Ingeniero Militar Politécnico o sus equivalentes en las otras Instituciones de la Defensa Nacional, o título profesional de Oficial Graduado en el caso de Oficiales de Carabineros y título de Oficial Graduado en Investigación Criminalística en el caso de la Policía de Investigaciones. b) Planta de Profesionales: Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional de Educación Superior del Estado o reconocido por éste, o título profesional de Oficial de Estado Mayor o de Ingeniero Militar Politécnico o sus equivalentes en las otras Instituciones de la Defensa Nacional o título profesional de Oficial Graduado en el caso de Oficiales de Carabineros y título de Oficial Graduado en Investigación Criminalística en el caso de la Policía de Investigaciones. c) Planta de Técnicos: Título de Técnico de Educación Superior otorgado por un establecimiento de educación superior del Estado o reconocido por éste, incluyendo a las Escuelas y Academias de las Instituciones de la Defensa Nacional. d) Planta de Administrativos: Licencia de Enseñanza Media. e) Planta de Auxiliares: Licencia de Educación Básica."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8651707",
            "texto": "Artículo 16.- Las promociones a los cargos de grados de la planta de profesionales se efectuarán por concurso de oposición interno limitado a los funcionarios de la Agencia que cumplan con los requisitos correspondientes. Estos concursos se regularán, en lo que sea pertinente, por las normas del Párrafo 1° del Título II de la ley N° 18.834. El concurso podrá ser declarado desierto por falta de concursantes idóneos, entendiéndose que existe tal circunstancia cuando ninguno de los funcionarios de la Agencia alcance el puntaje mínimo definido para el respectivo concurso. En este caso, se procederá a proveer los cargos vacantes mediante concurso público."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8651708",
            "texto": "Artículo 17.- Las comisiones de servicio del personal de la Agencia, que se cumplan en el país o en el extranjero, no estarán afectas a lo dispuesto en los artículos 70 y 71 de la ley Nº 18.834 y en los artículos 156 a 161 de la ley N° 10.336. Las comisiones de servicio de funcionarios pertenecientes a organismos de la Administración del Estado que se cumplan en la Agencia, no estarán sujetas a las limitaciones de tiempo establecidas en sus regímenes estatutarios o en otros cuerpos legales o reglamentarios, ni a lo dispuesto en los artículos 156 a 161 de la ley N° 10.336. No obstante, las comisiones de servicio de funcionarios pertenecientes a las Fuerzas Armadas y de Orden y Seguridad Pública no podrán disponerse por plazos superiores a cuatro años."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8651709",
            "texto": "Artículo 18.- Las disposiciones contenidas en el decreto ley Nº 799, de 1974, no se aplicarán a los vehículos que se adquieran o arrienden para la Agencia o que ésta utilice a cualquier otro título."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8651710",
            "texto": "Artículo 19.- La Ley de Presupuestos deberá consignar los fondos necesarios para el funcionamiento de la Agencia y contemplar una cantidad para gastos reservados, de la cual deberá rendirse cuenta a la Contraloría General de la República, en conformidad a las normas que regulan dichos gastos. La información del movimiento financiero y presupuestario de la Agencia que sea proporcionada a los organismos competentes deberá cumplir con las normas establecidas en el decreto ley N° 1.263, de 1975, sobre administración financiera del Estado."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8651711",
            "texto": "Artículo 20.- La inteligencia militar es una función que corresponde exclusivamente a los servicios de inteligencia de las Fuerzas Armadas y a la Dirección de Inteligencia de Defensa del Estado Mayor de la Defensa Nacional. Comprende la inteligencia y la contrainteligencia necesaria para detectar, neutralizar y contrarrestar, dentro y fuera del país, las actividades que puedan afectar la defensa nacional. Excepcionalmente, dentro de las funciones de policía que le corresponden a la autoridad marítima y a la aeronáutica, la inteligencia naval y la aérea podrán realizar el procesamiento de información de carácter policial que recaben. La conducción de los servicios de inteligencia militar corresponde al mando de las instituciones de las cuales dependen."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8651714",
            "texto": "Artículo 21.- Los objetivos de la inteligencia militar de las Fuerzas Armadas serán fijados por las comandancias en jefe respectivas, de acuerdo con los criterios de la política de defensa nacional, establecidos por el Ministro de Defensa Nacional. Los objetivos de la inteligencia militar de la Dirección de Inteligencia del Estado Mayor de la Defensa Nacional serán fijados por el Ministro de Defensa Nacional."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8651715",
            "texto": "Artículo 22.- La inteligencia policial es una función que corresponde exclusivamente a Carabineros de Chile y a la Policía de Investigaciones de Chile, sin perjuicio de lo establecido en el inciso segundo del artículo 20. Comprende el procesamiento de la información relacionada con las actividades de personas, grupos y organizaciones que de cualquier manera afecten o puedan afectar las condiciones del orden público y de la seguridad pública interior. La conducción de los servicios de inteligencia policial corresponde al mando de las instituciones de las cuales dependen."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8651717",
            "texto": "Artículo 23.- Cuando determinada información sea estrictamente indispensable para el cumplimiento de los objetivos del Sistema y no pueda ser obtenida de fuentes abiertas, se podrá utilizar los procedimientos especiales de obtención de información a que se refiere el presente Título, en la forma y con las autorizaciones que en el mismo se disponen. Dichos procedimientos estarán limitados exclusivamente a actividades de inteligencia y contrainteligencia que tengan por objetivo resguardar la seguridad nacional y proteger a Chile y su pueblo de las amenazas del terrorismo, el crimen organizado y el narcotráfico. Los que sin ser parte del Sistema de Inteligencia del Estado utilicen tales procedimientos, serán castigados con presidio menor en cualquiera de sus grados, sin perjuicio de las penas que correspondan por los crímenes o simples delitos cometidos con ocasión de la actividad ilícita."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8651719",
            "texto": "Artículo 24.- Para los efectos de esta ley se entiende por procedimientos especiales de obtención de información, los que permiten el acceso a antecedentes relevantes contenidos en fuentes cerradas o que provienen de ellas, que aporten antecedentes necesarios al cumplimiento de la misión específica de cada organismo operativo. Tales procedimientos son los siguientes: a) La intervención de las comunicaciones telefónicas, informáticas, radiales y de la correspondencia en cualquiera de sus formas; b) La intervención de sistemas y redes informáticos; c) La escucha y grabación electrónica incluyendo la audiovisual, y d) La intervención de cualesquiera otros sistemas tecnológicos destinados a la transmisión, almacenamiento o procesamiento de comunicaciones o información."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8651720",
            "texto": "Artículo 25.- Los directores o jefes de los organismos de inteligencia solicitarán, personalmente o por intermedio de un funcionario de su dependencia expresamente facultado para ello, la autorización judicial para emplear los procedimientos señalados en las letras a) a d) del artículo anterior. Será competente para pronunciarse sobre la mencionada autorización un Ministro de aquella Corte de Apelaciones en cuyo territorio jurisdiccional se realizará la diligencia o donde se inicie la misma. Para este efecto, el Presidente de cada Corte de Apelaciones designará por sorteo a dos de sus miembros, por el plazo de dos años, y la solicitud podrá ser presentada ante cualquiera de ellos."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8651721",
            "texto": "Artículo 26.- Los directores o los jefes de los servicios de inteligencia de las Fuerzas Armadas podrán presentar las solicitudes directamente al Ministro de Corte de Apelaciones a que se refiere el artículo anterior, o a través del juez institucional que corresponda, de acuerdo con lo establecido en el Título II del Libro Primero del Código de Justicia Militar."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8651722",
            "texto": "Artículo 27.- El Director de la Agencia podrá disponer el uso de los procedimientos especiales a que se refieren las letras a) a d) del artículo 24 y solicitar la correspondiente autorización judicial sólo en el ejercicio de las funciones señaladas en las letras f) y g) del artículo 8º. Ellos serán ejecutados, exclusivamente, por la Fuerza de Orden y Seguridad que se indique en la resolución respectiva, la que deberá rendir cuenta al Director de la diligencia encomendada y de sus resultados."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8651723",
            "texto": "Artículo 28.- La resolución judicial que autorice o deniegue la utilización de los procedimientos a que se refiere el artículo 24 deberá dictarse sin audiencia ni intervención del afectado ni de terceros, y será fundada. La resolución que autorice el empleo de los mencionados procedimientos deberá incluir la especificación de los medios que se emplearán, la individualización de la o las personas a quienes se aplicará la medida y el plazo por el cual se decreta, que no podrá ser superior a noventa días, prorrogable por una sola vez hasta por igual período. En caso de que la solicitud sea rechazada, la resolución será susceptible del recurso de reposición por parte de los directores o jefes de los organismos de inteligencia que hubieran solicitado la autorización."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8651724",
            "texto": "Artículo 29.- El Director o Jefe del organismo de inteligencia que hubiera solicitado la autorización a que se refiere el artículo precedente, deberá informar por escrito, en el más breve plazo, del término de la diligencia, al Ministro de la Corte de Apelaciones que la concedió."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8651725",
            "texto": "Artículo 30.- Las personas naturales o jurídicas que, previa exhibición de la orden judicial competente, sean requeridas para permitir el cumplimiento de alguna de las medidas indicadas en el artículo 24, deberán acceder a tal petición de manera inmediata o según lo señalado en la autorización judicial. La obligación establecida en el inciso precedente no regirá respecto de las personas que señala el artículo 303 del Código Procesal Penal, pero únicamente con relación a los casos y en los términos previstos en dicho Código."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8651726",
            "texto": "Artículo 31.- Los directores o jefes de los organismos de inteligencia militares o policiales, sin necesidad de autorización judicial, podrán disponer que uno de sus funcionarios, en el ámbito de las competencias propias de su servicio y en el ejercicio de las actividades señaladas en el inciso segundo del artículo 23, oculte su identidad oficial con el fin de obtener información y recabar antecedentes que servirán de base al proceso de inteligencia a que se refiere esta ley. Para tal objetivo podrá introducirse en organizaciones sospechosas de actividades criminales. La facultad a que se refiere el inciso primero comprende el disponer el empleo de agentes encubiertos, y todos aquellos actos necesarios relativos a la emisión, porte y uso de la documentación destinada a respaldar la identidad creada para ocultar la del agente."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8651727",
            "texto": "Artículo 32.- Los directores o los jefes de los organismos de inteligencia del Sistema podrán recurrir, sin necesidad de autorización judicial, al uso de informantes, entendiéndose por tales, a las personas que no siendo funcionarios de un organismo de inteligencia, le suministran antecedentes e información para efectuar el proceso de inteligencia."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8651728",
            "texto": "Artículo 33.- Los organismos de inteligencia que integran el Sistema estarán sujetos a control interno y externo."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8651730",
            "texto": "Artículo 34.- El control interno será realizado por el Director o Jefe de cada organismo de inteligencia que integra el Sistema, quien será responsable directo del cumplimiento de esta ley. El control interno comprenderá, entre otros, los siguientes aspectos: a) La correcta administración de los recursos humanos y técnicos en relación con las tareas y misiones institucionales. b) El uso adecuado de los fondos asignados al servicio de manera que sean racionalmente utilizados para el logro de sus tareas propias. c) La adecuación de los procedimientos empleados al respeto de las garantías constitucionales y a las normas legales y reglamentarias."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8651731",
            "texto": "Artículo 35.- El personal de los organismos de inteligencia del Sistema que infrinja sus deberes u obligaciones incurrirá en responsabilidad administrativa, conforme lo determinen las normas reglamentarias de las respectivas instituciones, sin perjuicio de la responsabilidad civil o penal que pueda afectarle."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8651732",
            "texto": "Artículo 36.- El control externo corresponderá a la Contraloría General de la República, a los Tribunales de Justicia y a la Cámara de Diputados, en el ámbito de sus respectivas competencias. La Contraloría General de la República procederá a la toma de razón, en forma reservada, de los decretos y resoluciones de la Agencia o expedidos por ella. Estos decretos y resoluciones podrán cumplirse de inmediato, sin perjuicio de su posterior tramitación, cuando así se disponga en ellos."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8651733",
            "texto": "Artículo 37.- La Cámara de Diputados, en el ámbito de sus atribuciones fiscalizadoras, constituirá, en conformidad a su Reglamento, una Comisión Especial que tendrá como competencia conocer los informes y antecedentes relativos a las actividades de los servicios y organismos que integran el Sistema de Inteligencia del Estado. El Director de la Agencia Nacional de Inteligencia presentará anualmente a dicha Comisión Especial, un informe secreto sobre la labor realizada por la Agencia y respecto del funcionamiento del Sistema. Los informes y antecedentes a que se refieren los incisos precedentes, serán conocidos por esa Comisión en sesiones que tendrán el carácter de secretas."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8651734",
            "texto": "Artículo 38.- Se considerarán secretos y de circulación restringida, para todos los efectos legales, los antecedentes, informaciones y registros que obren en poder de los organismos que conforman el Sistema o de su personal, cualquiera que sea su cargo o la naturaleza de su vinculación jurídica con éstos. Asimismo, tendrán dicho carácter aquellos otros antecedentes de que el personal de tales organismos tome conocimiento en el desempeño de sus funciones o con ocasión de éstas. Los estudios e informes que elaboren los organismos de inteligencia sólo podrán eximirse de dicho carácter con la autorización del Director o Jefe respectivo, en las condiciones que éste indique. Los funcionarios de los organismos de inteligencia que hubieren tomado conocimiento de los antecedentes a que se refiere el inciso primero, estarán obligados a mantener el carácter secreto de su existencia y contenido aun después del término de sus funciones en los respectivos servicios."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8651736",
            "texto": "Artículo 39.- Lo dispuesto en el artículo anterior no obstará a la entrega de antecedentes e informaciones que soliciten la Cámara de Diputados o el Senado, o que requieran los Tribunales de Justicia, el Ministerio Público a través del Fiscal Nacional, o la Contraloría General de la República, en uso de sus respectivas facultades, los que se proporcionarán sólo por intermedio de los Ministros del Interior, de Defensa Nacional y del Director de la Agencia, en la forma prevista en el inciso segundo del artículo 9º de la ley Nº 18.918, Orgánica Constitucional del Congreso Nacional, o por medio de oficios reservados dirigidos al organismo competente, según el caso. Las autoridades y los funcionarios que hubieran tomado conocimiento de los antecedentes a que se refiere el inciso anterior, estarán obligados a mantener el carácter secreto de su existencia y contenido aun después del término de sus funciones en los respectivos servicios."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8651737",
            "texto": "Artículo 40.- La obligación de guardar secreto regirá, además, para aquellos que, sin ser funcionarios de los organismos de inteligencia, tomaren conocimiento de las solicitudes para la ejecución de procedimientos especiales de obtención de información, de los antecedentes que las justifiquen y de las resoluciones judiciales que se dicten al efecto."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8651738",
            "texto": "Artículo 41.- Los funcionarios de los organismos de inteligencia, cualquiera que sea su rango o nivel jerá"
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8651739",
            "texto": "Artículo 42.- El Director de la Agencia y los jefes o directores de los servicios de inteligencia del Sistema deberán adoptar las medidas conducentes a precaver todo abuso o exceso en el ejercicio de las atribuciones o facultades que les otorga esta ley y velar, en todo momento, porque los procedimientos empleados se adecúen al respeto de las garantías constitucionales y a las normas legales y reglamentarias. La información que recopilen, elaboren, o intercambien los organismos que conforman el Sistema deberá utilizarse exclusivamente para el cumplimiento de sus respectivos cometidos."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8651741",
            "texto": "Artículo 43.- El funcionario de los organismos de inteligencia del Sistema que violare el deber de guardar secreto a que se refiere el artículo 38 de esta ley, será sancionado con la pena de reclusión mayor en su grado mínimo y la inhabilitación absoluta temporal en su grado medio a perpetua para ejercer cargos y oficios públicos. El funcionario de los organismos de inteligencia del Sistema que utilizare la información recopilada o elaborada por dichos organismos en beneficio propio o ajeno, en perjuicio de alguna persona, autoridad u organismo, o para ejercer presiones o amenazas, será sancionado con la pena de reclusión mayor en sus grados mínimo a máximo y la inhabilitación absoluta y perpetua para ejercer cargos públicos."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8651742",
            "texto": "Artículo 44.- El que violare la obligación de guardar secreto establecida en el inciso segundo del artículo 39 y en el artículo 40, será sancionado con la pena de reclusión menor en sus grados mínimo a medio y multa de diez a veinte unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8651743",
            "texto": "Artículo 45.- Sin perjuicio de las penas que correspondan por los delitos que se cometan en el ejercicio abusivo de las facultades previstas en el Título V, se impondrá al infractor, en forma adicional y como pena accesoria, la inhabilitación absoluta temporal en su grado medio a perpetua para el ejercicio de cargos y oficios públicos."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8651744",
            "texto": "Artículo 46.- Si los directores o jefes de los organismos de inteligencia del Sistema estimaren que existen antecedentes suficientes de que algún funcionario ha incurrido en una falta grave de sus deberes funcionarios, podrán disponer, por resolución someramente fundada, la suspensión inmediata en el ejercicio de su cargo por un plazo no superior a sesenta días, con goce de sus remuneraciones."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8651745",
            "texto": "Artículo 47.- A los miembros y funcionarios de los organismos de inteligencia de las Fuerzas Armadas y de Carabineros de Chile que incurran en las conductas tipificadas en este Título VIII, se les aplicarán las normas y sanciones que al respecto establece el Código de Justicia Militar."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8651746",
            "texto": "Artículo 48.- Para todos los efectos jurídicos, la Agencia será continuadora legal de la Dirección de Seguridad Pública e Informaciones, creada por la ley Nº 19.212."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8651748",
            "texto": "Artículo 49.- El personal que a la entrada en vigencia de esta ley se desempeñe en la Dirección de Seguridad Pública e Informaciones pasará a formar parte de la Agencia, en la misma calidad jurídica que posea a esa fecha. El Director de la Agencia, dentro de los sesenta días siguientes a la fecha de entrada en vigencia de esta ley, procederá a encasillar, sin solución de continuidad, como titulares en la planta establecida en el artículo 15, a los funcionarios que a la fecha de publicación de esta ley se desempeñen como titulares de la Dirección de Seguridad Pública e Informaciones. El encasillamiento a que se refiere el inciso anterior se efectuará en el grado que determine el Director, mediante la dictación de una o más resoluciones y previo cumplimiento de los requisitos para ocupar los cargos que establece esta ley. Este proceso no estará sujeto a las normas de la ley N°18.834. Dicho encasillamiento no constituirá para ningún efecto legal término de servicio o supresión o fusión de empleos o cargos ni, en general, cese de funciones o término de la relación laboral. Igualmente, no podrá significar disminución de remuneraciones. Toda diferencia que pudiere producirse en ellas deberá ser pagada por planilla suplementaria, que será imponible en la misma proporción que las remuneraciones que compensa y se absorberá con los incrementos que el funcionario experimente en sus remuneraciones, exceptuados los derivados de los reajustes generales de remuneraciones que se concedan al sector público. El encasillamiento regirá a contar del día primero del mes siguiente al de la total tramitación de las resoluciones a que se refiere el inciso tercero."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8651749",
            "texto": "Artículo 50.- Derógase la ley N° 19.212, que crea la Dirección de Seguridad Pública e Informaciones."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8651750",
            "texto": "Artículo 1º.- La dotación máxima del personal de la Agencia, durante el primer año de vigencia de esta ley, será de 125 personas."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8651752",
            "texto": "Artículo 2º.- El gasto fiscal que represente esta ley, durante el primer año de su vigencia, se financiará con cargo al presupuesto fiscal de la Dirección de Seguridad Pública e Informaciones, el que se traspasará íntegramente al servicio público creado mediante esta ley, y en lo que no alcanzare, con la provisión para financiamientos comprometidos de la partida presupuestaria del Tesoro Público del Presupuesto Anual del Sector Público para dicho año."
        },
        {
            "tituloNorma": "Ley 19974",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8651753",
            "texto": "Artículo 3º.- El primer sorteo para designar a dos Ministros de cada Corte de Apelaciones, para los efectos de dar cumplimiento a lo estipulado en el inciso segundo del artículo 25, se realizará dentro de los quince días siguientes a la entrada en vigencia de esta ley.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19974"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SISTEMA DE INTELIGENCIA DEL ESTADO",
        "ANI",
        "AGENCIA NACIONAL DE INTELIGENCIA",
        "CREACION",
        "SEGURIDAD DEL ESTADO",
        "DEFENSA NACIONAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}