{
    "idNorma": "232035",
    "titulo": "fija arancel maximo que podran percibir los mediadores\ninscritos en el registro de mediadores",
    "encabezado": "FIJA ARANCEL MAXIMO QUE PODRAN PERCIBIR LOS MEDIADORES INSCRITOS EN EL REGISTRO DE MEDIADORES       Santiago, 28 de octubre de 2004.- Hoy se decretó lo que sigue:      Núm. 3.490 exento.- Vistos: Estos antecedentes y lo dispuesto en la ley Nº 19.947, que establece nueva Ley de Matrimonio Civil y el DS Nº 673, de 27 de agosto de 2004, que aprueba su reglamento; en el D.F.L Nº 1/19.653, de 2001, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado; en el decreto ley Nº 3.346, Ley Orgánica del Ministerio de Justicia y el decreto Nº 1.597, Reglamento Orgánico del Ministerio de Justicia, ambos de 1980; y en la resolución Nº 520 de 1996 y sus modificaciones, de la Contraloría General de la República.       Considerando:       1.- Que la Ley de Matrimonio Civil estableció en su artículo 79, que los servicios de mediación podrán prestarse en forma gratuita. Si se prestaren remuneradamente, serán de costa de las partes, y tendrán como valores máximos los que contemple el arancel que periódicamente se determinará mediante decreto del Ministerio de Justicia.      2.- Que el reglamento de la ley Nº 19.947 de Matrimonio Civil establece, en su artículo 43, que el mediador percibirá por los servicios prestados, la suma convenida con las partes, la que en ningún caso podrá exceder los valores máximos que contemple el arancel respectivo.      3.- Que el reglamento de la ley Nº 19.947 de Matrimonio Civil establece, en su artículo 44, que el arancel al cual los mediadores inscritos deberán ajustar sus remuneraciones será determinado anualmente por el Ministerio de Justicia, mediante un decreto suscrito mediante la fórmula \"Por orden del Presidente de la República\". Para tal determinación se tendrán en consideración los precios del mercado y las variaciones experimentadas por el Indice de Precios al Consumidor en el período respectivo.       Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 3490 EXENTO",
            "tituloArticulo": "Artículo  ",
            "idParte": "6503366",
            "texto": "1.- Fíjase el arancel máximo que pueden percibir los mediadores inscritos en el Registro de Mediadores que establece la ley Nº 19.947 y su reglamento, por cada proceso de mediación, en la suma de $80.000.- (ochenta mil pesos)."
        }
    ],
    "tipo_numero": [
        "DTO-3490 EXENTO"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MATRIMONIO CIVIL",
        "MEDIADOR MATRIMONIAL",
        "REGISTRO DE MEDIADORES",
        "ARANCEL DE HONORARIOS",
        "FIJACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}