{
    "idNorma": "232033",
    "titulo": "aprueba normas reglamentarias sobre matrimonio civil y\nregistro de mediadores",
    "encabezado": "APRUEBA NORMAS REGLAMENTARIAS SOBRE MATRIMONIO CIVIL Y REGISTRO DE MEDIADORES       Santiago, 27 de agosto de 2004.- Hoy se decretó lo que sigue:      Núm. 673.- Vistos: El artículo 32 Nº 8 de la Constitución Política de la República, la ley Nº 18.575, Orgánica de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado se aprobó por DFL Nº 1/19.653, de 13 de diciembre de 2000, el Libro I títulos IV, V y VI del Código Civil, la ley Nº 4.808 sobre Registro Civil, la ley Nº 19.947 que establece nueva Ley de Matrimonio Civil, la ley Nº 19.477, Orgánica del Servicio de Registro Civil e Identificación, y lo dispuesto en la resolución Nº 520, de 1996, de la Contraloría General de la República.      Considerando: Que en fecha 17 de mayo de 2004 se publicó en el Diario Oficial la ley Nº 19.947, que sustituye la Ley de Matrimonio Civil, de 10 de enero de 1884, cuyo artículo 8º transitorio dispone que se expedirán, por intermedio del Ministerio de Justicia, las normas reglamentarias necesarias para su ejecución, especialmente las que regulen los registros a que se refieren los artículos 11, inciso final y 77 de la ley Nº 19.947, como el procedimiento para practicar la inscripción de matrimonio en los libros del Registro Civil.       Decreto:       Apruébase el siguiente:  \"Reglamento de la ley Nº 19.947 de Matrimonio Civil\" ",
    "materias": [
        "LLL20070401"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8660167",
            "texto": "Artículo 1º.- El matrimonio se podrá contraer ante cualquier Oficial Civil, de conformidad con las normas contenidas en la ley Nº 19.947 sobre matrimonio civil y en este reglamento. Asimismo, se podrá contraer matrimonio ante el ministro de culto autorizado por cualquiera de las entidades religiosas que gocen de personalidad jurídica de derecho público, de conformidad a la ley Nº 19.947 y a lo dispuesto en los Párrafos 5º y 6º de este Título."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8660170",
            "texto": "Artículo 2º.- Los que quisieren contraer matrimonio, lo comunicarán por escrito, oralmente o por medio del lenguaje de señas ante cualquier Oficial del Registro Civil."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8660172",
            "texto": "Artículo 3º.- Si la manifestación fuere escrita, deberá contener las siguientes menciones: 1. Nombres y apellidos de los interesados; 2. Lugar y fecha de sus nacimientos; 3. El estado civil de solteros, viudos o divorciados; 4. Profesión u oficio de los interesados; 5. Nombres y apellidos de los padres, si fueren conocidos; 6. Nombres y apellidos de las personas cuyo consentimiento fuere necesario; 7. El hecho de no tener incapacidad o prohibición legal para contraer matrimonio; 8. El lugar, local o establecimiento en que se celebrará el matrimonio; 9. Firma de ambos manifestantes, y 10. La fecha en que es emitida. El contrayente cuyo estado civil sea de viudo o divorciado deberá indicar, además, el nombre del cónyuge fallecido o de aquel con quien contrajo matrimonio anterior, y el lugar y la fecha de la muerte o sentencia de divorcio, respectivamente."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8660173",
            "texto": "Artículo 4º.- Si la manifestación no fuere escrita, el Oficial Civil levantará un acta con las menciones a que se refiere el artículo anterior, indicando, además, la fecha en que se extiende, la que será firmada por él y por los interesados, si supieren y pudieren hacerlo, y autorizada por dos testigos."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8660174",
            "texto": "Artículo 5º.- En la manifestación, el Oficial Civil deberá informar y prevenir a los futuros contrayentes en los términos previstos en los incisos primero y segundo del artículo 10 de la ley 19.947. Además, deberá comunicarles la existencia de cursos de preparación para el matrimonio, si no acreditaren que los han realizado. Los futuros contrayentes podrán acreditar que han realizado previamente el curso de preparación para el matrimonio, a través de un certificado original emanado de las entidades a que se refiere el artículo 11 de la ley Nº 19.947. Con todo, los futuros contrayentes de común acuerdo podrán eximirse de los referidos cursos si al momento de la manifestación del matrimonio, declaran ante el Oficial Civil, que conocen suficientemente los deberes y derechos del estado matrimonial."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8660175",
            "texto": "Artículo 6º.- El deber de comunicar la existencia de cursos de preparación para el matrimonio no se aplicará en los casos de matrimonios en artículo de muerte."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8660176",
            "texto": "Artículo 7º.- En el momento de presentarse o hacerse la manifestación, los interesados rendirán también información de dos testigos a lo menos, sobre el hecho de no tener impedimentos ni prohibiciones para contraer matrimonio."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8660177",
            "texto": "Artículo 8º.- Los testigos que hayan de rendir esa información, prestarán sus declaraciones uno después del otro y separadamente ante el Oficial Civil quien preguntará a cada testigo si los que quisieren contraer matrimonio tienen o no algún impedimento o prohibición para ello, a cuyo efecto dará lectura a los artículos 5º al 7º inclusive de la ley Nº 19.947."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8660178",
            "texto": "Artículo 9º.- Se acompañará a la manifestación una constancia fehaciente del consentimiento para el matrimonio, dado por quien corresponda, si fuere necesario según la ley y no se prestare oralmente ante el Oficial del Registro Civil."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8660179",
            "texto": "Artículo 10.- Si la persona que deba prestar su consentimiento reside fuera de la circunscripción, bastará como testimonio fehaciente de éste, el acta de comparecencia extendida ante el Oficial Civil de su residencia. El acta consignará el nombre del Oficial Civil, nombre y apellidos del compareciente, su domicilio, parentesco o cargo que lo habilite para consentir, nombres y apellidos de la persona a quien se otorga y de los de aquella con quien ésta va a contraer matrimonio. El acta será autorizada por el Oficial Civil y firmada por el compareciente; si este último no supiere o no pudiere hacerlo se dejará testimonio de esta circunstancia, expresando el motivo por el cual no firma; y procederá a estampar la impresión digital del pulgar de su mano derecha o en su defecto de cualquier otro dedo. El consentimiento a que se refieren los incisos anteriores, caducará a los seis meses de haberse otorgado, a menos que el compareciente fijare otro plazo. Del testimonio del consentimiento se dejará constancia en la respectiva inscripción de matrimonio."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8660180",
            "texto": "Artículo 11.- En caso que la persona o personas cuyo consentimiento fuere necesario para el matrimonio lo prestare verbalmente ante el Oficial Civil, se dejará constancia del hecho, firmada por la persona que comparezca, o se expresará la circunstancia por la cual no firma si no supiere o no pudiere hacerlo."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8660181",
            "texto": "Artículo 12.- El Oficial Civil no permitirá el matrimonio sin el asenso o licencia de la o las personas cuyo consentimiento sea necesario, según las reglas señaladas en los artículos 105 al 116 del Código Civil."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8660182",
            "texto": "Artículo 13.- El Oficial del Registro Civil correspondiente no permitirá el matrimonio del que trata de volver a casarse, sin que se le presente certificado auténtico del nombramiento de curador especial para los efectos de los artículos 124 y 125 del Código Civil, o sin que preceda información sumaria de que no tiene hijos de precedente matrimonio, que estén bajo su patria potestad o bajo su tutela o curaduría."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8660183",
            "texto": "Artículo 14.- El Oficial Civil no permitirá el matrimonio de la mujer, sin que por parte de ésta se justifique no estar comprendida en el impedimento del artículo 128 del Código Civil."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8660184",
            "texto": "Artículo 15.- Inmediatamente después de rendida la información a que se refiere el artículo 14 de la ley Nº 19.947 y dentro de los noventa días siguientes, deberá procederse a la celebración del matrimonio. Transcurrido dicho plazo sin que el matrimonio se haya efectuado, habrá que repetir las formalidades para su celebración."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8660185",
            "texto": "Artículo 16.- El matrimonio se celebrará ante el Oficial Civil que intervino en la realización de las diligencias de manifestación e información, dentro del plazo contemplado en el artículo anterior. La celebración tendrá lugar ante dos testigos, parientes o extraños, y podrá efectuarse en el local de su oficina o en el lugar que señalaren los futuros contrayentes, siempre que se encontrare ubicado dentro de su territorio jurisdiccional. El matrimonio en artículo de muerte podrá celebrarse ante el Oficial Civil, sin los trámites previos de la manifestación e información."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8660187",
            "texto": "Artículo 17.- En el día de la celebración y delante de los contrayentes y testigos, el Oficial Civil dará lectura a la información rendida sobre el hecho de que los contrayentes no tienen impedimentos ni prohibiciones para contraer matrimonio y reiterará la prevención respecto de la necesidad de que el consentimiento sea libre y espontáneo. A continuación, leerá los artículos 131, 133 y 134 del Código Civil. Preguntará a los contrayentes si consienten en recibirse el uno al otro como marido o mujer y con la respuesta afirmativa, los declarará casados en nombre de la ley."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8660188",
            "texto": "Artículo 18.- El Oficial Civil no procederá a la inscripción del matrimonio sin haber manifestado privadamente a los contrayentes que pueden reconocer a los hijos comunes nacidos antes del matrimonio, para los efectos de lo dispuesto en el artículo 38 de la ley Nº 4.808, sobre Registro Civil."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8660189",
            "texto": "Artículo 19.- El Oficial Civil levantará acta de todo lo obrado, la que será firmada por él, por los testigos y por los cónyuges, si supieren y pudieren hacerlo. En su caso, se dejará constancia del nombre, apellido y domicilio del intérprete, o de quien conozca el lenguaje de señas, o del peligro que amenazaba al cónyuge en el caso de matrimonios en artículo de muerte, conforme lo dispuesto en los artículos 13, inciso final, y 19 de la ley 19.947."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8660190",
            "texto": "Artículo 20.- Inmediatamente después de celebrado el matrimonio, el Oficial Civil procederá a hacer la inscripción en los libros del Registro Civil de la circunscripción en que se efectuó dicho acto."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8660192",
            "texto": "Artículo 21.- La inscripción del matrimonio, sin perjuicio de las indicaciones comunes a toda inscripción, deberá contener las menciones señaladas en el artículo 39 de la ley Nº 4.808. Si alguno de los contrayentes no supiere o no pudiere firmar, se dejará testimonio de esta circunstancia, expresando el motivo por el cual no firman; y procederá a estampar la impresión digital del pulgar de su mano derecha o en su defecto de cualquier otro dedo."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8660193",
            "texto": "Artículo 22.- Tratándose de matrimonios celebrados en artículo de muerte, el Oficial Civil anotará en la respectiva inscripción, las circunstancias en que se ha efectuado el matrimonio, individualizando al cónyuge afectado, el peligro que lo amenazaba, y especialmente la de haberse celebrado en artículo de muerte."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8660194",
            "texto": "Artículo 23.- Las entidades religiosas autorizadas para celebrar matrimonios en conformidad con lo dispuesto en el artículo 20 de la ley Nº 19.947, son aquellas que gozan de personalidad jurídica de derecho público de acuerdo a la ley 19.638."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8660196",
            "texto": "Artículo 24.- El Servicio de Registro Civil e Identificación contará en su base de datos con una nómina de las entidades religiosas con personalidad jurídica de derecho público a que se refiere el artículo precedente. Esta nómina se formará y mantendrá actualizada mediante la información que periódicamente entregará el Ministerio de Justicia al Servicio de Registro Civil e Identificación."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8660197",
            "texto": "Artículo 25.- Podrán celebrar matrimonios en conformidad al artículo 20 de la ley Nº 19.947, los ministros de culto, pertenecientes a una entidad religiosa que goce con personalidad jurídica de derecho público, que acrediten el cumplimiento de los siguientes requisitos: a) Saber leer y escribir; b) Contar con la autorización para celebrar matrimonio, extendida por una entidad religiosa que goce con personalidad jurídica de derecho público que hubiere cumplido con todos los requisitos exigidos por la ley para que le fuere reconocida tal calidad jurídica."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8660198",
            "texto": "Artículo 26.- Para la inscripción del matrimonio celebrado ante entidades religiosas, los contrayentes deberán presentar ante cualquier Oficial Civil, dentro de ocho días contados desde la fecha de celebración del mismo, el acta que otorgue la entidad religiosa de acuerdo con el artículo 20 de la ley 19.947. Si el matrimonio no se inscribiere en el plazo fijado, no producirá efecto civil alguno."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8660200",
            "texto": "Artículo 27.- El acta que acredite la celebración del matrimonio religioso deberá cumplir con lo dispuesto en el artículo 40 bis de la ley Nº 4.808."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8660201",
            "texto": "Artículo 28.- Antes de proceder a la inscripción del matrimonio religioso, el Oficial Civil verificará el cumplimiento de los requisitos legales y dará a conocer a los requirentes de la inscripción los derechos y deberes que corresponden a los cónyuges de acuerdo a la ley. Asimismo, deberá dar cumplimiento a lo dispuesto en el artículo 18 de este reglamento, manifestando privadamente a los contrayentes que pueden reconocer los hijos comunes nacidos antes del matrimonio, y celebrar los pactos de separación total de bienes o participación en los gananciales. A continuación, preguntará a los contrayentes si ratifican el consentimiento prestado ante el ministro de culto de su confesión."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8660202",
            "texto": "Artículo 29.- Si resulta evidente que el matrimonio no cumple con alguno de los requisitos exigidos por la ley, el Oficial Civil denegará la inscripción. De la negativa, se podrá reclamar ante la respectiva Corte de Apelaciones."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8660203",
            "texto": "Artículo 30.- La inscripción del matrimonio celebrado ante una entidad religiosa, sin perjuicio de las indicaciones comunes a toda inscripción, deberá contener las menciones señaladas en el artículo 40 ter de la ley Nº 4.808."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8660204",
            "texto": "Artículo 31.- Los cursos de preparación para el matrimonio podrán ser impartidos por el Servicio de Registro Civil e Identificación, por entidades religiosas con personalidad jurídica de derecho público, por instituciones de educación públicas o privadas con reconocimiento del Estado o por personas jurídicas sin fines de lucro cuyos estatutos comprendan la realización de actividades de promoción y apoyo familiar."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8660206",
            "texto": "Artículo 32.- El contenido de los cursos que no dictare el Servicio de Registro Civil e Identificación será determinado libremente por las instituciones a que se refiere el artículo anterior, con tal que se ajusten a los principios y normas de la Constitución y de la ley. Los cursos para la preparación del matrimonio tendrán una duración no inferior a cinco horas de duración, debiendo otorgarse al interesado un certificado que acredite su realización."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8660207",
            "texto": "Artículo 33.- Los cursos de preparación para el matrimonio que no dictare el Servicio de Registro Civil e Identificación se inscribirán previamente en un registro especial que llevará el Servicio, debiendo expresarse, a lo menos, la individualización de la entidad, institución o persona jurídica que lo imparta, el contenido general del curso y la individualización del requirente."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8660248",
            "texto": "Artículo 1º.- El presente reglamento comenzará a regir conjuntamente con la ley Nº 19.947, sin perjuicio de aquellas medidas que el Ministerio de Justicia y el Servicio de Registro Civil e Identificación deban adoptar previamente para la adecuada ejecución de dicha ley y del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8660250",
            "texto": "Artículo 2º.- El Ministerio de Justicia pondrá a disposición del Servicio de Registro Civil e Identificación la nómina de las entidades religiosas que gozan de personalidad jurídica de derecho público, en conformidad a lo previsto en los artículos 23 y 24 de este reglamento."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8660251",
            "texto": "Artículo 3º.- A fin de facilitar la acreditación de los requisitos previstos en el artículo 20 de la ley 19.947, las entidades religiosas autorizadas en conformidad a lo previsto en el artículo 25 de este reglamento, podrán poner a disposición del Servicio de Registro Civil una nómina de los ministros de culto habilitados para la celebración de matrimonios."
        },
        {
            "tituloNorma": "Decreto 673",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8660252",
            "texto": "Artículo 4º.- Las entidades, instituciones o personas jurídicas a que se refiere el artículo 31 de este reglamento, podrán hacer llegar al Servicio de Registro Civil e Identificación los antecedentes de los cursos de preparación para el matrimonio que deseen registrar en conformidad a lo dispuesto en el artículo 33."
        }
    ],
    "tipo_numero": [
        "DTO-673"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REGLAMENTO",
        "LEY DE MATRIMONIO CIVIL",
        "LEY DE DIVORCIO",
        "DILIGENCIAS PREVIAS",
        "CELEBRACION ANTE EL OFICIAL CIVIL",
        "INSCRIPCION",
        "ENTIDADES RELIGIOSAS",
        "RATIFICACION",
        "REGISTRO CIVIL",
        "CURSOS DE PREPARACION",
        "REGISTRO DE MEDIADORES",
        "CONTROL",
        "FISCALIZACION",
        "INSPECCION",
        "INFRACCIONES",
        "SANCIONES",
        "MEDIADORES MATRIMONIALES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}