{
    "idNorma": "232036",
    "titulo": "aprueba bases y formulario de postulacion para el\nregistro nacional de mediadores y delega facultades que\nindica",
    "encabezado": "APRUEBA BASES Y FORMULARIO DE POSTULACION PARA EL REGISTRO NACIONAL DE MEDIADORES Y DELEGA FACULTADES QUE INDICA       Santiago, 28 de octubre de 2004.- Hoy se resolvió lo que sigue:      Núm. 4.061 exenta.- Vistos: Estos antecedentes y lo dispuesto en la ley Nº 19.947, que establece nueva Ley de Matrimonio Civil y el D.S. Nº 673, de 27 de agosto de 2004, que aprueba su reglamento; en el D.F.L Nº 1/19.653, de 2001, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado; en el decreto ley Nº 3.346, Ley Orgánica del Ministerio de Justicia y el decreto Nº 1.597, Reglamento Orgánico del Ministerio de Justicia, ambos de 1980; y en la resolución Nº 520 de 1996 y sus modificaciones, de la Contraloría General de la República.       Considerando:       1.- Que la Ley de Matrimonio Civil estableció, en su artículo 77, que la mediación que regula el párrafo 3º del capítulo VII de la ley y, salvo acuerdo de las partes, sólo podrá ser conducida por las personas inscritas en el Registro de Mediadores que mantendrá, permanentemente actualizado, el Ministerio de Justicia.      2.- Que, la Ley de Matrimonio Civil estableció asimismo, en su artículo 78, que para ser inscrito en el Registro de Mediadores, se requiere poseer un título idóneo de una institución superior del Estado o reconocida por el Estado, y no haber sido condenado u objeto de formalización de investigación criminal, en su caso, por delito que merezca pena aflictiva, por alguno de los delitos contemplados en los artículos 361 a 375 del Código Penal, ni por actos constitutivos de violencia intrafamiliar y que el reglamento podrá considerar requisitos complementarios, establecerá las modalidades de control de los mediadores y regulará las causales de eliminación del Registro de Mediadores.      3.- Que el reglamento de la ley Nº 19.947 de Matrimonio Civil establece, en su artículo 34 que el Registro de Mediadores a que se refiere el artículo 77 de la ley Nº 19.947 será único y su conformación y administración estarán a cargo del Ministerio de Justicia, el que adoptará todas las providencias necesarias para asegurar el funcionamiento descentralizado del mismo.      4.- Que el reglamento de la ley Nº 19.947 de Matrimonio Civil establece, en su artículo 37, que las personas interesadas en integrar el Registro de Mediadores deberán elevar solicitud ante el Ministerio de Justicia. Para ello llenarán el correspondiente formulario de postulación, acompañando los antecedentes que allí se indiquen y que permitan la acreditación del cumplimiento de los requisitos señalados en el artículo anterior. El formulario de postulación deberá diseñarse ajustándose a los requerimientos del reglamento. El Ministerio adoptará las medidas necesarias para facilitar la postulación en regiones.      5.- Que el reglamento de la ley Nº 19.947 de Matrimonio Civil establece, en su artículo 5º transitorio, que el Ministerio de Justicia abrirá, con carácter permanente, la convocatoria para formar parte del referido Registro de Mediadores, en los términos por él regulados.      6.- Que, por otro lado, la ley Nº 19.947 de Matrimonio Civil dispone en su artículo 77 inciso segundo, que el Ministerio de Justicia proporcionará a los tribunales con competencia en las materias reguladas en la referida ley la nómina de los mediadores habilitados en su respectivo territorio jurisdiccional.       Resuelvo:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Resolución 4061 EXENTA",
            "tituloArticulo": "Artículo  ",
            "idParte": "6503369",
            "texto": "1.- Apruébanse las siguientes bases para la postulación al Registro de Mediadores que establece la ley Nº 19.947 de Matrimonio Civil y su reglamento contenido en el DS Nº 679 de 2004: \"BASES PARA LA POSTULACION AL REGISTRO DE MEDIADORES DE LA LEY DE MATRIMONIO CIVIL TITULO I Introducción La ley Nº 19.947 publicada en el Diario Oficial el 17 de mayo de 2004, establece una nueva Ley de Matrimonio Civil que regula los efectos de las rupturas matrimoniales a través de la consagración de tres figuras jurídicas diferenciadas: la separación judicial, el divorcio vincular y la nulidad matrimonial. Dicha ley ha puesto especial énfasis en regular de manera suficiente los efectos que el cese de la convivencia matrimonial genera respecto de los cónyuges y de éstos con los hijos habidos durante el matrimonio. La mediación surge, a partir del impulso que se le dio a la Ley de Matrimonio Civil, como una forma de solución alternativa de los conflictos familiares a la que pueden concurrir los cónyuges para resolver las controversias relativas tanto a la regulación de los alimentos, de la relación directa y regular con los hijos, su cuidado personal y la patria potestad, como a los regímenes matrimoniales y la compensación económica. En ese contexto y, con el objeto de ofrecer a la ciudadanía un sistema de mediación que cuente con las garantías necesarias, se dispuso la creación de un Registro de Mediadores único cuya conformación y administración estarán a cargo del Ministerio de Justicia, el que deberá asegurar un funcionamiento descentralizado del mismo. Para la conformación del Registro de Mediadores el Ministerio de Justicia deberá elaborar y mantener permanentemente actualizada la nómina de mediadores habilitados para actuar en cada territorio jurisdiccional y poner en conocimiento de cada uno de los tribunales con competencia en las materias reguladas en la ley Nº 19.947, dicha nómina. Por otra parte, los mediadores registrados deberán ejercer sus funciones, como mínimo, en todas las comunas correspondientes al territorio jurisdiccional de un tribunal competente en las materias de que trata la ley Nº 19.947 sobre Matrimonio Civil, no pudiendo extenderse más allá del territorio jurisdiccional correspondiente a una Corte de Apelaciones. Tratándose de regiones que cuenten con dos Cortes de Apelaciones podrán ejercer como tales en el territorio jurisdiccional de ambas, como máximo. TITULO II Requisitos Para ser inscrito en el Registro de Mediadores es necesario solicitar su incorporación a él, a través del respectivo formulario de postulación, y cumplir con los siguientes requisitos: 1) Poseer un título idóneo otorgado por una institución de educación superior del Estado o reconocida por éste. 2) Poseer un título o diploma de especialización en materia de mediación de conflictos familiares, otorgado por una institución de educación superior del Estado o reconocida por éste. Dicho título o diploma deberá acreditar estudios de, a lo menos, 180 horas teóricas y 40 horas de práctica o pasantía. Del total de horas teóricas, un mínimo de 80 deberán estar centradas en el proceso de mediación. Con todo, tratándose de solicitudes de inscripción en el Registro de Mediadores presentadas hasta el 1º de marzo de 2005, este requisito se entenderá satisfecho con la acreditación de 80 horas teóricas en materia de mediación de conflictos familiares, ofrecida por instituciones de educación superior del Estado o reconocidas por éste o por personas jurídicas sin fines de lucro que desarrollen, conforme a sus estatutos, programas de formación, docencia o investigación en mediación familiar; y de experiencia práctica durante un mínimo de 6 meses, continuos o no, o la acreditación de 40 horas de desarrollo, en calidad de mediador, en un programa ofrecido por alguna institución pública o privada sin fines de lucro, o de educación superior del Estado o reconocida por éste. 3) No haber sido condenado u objeto de una formalización de investigación criminal, en su caso, por delito que merezca una pena corporal superior a 3 años y 1 día por los delitos de ultraje público a las buenas costumbres, de violación, de estupro o demás delitos sexuales, contemplados en los artículos 361 a 375 del Código Penal. Ni haber sido condenado por actos constitutivos de violencia intrafamiliar. 4) Disponer a lo menos de una oficina ubicada en uno de los territorios jurisdiccionales de la o las Cortes de Apelaciones de que dependieren el o los tribunales elegidos para prestar los servicios de mediación. Las oficinas deberán estar dotadas de las condiciones que permitan un adecuado, expedito y reservado desarrollo del proceso de mediación para lo cual se exige tener, a los menos, una sala de espera, un baño y una sala de un mínimo de 9 metros cuadrados para llevar a cabo el proceso de mediación. Al momento de la postulación al Registro de Mediadores, cada interesado deberá señalar la ubicación de la o las oficinas en que aspira a ejercer como mediador, las que constituirán su domicilio para los efectos del Registro. TITULO III Postulaciones Las personas interesadas en integrar el Registro de Mediadores deberán llenar el formulario de postulación respectivo, acompañando los antecedentes que a continuación se señalan y que permitan la acreditación del cumplimiento de los requisitos señalados precedentemente. Todos estos antecedentes deberán ser presentados al Ministerio de Justicia a través de sus Secretarías Regionales Ministeriales. Documentos Las personas interesadas en formar parte del Registro de Mediadores deberán acompañar a su solicitud de incorporación los siguientes documentos: 1) Certificado de título otorgado por una institución de educación superior del Estado o reconocida por éste, en original o copia autorizada. 2) Certificado de título o diploma de especialización en materia de mediación de conflictos familiares, otorgado por una institución de educación superior del Estado o reconocida por éste o, tratándose de postulaciones presentadas hasta el 1° de marzo de 2005, certificado de título o diploma de especialización en materia de mediación de conflictos familiares otorgado por una institución que cuente con personalidad jurídica sin fines de lucro que desarrolle, conforme a sus estatutos, programas de formación, docencia o investigación en mediación familiar; en original o copia autorizada. 3) Certificado de la institución de educación superior del Estado o reconocida por éste, o por la institución que cuente con personalidad jurídica sin fines de lucro que desarrolle, conforme a sus estatutos, programas de formación, docencia o investigación en mediación familiar, en original o copia autorizada, que acredite el número de horas de estudios teóricos y/o de pasantía, exigidos en el Título II número 2 de las presentes bases de postulación y/o certificado emitido por la institución pública o privada sin fines de lucro o de educación superior del Estado o reconocida por éste, que acredite ejercicio profesional durante un mínimo de 6 meses, continuos o no, o 40 horas de desarrollo en calidad de mediador. 4) Certificado de antecedentes del Servicio de Registro Civil e Identificación, emitido en una fecha no anterior a los cinco días previos a la postulación al Registro de Mediadores. 5) Documento, que para cada caso a continuación se exige, y que acredite el título por el que detenta el uso del inmueble que ocupará como oficina en que aspira ejercer sus servicios de mediación, con indicación precisa del domicilio en que está ubicado. a) Inmueble de propiedad del postulante: Original o fotocopia del último recibo de contribuciones de bienes raíces; u original o fotocopia del certificado de avalúo fiscal; u original o fotocopia de la escritura de compraventa de la propiedad; o certificado o fotocopia de la inscripción de la propiedad en el Conservador de Bienes Raíces. b) Inmueble arrendado: Original o fotocopia del contrato respectivo. c) Inmueble dado en préstamo o a cualquier otro título de mera tenencia: Original o fotocopia del contrato respectivo o declaración jurada del propietario del inmueble en que autorice el uso de éste para los fines del Registro de Mediadores. 6) Si corresponde, certificado, en original, de la entidad religiosa de derecho público o institución que goce de personalidad jurídica y que acredite su pertenencia a ella. TITULO IV Procedimiento de Postulación El Ministerio de Justicia procederá a la revisión de la solicitud y los antecedentes presentados, debiendo pronunciarse dentro de los veinte días hábiles siguientes a su recepción. El rechazo de la inscripción del solicitante en el Registro de Mediadores será siempre fundado. Tanto el rechazo como la aceptación de la inscripción en el Registro, se notificará al interesado, conforme a la ley Nº 19.880 de Procedimiento Administrativo, dentro de los cinco días hábiles siguientes a la fecha de la resolución respectiva. La resolución que rechazare la inscripción del postulante en el Registro de Mediadores, podrá ser impugnada de acuerdo a las reglas generales contenidas en la ley Nº 19.880, de Procedimiento Administrativo. TITULO V Efectos de la Inscripción Derechos y obligaciones del mediador Una vez inscrito en el Registro de Mediadores, el mediador tendrá los siguientes derechos y obligaciones: 1) Percibirá por los servicios prestados la suma convenida con las partes, la que en ningún caso podrá exceder de los valores máximos que contemple el arancel que para tales efectos determine anualmente el Ministerio de Justicia, debiendo publicar en su despacho el arancel debidamente actualizado, a través de un aviso fijado en un lugar visible al público. 2) Deberá prestar sus servicios de mediación en forma gratuita en todos aquellos casos en que ambas partes del proceso gocen de privilegio de pobreza o sean patrocinados por la Corporación de Asistencia Judicial. En caso de que sólo una de las partes goce de dicho beneficio o sea patrocinado por dicha Corporación, el mediador prestará sus servicios en forma gratuita sólo respecto de ella, debiendo la otra enterar el pago de los honorarios al mediador en la proporción que le correspondiere. 3) Deberá respetar los principios y obligaciones que establece la ley Nº 19.947 y su reglamento. 4) Deberá entregar informes semestrales al Ministerio de Justicia, a través de sus Secretarías Regionales Ministeriales, en los términos que dispone el artículo 49 del reglamento. Para estos efectos, el Ministerio de Justicia proveerá los respectivos formularios. En todo caso, en los informes semestrales o cuando fuere procedente, los mediadores tendrán la obligación de informar oportunamente al Ministerio de Justicia de todo cambio de circunstancia que les afecte, y que fuere de interés para la debida actualización de la nómina de mediadores. Control Inscripción, suspensión y eliminación del Registro de Mediadores La inscripción en el Registro de Mediadores podrá suspenderse por iniciativa del mediador cuando éste lo pidiere expresamente, éste deberá solicitarlo siempre que se viere impedido de desempeñar sus funciones por un lapso superior a cuarenta días. La eliminación de la inscripción del registro operará en los siguientes casos: a. Muerte del mediador; b. Inhabilidad sobreviniente; c. Aplicación de la sanción respectiva; y d. A solicitud del mediador. En conformidad a lo previsto en el inciso segundo del artículo 78 de la ley Nº 19.947, y con el fin de garantizar el adecuado desempeño de los mediadores, su actividad será controlada a través de las siguientes modalidades: a) Informes; b) Reclamos; c) Inspecciones Recibido un reclamo por el Ministerio de Justicia lo pondrá en conocimiento del mediador y si se estimare que el reclamo se refiere a hechos que pudieren ser constitutivos de alguna infracción prevista en la ley Nº 19.947 o el reglamento, el Ministerio exigirá al mediador la evacuación de un informe en el tiempo y forma previstos en el inciso 2º del artículo 51 del reglamento. Para los efectos del reglamento se entenderá por inspección, el examen o revisión de las dependencias y actuaciones del mediador, así como la recepción de antecedentes pertinentes, llevado a cabo por personal del Ministerio de Justicia, sin previo aviso en conformidad con la ley Nº 19.947 y su reglamento. Habrá lugar a ellas en la forma y casos previstos en los artículos 53 y siguientes del reglamento. Infracciones y sanciones La infracción de las obligaciones legales y reglamentarias a que están sujetos los mediadores, importará, en su caso, la eliminación de la inscripción en el Registro de Mediadores. Lo anterior se entenderá sin perjuicio de la eventual responsabilidad civil y penal que pudiere corresponder.\" 2.- Apruébase el siguiente formulario tipo para la postulación al Registro de Mediadores que establece la ley Nº 19.947 de Matrimonio Civil y su reglamento contenido en el DS Nº 673, de 27 de agosto de 2004, el que deberá ser completado en su punto 5, por cada Secretaría Regional Ministerial, de conformidad a la delegación de facultades contenida en el punto 3 de esta resolución: VER DIARIO OFICIAL DE 30.10.2004, PÁGINA 8. 3.- Delégase en los Secretarios Regionales Ministeriales de Justicia las facultades de distribuir los formularios y bases de postulación al Registro de Mediadores de la ley Nº 19.947 de Matrimonio Civil, de recibir las postulaciones y antecedentes de los interesados en formar parte de él, darles su aprobación o rechazo en conformidad a la ley y su reglamento, incorporar a los postulantes cuyos antecedentes sean aprobados y, en general, todas aquellas facultades que sean necesarias para facilitar la postulación en regiones y asegurar el funcionamiento descentralizado del Registro de Mediadores a que se refiere la ley Nº 19.947 y su reglamento. 4.- Delégase, asimismo, en los Secretarios Regionales Ministeriales de Justicia, la facultad de proporcionar a los tribunales con competencia en las materias reguladas en la ley Nº 19.947 de Matrimonio Civil, la nómina de los mediadores habilitados en su respectivo territorio jurisdiccional, de conformidad a lo dispuesto en el inciso segundo del artículo 77 de la referida ley."
        }
    ],
    "tipo_numero": [
        "RES-4061 EXENTA"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MATRIMONIO CIVIL",
        "REGISTRO DE MEDIADORES",
        "BASES DE POSTULACION",
        "FORMULARIO DE POSTULACION",
        "SEREMIS DE JUSTICIA",
        "FACULTADES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}