{
    "idNorma": "233421",
    "titulo": "regula la transferencia y otorga merito ejecutivo a copia de la factura",
    "encabezado": "LEY NUM. 19.983  REGULA LA TRANSFERENCIA Y OTORGA MERITO EJECUTIVO A COPIA DE LA FACTURA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Copia de Factura ",
        "Mérito Ejecutivo a Copia de Factura ",
        "Ley no. 19.983",
        "Copia de Factura ",
        "Mérito Ejecutivo a Copia de Factura ",
        "Ley no. 19.983",
        "Copia de Factura ",
        "Mérito Ejecutivo a Copia de Factura ",
        "Ley no. 19.983",
        "Copia de Factura ",
        "Mérito Ejecutivo a Copia de Factura ",
        "Ley no. 19.983",
        "Copia de Factura ",
        "Mérito Ejecutivo a Copia de Factura ",
        "Ley no. 19.983"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8660369",
            "texto": "\"Artículo 1º.- En toda operación de compraventa, de prestación de servicios, o en aquellas que la ley asimile a tales operaciones, en que el vendedor o prestador del servicio esté sujeto a la obligación de emitir factura, deberá emitir una copia, sin valor tributario, de la factura original, para los efectos de su transferencia a terceros o cobro ejecutivo, según lo dispuesto en esta ley. El vendedor o prestador del servicio deberá dejar constancia en el original de la factura y en la copia indicada en el inciso anterior, del estado de pago del precio o remuneración de las modalidades de solución del saldo insoluto, en su caso, y del plazo de pago."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8660370",
            "texto": "Artículo 2º.- La obligación de pago del saldo insoluto contenido en la factura deberá ser cumplida de manera efectiva en el plazo máximo de treinta días corridos contado desde la recepción de la factura. En casos excepcionales, las partes podrán establecer de común acuerdo un plazo que exceda el referido en el inciso anterior, siempre que dicho acuerdo conste por escrito, sea suscrito por quienes concurran a él y no constituya abuso para el acreedor. Sin perjuicio de lo anterior, dichos acuerdos no podrán celebrarse en casos en que participen, por una parte, empresas de menor tamaño, según se definen en la ley N° 20.416, como vendedoras o prestadoras de servicios y, por otra, empresas que superen el valor más alto de los ingresos anuales indicados en la referida ley, como compradoras o beneficiarias del bien o servicio. Excepcionalmente, estos acuerdos podrán pactarse, si el plazo de pago de la factura que exceda el establecido en el inciso primero, es en beneficio de la empresa de menor tamaño acreedora, y solo en aquellos casos que contemplen realización de pruebas, pagos anticipados, parcializados o por avances. Estos acuerdos deberán ser inscritos dentro del plazo de cinco días hábiles siguientes a la celebración del mismo, en un registro que llevará al efecto el Ministerio de Economía, Fomento y Turismo, identificando a los contratantes, su rubro o actividad económica, fecha de celebración y plazo de pago, en la forma que establezca el reglamento. La información contenida en el registro, en lo que se refiere a los compradores o beneficiarios del servicio, la existencia del acuerdo y el plazo de pago, será de carácter y acceso público. Las estipulaciones referentes al plazo de pago excepcional o que no cumplan con todos los requisitos exigidos por esta norma, contenidas en los acuerdos que no hayan sido inscritos en conformidad al inciso anterior, se tendrán por no escritas y regirá como plazo de pago el de treinta días establecido en el inciso primero. En todo caso, cualquiera sea el plazo convenido por las partes, no producirán efecto alguno las cláusulas o estipulaciones que intenten demorar indebidamente el pago de la factura al vendedor o prestador del servicio. En especial, las cláusulas o estipulaciones que: 1. Otorguen al comprador o beneficiario del servicio la facultad de dejar sin efecto o modificar a su solo arbitrio el contrato, sin requerir del consentimiento previo y expreso del vendedor o prestador del servicio, sin perjuicio de las excepciones que las leyes contemplen. 2. Contengan limitaciones absolutas de responsabilidad que puedan privar al vendedor o prestador del servicio de su derecho de resarcimiento frente a incumplimientos contractuales. 3. Establezcan intereses por no pago inferiores a los que se establecen en el artículo siguiente. 4. Establezcan un plazo de pago contado desde una fecha distinta de la recepción de la factura. 5. Tengan por objetivo retrasar el plazo de pago de la factura, estableciendo pagos parcializados, salvo en las operaciones a que se refiere el inciso tercero. 6. Las demás que establezcan las leyes. En ausencia de mención expresa en la factura y su copia transferible del plazo de pago, se entenderá que debe ser pagada dentro de los treinta días corridos siguientes a la recepción de la factura."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 2 BIS",
            "idParte": "9989581",
            "texto": "Artículo 2º bis.- Si no se verificare el pago dentro de los plazos señalados en el artículo anterior, se entenderá, para todos los efectos legales, que el deudor ha incurrido en mora, devengándose desde el primer día de mora o simple retardo y hasta la fecha del pago efectivo, un interés igual al interés corriente para operaciones no reajustables en moneda nacional de más de noventa días, por montos superiores al equivalente a 200 unidades de fomento e inferiores o iguales al equivalente de 5.000 unidades de fomento, que rija durante dicho período, en conformidad a la ley Nº 18.010, sobre las operaciones de crédito y otras obligaciones de dinero. En el caso de los órganos del Estado, este interés será pagado con cargo a sus respectivos presupuestos."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 2 TER",
            "idParte": "9989582",
            "texto": "Artículo 2º ter.- El comprador o beneficiario del bien o servicio que esté en mora deberá pagar una comisión fija por recuperación de pagos equivalente al 1% del saldo insoluto adeudado."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 2 QUÁTER",
            "idParte": "9989583",
            "texto": "Artículo 2º quáter.- Respecto de los contratos de suministro y prestación de servicios que se celebren por los organismos públicos afectos a las normas de la ley Nº 19.886, los pagos a sus proveedores deberán efectuarse dentro de los treinta días corridos siguientes a la recepción de la factura o del respectivo instrumento tributario de cobro, salvo en el caso de las excepciones legales que establezcan un plazo distinto. Sin perjuicio de lo anterior, dichas entidades podrán establecer un plazo de hasta sesenta días corridos en las bases de licitación respectivas, tratándose de licitaciones públicas o privadas, o en los contratos, tratándose de contratación directa, circunstancia que deberá sustentarse en motivos fundados. En este caso, deberán informar a través del Sistema de Información de Compras y Contrataciones de la Administración, establecido en el Capítulo IV de la ley Nº 19.886. Con todo, para proceder a los mencionados pagos se requerirá que previamente la respectiva entidad certifique la recepción conforme de los bienes o servicios adquiridos por aquella dentro del plazo establecido en el artículo 3º de esta ley. No obstante, en las contrataciones de montos inferiores al límite fijado por la ley Nº 19.886 y su reglamento, que hayan sido celebradas por medios electrónicos, de acuerdo al artículo 12 A de la ley Nº 19.496, que establece normas sobre protección de los derechos de los consumidores, se podrá efectuar el pago en forma previa a la recepción conforme del producto, manteniendo el respectivo organismo público contratante su derecho de retracto, así como los derechos y deberes del consumidor, establecidos en el Párrafo 1º del Título II de dicha ley. El cumplimiento de lo dispuesto en este artículo será verificado por la unidad de auditoría interna de cada organismo público o por aquella que cumpla tales funciones."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 2 QUINQUIES",
            "idParte": "9989584",
            "texto": "Artículo 2º quinquies.- Si no se efectuare el pago dentro de los plazos dispuestos en las respectivas bases de licitación o en el contrato, de acuerdo a lo preceptuado en el artículo anterior, se generarán las responsabilidades administrativas de los funcionarios que pudieran corresponder, sin perjuicio de lo establecido en los artículos 2º bis y 2º ter. Las sanciones administrativas previstas en este artículo serán aplicadas por la autoridad competente, previa instrucción de una investigación sumaria o sumario administrativo, ajustándose a las normas pertinentes. Con todo, la Contraloría General de la República, de acuerdo a las normas de su ley orgánica, podrá incoar el sumario y establecer las sanciones que correspondan."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8660371",
            "texto": "Artículo 3º.- Para los efectos de esta ley, se tendrá por irrevocablemente aceptada la factura si no se reclamara en contra de su contenido o de la falta total o parcial de la entrega de las mercaderías o de la prestación del servicio, mediante alguno de los siguientes procedimientos: 1. Devolviendo la factura y la guía o guías de despacho, en su caso, al momento de la entrega, o 2. Reclamando en contra de su contenido o de la falta total o parcial de la entrega de las mercaderías o de la prestación del servicio, dentro de los ocho días corridos siguientes a su recepción. En este caso, el reclamo deberá ser puesto en conocimiento del emisor de la factura por carta certificada, o por cualquier otro modo fehaciente, conjuntamente con la devolución de la factura y la guía o guías de despacho, o bien junto con la solicitud de emisión de la nota de crédito correspondiente. El reclamo se entenderá practicado en la fecha de envío de la comunicación. La factura también se tendrá por irrevocablemente aceptada cuando el deudor, dentro del plazo de ocho días señalado anteriormente, declare expresamente aceptarla, no pudiendo con posterioridad reclamar en contra de su contenido o de la falta total o parcial de entrega de las mercaderías o de la prestación del servicio, o del plazo de pago. Serán inoponibles a los cesionarios de una factura irrevocablemente aceptada, las excepciones personales que hubieren podido oponerse a los cedentes de la misma, así como aquellas fundadas en la falta total o parcial de entrega de las mercaderías o de la prestación del servicio, sin perjuicio de las acciones civiles y penales que correspondan contra el emisor. Asimismo, serán inoponibles a los cesionarios las notas de crédito y débito emitidas respecto de facturas irrevocablemente aceptadas."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8660372",
            "texto": "Artículo 4º.- La copia de la factura señalada en el artículo 1º, quedará apta para su cesión al reunir las siguientes condiciones: a) Que haya sido emitida de conformidad a las normas que rijan la emisión de la factura original, incluyendo en su cuerpo en forma destacada la mención \"cedible\", y b) Que en la misma conste el recibo de las mercaderías entregadas o del servicio prestado, con indicación del recinto y fecha de la entrega o de la prestación del servicio y del nombre completo, rol único tributario y domicilio del comprador o beneficiario del servicio e identificación de la persona que recibe, más la firma de este último. En el evento que se omitiere consignar en el acto de recibo el nombre completo, rol único tributario o domicilio del comprador o beneficiario del servicio, se presumirá que son los que se consignan en la factura. Si se omitiere consignar el recinto de entrega, se presumirá entregado en el domicilio del comprador o beneficiario del servicio señalado en la factura. En caso de que en la copia de la factura no conste el recibo mencionado, será cedible cuando se acompañe una copia de la guía o guías de despacho emitida o emitidas de conformidad a la ley, en las que conste el recibo correspondiente. Para estos efectos, el emisor de la guía o guías de despacho deberá extender una copia adicional a las que la ley exige, con la mención \"cedible con su factura\". Para los efectos previstos en la letra b) y en el inciso anterior, se presume que representa al comprador o beneficiario del servicio la persona adulta que reciba a su nombre los bienes adquiridos o los servicios prestados. El recibo a que se refiere el literal b) del inciso primero deberá efectuarse dentro de los ocho días corridos siguientes a la recepción de la factura. En caso que el recibo no haya sido efectuado en el plazo señalado y tampoco haya existido reclamo en contra de su contenido o de la falta total o parcial de entrega de las mercaderías o de la prestación del servicio mediante alguno de los procedimientos establecidos en el artículo 3°, se presumirá que las mercaderías han sido entregadas o el servicio ha sido prestado. En este último caso, la factura quedará apta para su cesión, sin necesidad de que el recibo conste en la misma. En caso de otorgarse el recibo a que se refiere el literal b) del inciso primero o haber transcurrido el plazo indicado en el inciso precedente, sin que haya existido reclamo en contra del contenido de la factura o de la falta total o parcial de entrega de las mercaderías o de la prestación del servicio mediante alguno de los procedimientos establecidos en el artículo 3°, se presumirá de derecho que son válidas las cesiones de que hubiere sido objeto la factura a la fecha del recibo o del vencimiento del plazo, siempre que ésta cumpliera, al momento de la cesión, con lo indicado en el literal a) del inciso primero. Se prohíbe todo acuerdo, convenio, estipulación o actuación de cualquier naturaleza que limite, restrinja o prohíba la libre circulación de un crédito que conste en una factura. Asimismo, queda prohibida la retención, destrucción, inutilización u ocultamiento de la copia cedible de la factura, así como la no entrega del recibo señalado en la letra c) del artículo 5°. En caso de infracción, el juzgado de policía local correspondiente al domicilio del infractor aplicará una indemnización en favor del requirente, por el monto equivalente a dos y hasta cinco veces el valor de la o las facturas objeto de la infracción. El propio afectado, cualquier interesado, y las asociaciones gremiales u otras que representen a empresarios de cualquier tipo, siempre que gocen de personalidad jurídica, podrán incoar la acción judicial tendiente a la aplicación de esta sanción, la que será conocida por el tribunal conforme a las disposiciones de la ley Nº 18.287. Para efectos de la percepción de la indemnización, el afectado requirente preferirá a cualquier interesado y éste, si tuviera interés económico comprometido previo al reclamo, a las referidas asociaciones."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8660373",
            "texto": "Artículo 5º.- La misma copia referida en el artículo anterior tendrá mérito ejecutivo para su cobro, si cumple los siguientes requisitos: a) Que la factura correspondiente no haya sido reclamada de conformidad al artículo 3º de esta ley; b) Que su pago sea actualmente exigible y la acción para su cobro no esté prescrita; c) Que en la misma conste el recibo de las mercaderías entregadas o del servicio prestado, con indicación del recinto y fecha de la entrega de las mercaderías o de la prestación del servicio e identificación de la persona que recibe las mercaderías o el servicio, más la firma de este último, o que haya transcurrido el plazo establecido en el inciso cuarto del artículo 4° precedente sin haber sido las facturas reclamadas conforme al artículo 3°. En todo caso, si en la copia de la factura no consta el recibo mencionado, ella podrá tener mérito ejecutivo cuando se la acompañe de una copia de la guía o guías de despacho emitida o emitidas de conformidad a la ley, en las que conste el recibo correspondiente. Será obligación del comprador o beneficiario del servicio otorgar el recibo a que se refieren los párrafos precedentes y la letra b) del artículo 4°, en el momento de la entrega real o simbólica de las mercaderías o, tratándose de servicios, al momento de recibir la factura. PÁRRAFO ELIMINADO d) Que, puesta en conocimiento del obligado a su pago mediante notificación judicial, aquél no alegare en el mismo acto, o dentro de tercero día, la falsificación material de la factura o guía o guías de despacho respectivas, o del recibo a que se refiere el literal precedente, o que, efectuada dicha alegación, ella fuera rechazada por resolución judicial. La impugnación se tramitará como incidente y, en contra de la resolución que la deniegue, procederá el recurso de apelación en el solo efecto devolutivo. El que dolosamente impugne de falsedad cualquiera de los documentos mencionados en la letra c) y sea vencido totalmente en el incidente respectivo, será condenado al pago del saldo insoluto y, a título de indemnización de perjuicios, al de una suma igual al referido saldo, más el interés máximo convencional calculado sobre dicha suma, por el tiempo que corra entre la fecha de la notificación y la del pago."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8660374",
            "texto": "Artículo 6°.- Será, asimismo, cedible y tendrá mérito ejecutivo, la copia de la factura extendida por el comprador o beneficiario del servicio, en la medida en que cumpla con los requisitos señalados en las letras b) y d) del artículo anterior, en los casos en que éstos deban emitirla en conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8660375",
            "texto": "Artículo 7º.- La cesión del crédito expresada en la factura será traslaticia de dominio, para lo cual el cedente deberá estampar su firma en el anverso de la copia cedible a que se refiere la presente ley, agregar el nombre completo, rol único tributario y domicilio del cesionario y proceder a su entrega. Esta cesión deberá ser puesta en conocimiento del obligado al pago de la factura, por un notario público o por el oficial de Registro Civil en las comunas donde no tenga su asiento un notario, sea personalmente, con exhibición de copia del respectivo título, o mediante el envío de carta certificada, por cuenta del cesionario de la factura, adjuntando copias del mismo certificadas por el ministro de fe. En este último caso, la cesión producirá efectos respecto del deudor, a contar del sexto día siguiente a la fecha del envío de la carta certificada dirigida al domicilio del deudor registrado en la factura. La cesión señalada en el presente artículo no constituye operación de crédito de dinero para ningún efecto legal."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8660376",
            "texto": "Artículo 8º.- La copia de la factura a que se refiere la presente ley podrá ser entregada en cobranza a un tercero. Para ello, bastará la firma del cedente en el anverso de la copia cedible de la factura, seguida de la expresión \"en cobranza\" o \"valor en cobro\" y la entrega respectiva. En tal caso, produce los efectos de un mandato para su cobro, en virtud del cual su portador está facultado para cobrar y percibir su valor insoluto, incluso judicialmente, y tiene todas las atribuciones propias del mandatario judicial, comprendidas también aquellas que conforme a la ley requieren mención expresa."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8660377",
            "texto": "Artículo 9º.- Las normas de la presente ley serán igualmente aplicables en caso que la factura sea un documento electrónico emitido de conformidad a la ley por un contribuyente autorizado por el Servicio de Impuestos Internos. En tal caso, el recibo de todo o parte del precio o remuneración deberá ser suscrito por el emisor con su firma electrónica, y la recepción de las mercaderías o servicios que consten en la factura podrá verificarse con el acuse de recibo electrónico del receptor. No obstante, si se ha utilizado guía de despacho, la recepción de las mercaderías podrá constar en ella, por escrito, de conformidad con lo establecido en esta ley. Tratándose de receptores de mercaderías o servicios que no sean contribuyentes obligados a emitir documentos tributarios electrónicos, el acuse de recibo debe constar en la representación impresa del documento que se trate. Asimismo, habiendo transcurrido el plazo establecido en el inciso cuarto del artículo 4°, sin haber sido reclamada la factura conforme al artículo 3°, la factura electrónica o la guía de despacho electrónica, con su correspondiente factura, será cedible y podrá contar con mérito ejecutivo, entendiéndose recibidas las mercaderías entregadas o el servicio prestado, sin necesidad que el recibo sea otorgado en las formas indicadas en el presente inciso. Sin perjuicio de lo señalado en el artículo 7°, la cesión del crédito expresado en estas facturas solamente podrá efectuarse mediante medios electrónicos y se pondrá en conocimiento del obligado al pago de ellas, mediante su anotación en un registro público electrónico de transferencias de créditos contenidos en facturas electrónicas que llevará el Servicio de Impuestos Internos. Se entenderá que la transferencia ha sido puesta en conocimiento del deudor el día hábil siguiente a aquel en que ella aparezca anotada en el registro señalado. El Servicio de Impuestos Internos podrá encargar a terceros la administración del registro. El reglamento para la ejecución de este artículo deberá ser dictado dentro del plazo de dos meses, contados desde la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8660378",
            "texto": "Artículo 10.- En lo no previsto por esta ley, serán aplicables a la cesión de créditos que consten en facturas las disposiciones establecidas en el Título XXV del Libro IV del Código Civil o en el Título IV del Libro II del Código de Comercio, según sea la naturaleza de la operación. A las mismas normas se sujetará la cesión del crédito contenido en las facturas que no cumplan las condiciones señaladas en el artículo 4° de la presente ley, en cuyo caso, la comunicación al deudor se practicará mediante el procedimiento establecido en el artículo 7º de la misma. En caso de extravío o pérdida de la copia de la factura de que trata esta ley se aplicará lo dispuesto en el Párrafo 9° de la ley N° 18.092. El plazo de prescripción de la acción ejecutiva, para el cobro del crédito consignado en la copia de la factura establecida en esta ley, en contra del deudor de la misma, es de un añ"
        },
        {
            "tituloNorma": "Ley 19983",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8660379",
            "texto": "Artículo 11.- Esta ley entrará en vigencia en el plazo de cuatro meses contados desde su publicación en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19983"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TITULO EJECUTIVO",
        "MERITO EJECUTIVO",
        "FACTURA",
        "ACTOS DE COMERCIO",
        "COMPRAVENTA",
        "PRESTACION DE SERVICIOS",
        "FACTURA",
        "PLAZO",
        "REQUISITOS",
        "CESION DE CREDITOS",
        "NOTARIO PUBLICO",
        "REGISTRO CIVIL E IDENTIFICACION",
        "CODIGO CIVIL",
        "PRESCRIPCION",
        "VIGENCIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}