{
    "idNorma": "233798",
    "titulo": "modifica el codigo del trabajo, en materia de remuneraciones por jornada extraordinaria y de trabajadores temporeros agricolas",
    "encabezado": "LEY NUM. 19.988  MODIFICA EL CODIGO DEL TRABAJO, EN MATERIA DE REMUNERACIONES POR JORNADA EXTRAORDINARIA Y DE TRABAJADORES TEMPOREROS AGRICOLAS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Código del Trabajo ",
        "Jornada Extraordinaria ",
        "Trabajadores Agrícolas Temporeros ",
        "Ley no. 19.988"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19988",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8188453",
            "texto": "\"Artículo único.- Modifícase el Código del Trabajo en la siguiente forma: A) Agrégase en el inciso tercero del artículo 32, la siguiente oración, pasando su punto aparte (.) a ser punto seguido: \"En caso de que no exista sueldo convenido, o éste sea inferior al ingreso mínimo mensual que determina la ley, éste constituirá la base de cálculo para el respectivo recargo.\". B) Agrégase en el artículo 40 bis A, el siguiente inciso segundo nuevo, pasando el actual inciso segundo a ser tercero: \"La base de cálculo para el pago de dichas horas extraordinarias, no podrá ser inferior al ingreso mínimo mensual que determina la ley, calculado proporcionalmente a la cantidad de horas pactadas como jornada ordinaria.\". C) Incorpórase en el inciso tercero del artículo 45, después del punto aparte, que pasa a ser coma, la siguiente frase final: \"cuya base de cálculo en ningún caso podrá ser inferior al ingreso mínimo mensual. Toda estipulación en contrario se tendrá por no escrita.\". D) Agrégase en el artículo 94, el siguiente inciso tercero nuevo: \"En el caso de existir saldos de remuneración que no hayan sido pagados al trabajador, los empleadores deberán depositarlos, dentro del plazo de 60 días, contado desde la fecha de término de la relación laboral, en la cuenta individual del seguro de desempleo creado por la ley Nº 19.728, salvo que el trabajador disponga por escrito de otra forma. Los dineros depositados conforme a este inciso serán siempre de libre disposición para el trabajador. Los mandantes responderán de estos pagos de conformidad a lo establecido en los artículos 64 y 64 bis.\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-19988"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CODIGO DEL TRABAJO",
        "TRABAJADORES TEMPOREROS REMUNERACIONES",
        "JORNADA EXTRAORDINARIA DE TRABAJO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}