{
    "idNorma": "233930",
    "titulo": "establece pension de reparacion y otorga otros beneficios a favor de las personas que indica",
    "encabezado": "LEY NUM. 19.992  ESTABLECE PENSION DE REPARACION Y OTORGA OTROS BENEFICIOS A FAVOR DE LAS PERSONAS QUE INDICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:   ",
    "materias": [
        "Pensiones de Reparación",
        "Víctimas de Derechos Humanos ",
        "Violencia Política ",
        "Ley no. 19.992"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8652106",
            "texto": "Artículo 1º.- Establécese una pensión anual de reparación en beneficio de las víctimas directamente afectadas por violaciones a los derechos humanos individualizadas en el anexo \"Listado de prisioneros políticos y torturados\", de la Nómina de Personas Reconocidas como Víctimas, que forma parte del Informe de la Comisión Nacional sobre Prisión Política y Tortura, creada por el decreto supremo Nº 1.040, de 2003, del Ministerio del Interior."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8652108",
            "texto": "Artículo 2º.- La pensión anual establecida en el artículo anterior ascenderá a $1.353.798 para aquellos beneficiarios menores de 70 años de edad, a $1.480.284 para aquellos beneficiarios de 70 o más años de edad pero menores de 75 años y a $1.549.422 para aquellos beneficiarios de 75 o más años de edad. Esta pensión se pagará en 12 cuotas mensuales de igual monto y se reajustará en conformidad a lo dispuesto en el artículo 14 del decreto ley 2.448, de 1979, o en las normas legales que reemplacen la referida disposición. La pensión establecida en el inciso precedente será incompatible con aquellas otorgadas en las leyes números 19.234, 19.582 y 19.881, pudiendo quienes se encuentren en tal situación optar por uno de estos beneficios en la forma que determine el Reglamento. Con todo, aquellas personas que ejerzan la opción antedicha, tendrán derecho a un bono de $3.000.000, el que se pagará por una sola vez dentro del mes subsiguiente de ejercida la opción. Por su parte, quienes fueren beneficiarios de la pensión a que se refiere el inciso primero del presente artículo, que obtuvieren con posterioridad algunos de los beneficios incompatibles antes referidos, tendrán derecho por concepto del bono establecido en el inciso anterior, a la diferencia entre el monto total percibido por concepto de la pensión de esta ley durante el período anterior a la concesión del beneficio incompatible y el monto del bono antes señalado. Si el monto total percibido por pensión fuere superior al del bono, el beneficiario no estará obligado a la devolución del exceso."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8652109",
            "texto": "Artículo 3º.- El beneficiario podrá solicitar al Instituto de Normalización Previsional, mediante el procedimiento que éste determine por resolución exenta, que la pensión que se otorga por esta ley sea pagada a favor de personas jurídicas sin fines de lucro reguladas por las normas del Título XXXIII del Libro I del Código Civil, cuya finalidad fundamental sea la de cautelar, fomentar y promover el respeto de los derechos humanos y de las libertades fundamentales de las personas que habiten en el territorio de Chile."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8652110",
            "texto": "Artículo 4º.- Sin perjuicio de lo dispuesto en los incisos segundo, tercero y cuarto del artículo 2º de la presente ley, la pensión otorgada por esta ley será compatible con cualquiera otra, de cualquier carácter, de que goce o que pudiere corresponder al respectivo beneficiario, incluidas las pensiones asistenciales del decreto ley Nº 869, de 1975. Será, asimismo, compatible con cualquier otro beneficio de seguridad social establecido en las leyes."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8652111",
            "texto": "Artículo 5º.- Las personas individualizadas en el anexo \"Menores de edad nacidos en prisión o detenidos con sus padres\", de la Nómina de Personas Reconocidas como Víctimas, que forma parte del Informe de la Comisión Nacional sobre Prisión Política y Tortura, creada por el decreto supremo Nº 1.040, de 2003, del Ministerio del Interior, podrán optar a un bono que ascenderá a $4.000.000."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8652112",
            "texto": "Artículo 6º.- La pensión anual y los bonos que establece esta ley serán inembargables."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8652113",
            "texto": "Artículo 7º.- Tanto la pensión como el bono establecidos por la presente ley, se devengarán a partir del primer día del mes subsiguiente a la fecha en que los beneficiarios presenten sus solicitudes, las que podrán ser solicitadas desde la publicación de la misma."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8652114",
            "texto": "Artículo 8º.- El Ministerio del Trabajo y Previsión Social, mediante un reglamento que deberá ser también suscrito por los Ministros del Interior y de Hacienda, establecerá los mecanismos para conceder los beneficios establecidos en el presente Título, ejercer las opciones que en él se disponen, determinar los procedimientos de actualización de los montos para efecto de las imputaciones y deducciones que correspondan y todas las demás normas necesarias para la adecuada operación de lo dispuesto en esta ley."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8652115",
            "texto": "Artículo 9º.- Agrégase al inciso primero del artículo séptimo de la ley Nº 19.980, la siguiente letra d): \"d) Aquellos que se individualizan en la Nómina de Personas Reconocidas como Víctimas, que forma parte del Informe de la Comisión Nacional sobre Prisión Política y Tortura, creada por el decreto supremo Nº 1.040, de 2003, del Ministerio del Interior.\"."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8652117",
            "texto": "Artículo 10.- Las personas señaladas en los artículos 1º y 5º de la presente ley, tendrán derecho a recibir por parte del Estado los apoyos técnicos y la rehabilitación física necesaria para la superación de las lesiones físicas surgidas a consecuencia de la prisión política o la tortura, cuando dichas lesiones tengan el carácter de permanentes y obstaculicen la capacidad educativa, laboral o de integración social del beneficiario. El procedimiento para acreditar la discapacidad será el señalado en el Título II de la ley Nº 19.284, que establece normas para la plena integración social de personas con discapacidad. El Ministerio de Salud, mediante resolución exenta visada por la Dirección de Presupuestos, establecerá la modalidad de atención de las referidas lesiones y todas las normas necesarias para su adecuada operación."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8652118",
            "texto": "Artículo 11.- El Estado garantizará la continuidad gratuita de los estudios, sean de nivel básico, medio o superior, a aquellas personas señaladas en los artículos 1º y 5º de la presente ley, que por razón de prisión política o tortura, vieron impedidos sus estudios."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8652120",
            "texto": "Artículo 12.- Los beneficiarios que soliciten completar sus estudios de educación básica y media, deberán hacerlo conforme a las normas de enseñanza de adultos, pudiendo el Presidente de la República, mediante decreto supremo expedido a través del Ministerio de Educación, autorizar modalidades especiales para esos casos."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8652121",
            "texto": "Artículo 13.- Los beneficiarios que soliciten continuar sus estudios de enseñanza superior en instituciones de educación superior estatales o privadas reconocidas por el Estado, tendrán derecho al pago de la matrícula y del arancel mensual. El costo de este beneficio será de cargo del Fondo de Becas de Educación Superior del Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8652122",
            "texto": "Artículo 14.- Un reglamento expedido a través del Ministerio de Educación y que además deberá ser suscrito por el Ministro de Hacienda, establecerá las normas necesarias para el uso eficaz de estos beneficios, su extinción, el procedimiento de solicitud y pago de los mismos, el procedimiento para renovarlos o extenderlos en casos calificados, las condiciones de financiamiento de la continuidad de los estudios y toda otra norma necesaria para la debida aplicación de las disposiciones del presente Título."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8652123",
            "texto": "Artículo 15.- Son secretos los documentos, testimonios y antecedentes aportados por las víctimas ante la Comisión Nacional sobre Prisión Política y Tortura, creada por decreto supremo Nº 1.040, de 2003, del Ministerio del Interior, en el desarrollo de su cometido. En todo caso, este secreto no se extiende al informe elaborado por la Comisión sobre la base de dichos antecedentes. El secreto establecido en el inciso anterior se mantendrá durante el plazo de 50 años, período en que los antecedentes sobre los que recae quedarán bajo la custodia del Ministerio del Interior. Mientras rija el secreto previsto en este artículo, ninguna persona, grupo de personas, autoridad o magistratura tendrá acceso a lo señalado en el inciso primero de este artículo, sin perjuicio del derecho personal que asiste a los titulares de los documentos, informes, declaraciones y testimonios incluidos en ellos, para darlos a conocer o proporcionarlos a terceros por voluntad propia. Los integrantes de la Comisión Nacional sobre Prisión Política y Tortura, así como las demás personas que participaron a cualquier título en el desarrollo de las labores que se les encomendaron, estarán obligados a mantener reserva respecto de los antecedentes y datos que conforme al inciso primero de este artículo tienen carácter secreto, durante todo el plazo establecido para aquel. Estas personas se entenderán comprendidas en el Nº 2 del artículo 201 del Código de Procedimiento Penal o del artículo 303 del Código Procesal Penal, según corresponda. La comunicación, divulgación o revelación de los antecedentes y datos amparados por el secreto establecido en el inciso primero, será sancionada con las penas señaladas en el artículo 247 del Código Penal."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8652125",
            "texto": "Artículo 16.- Los beneficios establecidos en el Título I de la presente ley serán administrados por el Instituto de Normalización Previsional conforme a las normas que este mismo establezca, y se financiarán con cargo a los recursos que se contemplen en su presupuesto. Con todo, para el pago de los bonos establecidos por los incisos tercero y cuarto del artículo 2º de la presente ley será aplicable lo dispuesto en el párrafo final del inciso cuarto y en los incisos quinto, sexto y séptimo del artículo quinto de la ley Nº 19.980, pudiendo dictarse al efecto el decreto a que se refiere el inciso quinto antes citado. Los beneficios establecidos en el Título II de la presente ley se financiarán con los recursos que se contemplen en la partida 16, Ministerio de Salud, del Presupuesto de la Nación."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8652127",
            "texto": "Artículo 17.- Los parientes hasta segundo grado en la línea recta y hasta cuarto en la línea colateral, inclusive, de las víctimas de violaciones a los derechos humanos individualizadas en los anexos \"Listado de Prisioneros Políticos y Torturados\" y \"Menores de Edad Nacidos en Prisión o Detenidos con sus Padres\" de la Nómina de Personas Reconocidas como Víctimas, que forma parte del Informe de la Comisión Nacional sobre Prisión Política y Tortura, y de aquéllas individualizadas como tales conforme a leyes posteriores, y que así lo decidan, estarán exentos de realizar el Servicio Militar Obligatorio."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8652128",
            "texto": "Artículo primero.- El mayor gasto que represente esta ley durante el año 2005, se financiará con traspasos de recursos provenientes de la partida Tesoro Público y con traspasos y reasignaciones de otras partidas presupuestarias."
        },
        {
            "tituloNorma": "Ley 19992",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8652130",
            "texto": "Artículo segundo.- Aquellas personas que hubiesen presentado sus antecedentes durante el plazo fijado para tal efecto, a la Comisión Nacional sobre Prisión Política y Tortura, creada por el decreto supremo Nº 1.040, de 2003, del Ministerio del Interior, y que fueren posteriormente incorporadas por la misma Comisión a la Nómina de Personas Reconocidas como Víctimas, tendrán derecho a todos los beneficios indicados en los Títulos I, II y III de la presente ley, según corresponda, a contar del primer día del mes subsiguiente a la fecha en que se produzca la señalada incorporación.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19992"
    ],
    "resumenes": [],
    "terminos_libres": [
        "PENSION DE REPARACION",
        "VIOLACION A LOS DERECHOS HUMANOS",
        "COMISION NACIONAL SOBRE PRISION POLITICA Y TORTURA",
        "VIOLENCIA POLITICA",
        "PRIVACION DE LIBERTAD POR RAZONES POLITICAS",
        "TORTURA POR RAZONES POLITICAS",
        "PERIODO  11-SEP-1973 AL 10-MAR-1990",
        "PRISIONEROS POLITICOS",
        "TORTURADOS POLITICOS",
        "REPARACION AUSTERA",
        "REPARACION SIMBOLICA",
        "REPARACION PECUNIARIA",
        "COMISION VALECH",
        "LISTADO DE PRISIONEROS POLITICOS TORTURADOS",
        "BENEFICIOS PECUNIARIOS",
        "BENEFICIOS MEDICOS",
        "BENEFICIOS  EDUCACIONALES",
        "SECRETO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY VALECH"
    ]
}