{
    "idNorma": "234426",
    "titulo": "establece las bases generales para la autorizacion, funcionamiento y fiscalizacion de casinos de juego",
    "encabezado": "               LEY NUM. 19.995  ESTABLECE LAS BASES GENERALES PARA LA AUTORIZACION, FUNCIONAMIENTO Y FISCALIZACION DE CASINOS DE JUEGO Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente  Proyecto de ley:",
    "materias": [
        "Casinos (Juegos de Azar)",
        "Auditoría de Casinos de Juego",
        "Ley no. 19.995"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8372116",
            "texto": "Artículo 1º.- La autorización, funcionamiento, administración y fiscalización de los casinos de juego, así como los juegos de azar que en ellos se desarrollen, se regularán por las disposiciones de la presente ley y sus reglamentos."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8372118",
            "texto": "Artículo 2º.- Corresponde al Estado determinar, en los términos previstos en esta ley, los requisitos y condiciones bajo los cuales los juegos de azar y sus apuestas asociadas pueden ser autorizados, la reglamentación general de los mismos, como también la autorización y fiscalización de las entidades facultadas para desarrollarlos, todo lo anterior, atendido el carácter excepcional de su explotación comercial, en razón de las consideraciones de orden público y seguridad nacional que su autorización implica. Es atribución exclusiva de la instancia administrativa que esta ley señala, la de autorizar o denegar en cada caso la explotación de casinos de juego en el territorio nacional."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8372119",
            "texto": "Artículo 3º.- Para los efectos de esta ley, se entenderá por: a) Juegos de Azar: aquellos juegos cuyos resultados no dependen exclusivamente de la habilidad o destreza de los jugadores, sino esencialmente del acaso o de la suerte, y que se encuentran señalados en el reglamento respectivo y registrados en el catálogo de juegos. b) Catálogo de Juegos: el registro formal de los juegos de suerte o azar que podrán desarrollarse en los casinos de juego, dentro de las categorías de ruleta, cartas, dados, bingo y máquinas de azar, u otras categorías que el reglamento establezca. El referido registro será confeccionado y administrado por la Superintendencia. c) Casino de Juego: el establecimiento, inmueble o parte de un inmueble, consistente en un recinto cerrado, en cuyo interior se desarrollarán los juegos de azar autorizados, se recibirán las apuestas, se pagarán los premios correspondientes y funcionarán los servicios anexos. Lo anterior es sin perjuicio de lo señalado en el artículo 63. d) Servicios Anexos: los servicios complementarios a la explotación de los juegos que debe ofrecer un operador, según se establezca en el permiso de operación, ya sea que se exploten directamente o por medio de terceros, tales como restaurante, bar, salas de espectáculos o eventos, y cambio de moneda extranjera. e) Permiso de Operación: la autorización que otorga el Estado, a través de la Superintendencia, para explotar un casino de juego, incluidas en él las licencias de juego y los servicios anexos. f) Licencia de explotación de juegos de azar: el permiso que otorga la autoridad competente, para explotar los juegos de azar que la ley o sus reglamentos permiten; el que tendrá carácter de intransferible e inembargable. g) Operador o Sociedad Operadora: la sociedad comercial autorizada, en los términos previstos en esta ley, para explotar un casino de juego, en su calidad de titular de un permiso de operación. h) Sala de Juego: cada una de las dependencias de un casino de juego en donde se desarrollan los juegos de azar autorizados en el permiso de operación. i) Autoridad Fiscalizadora: el organismo público encargado de resolver las solicitudes de permiso de operación y de fiscalizar la administración y explotación de los casinos de juego en los términos previstos en la presente ley, denominada \"Superintendencia de Casinos de Juego\", o \"Superintendencia\". j) Registro de Homologación: La nómina e identificación de las máquinas y demás implementos expresamente autorizados por la Superintendencia para el desarrollo de los juegos de azar en los casinos de juego. k) Oferta Económica: monto de dinero expresado en unidades de fomento, ofrecido por una sociedad postulante a un permiso de operación o renovación del mismo y recaudado por el Servicio de Tesorerías, que será pagado anualmente a la municipalidad correspondiente a la comuna en que se encuentre ubicado el casino. La oferta económica constituirá una suma de dinero adicional al porcentaje del impuesto establecido en el artículo 59, y su pago deberá ser garantizado por la sociedad postulante mediante alguno de los instrumentos establecidos en esta ley. l) Oferta Técnica: conjunto de propuestas realizadas por la sociedad operadora postulante, que deberá considerar cada uno de los requisitos establecidos en las bases técnicas, de conformidad a lo dispuesto en los artículos 17, 18, 20, 21 bis y 23 de la presente ley. m) Bases Técnicas: conjunto de normas y especificaciones, elaboradas por la Superintendencia, que deben cumplir las sociedades postulantes para ser evaluadas."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8372120",
            "texto": "Artículo 4°.- Sólo se podrán desarrollar los juegos incorporados oficialmente en el catálogo de juegos y siempre que se sometan a las disposiciones que esta ley y los reglamentos determinen. El catálogo de juegos, así como sus modificaciones, se aprobarán mediante resolución fundada de la autoridad fiscalizadora y será confeccionado con arreglo a los siguientes criterios: a) La salvaguarda del orden público y la prevención de perjuicios a terceros. b) La transparencia en el desarrollo de los juegos y el establecimiento de los mecanismos que permitan prevenir la ocurrencia de fraudes. c) La factibilidad de llevar y controlar la contabilidad de todas las operaciones realizadas. En el referido catálogo, y para cada juego de las diversas categorías, se especificará además lo siguiente: 1. Las distintas denominaciones con que sea conocido el respectivo juego y las modalidades aceptadas. 2. Los elementos necesarios para su desarrollo. 3. Las reglas aplicables. 4. Las condiciones y prohibiciones que se considere necesario imponer a su práctica. d) La incorporación del desarrollo tecnológico en la operación, funcionamiento y fiscalización de los juegos."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8372122",
            "texto": "Artículo 5°.- Los operadores sólo podrán explotar los juegos de azar que esta ley y sus reglamentos autoricen y siempre que cuenten con la licencia para ello. Los juegos de azar cuya licencia haya sido otorgada al operador, deberán ser explotados por éste en forma directa, quedando prohibida toda transferencia, arrendamiento, cesión o entrega de su explotación a terceros a cualquier título. Los juegos de azar a que se refiere esta ley y sus reglamentos sólo se podrán autorizar y desarrollar en los casinos de juego amparados por el correspondiente permiso de operación, según se establece en las disposiciones siguientes. En ningún caso el permiso de operación comprenderá juegos de azar en línea. En los casinos de juego necesariamente deberán desarrollarse las categorías de ruleta, cartas, dados, bingo y máquinas de azar. En todo caso, el permiso de operación establecerá, por cada categoría, los tipos de juego a explotarse, como asimismo el número mínimo de mesas de juego y máquinas que deberán existir en el respectivo casino según la capacidad del mismo."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8372123",
            "texto": "Artículo 6º.- Los operadores sólo podrán utilizar las máquinas e implementos de juegos de azar que se encuentren previamente homologados e inscritos en el registro que al efecto llevará la Superintendencia."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8372124",
            "texto": "Artículo 7º.- Las apuestas sólo se realizarán mediante fichas u otros instrumentos previamente autorizados, representativos de moneda de curso legal en Chile, de acuerdo a lo establecido en el reglamento. Bajo ninguna circunstancia el operador podrá otorgar crédito a los jugadores. Las apuestas serán limitadas en su monto o sin límite, según se determine en el reglamento respectivo. Los operadores podrán establecer montos mínimos para las apuestas, previa autorización de la Superintendencia. En todo caso, carecerán de todo valor las apuestas bajo palabra, así como toda forma de asociación de dos o más jugadores con el ánimo de sobrepasar los límites máximos establecidos para cada tipo de apuestas en las distintas mesas de juego."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8372125",
            "texto": "Artículo 8º.- El reglamento respectivo regulará el funcionamiento de las salas de juego y las funciones y responsabilidades del personal a cargo tanto de la dirección de las salas como del desarrollo de los juegos. Los operadores llevarán un registro diario de la apertura y cierre de las mesas y de las recaudaciones brutas por concepto de apuestas, por cada una de las mesas y de los juegos que se practiquen en el establecimiento. El reglamento establecerá los procedimientos de registro y control a que deberán ajustarse los operadores, para establecer los flujos de ingresos y egresos en cada día de funcionamiento de las salas de juego."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8372126",
            "texto": "Artículo 9º.- No podrán ingresar a las salas de juego o permanecer en ellas: a) Los menores de edad; b) Los privados de razón y los interdictos por disipación; c) Las personas que se encuentren en manifiesto estado de ebriedad o bajo influencia de drogas; d) Los que porten armas, con excepción de los funcionarios de Carabineros e Investigaciones de conformidad con la legislación y reglamentación respectivas; e) Los que provoquen desórdenes, perturben el normal desarrollo de los juegos o cometan irregularidades en la práctica de los mismos, y f) Los que, siendo requeridos, no puedan acreditar su identidad con el documento oficial de identificación correspondiente. Será responsabilidad del operador, y en especial del personal a cargo de la admisión al casino de juego, velar por el acatamiento de estas prohibiciones, sin perjuicio de las facultades de la Superintendencia. Los operadores no podrán imponer otras prohibiciones de admisión a las salas de juego distintas de las establecidas en el presente artículo."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8372127",
            "texto": "Artículo 10.- No podrán, por sí o por interpósita persona, efectuar bajo circunstancia alguna ningún tipo de apuestas en los juegos de azar desarrollados en los casinos de juegos, las siguientes personas: a) El personal de la Superintendencia; b) Los funcionarios públicos y municipales que, en razón de sus cargos, tengan la custodia de fondos públicos, y c) Las personas que, por mandato o encargo de la Superintendencia, ejerzan labores fiscalizadoras en los casinos de juego. Igual prohibición afectará a toda otra persona que ejerza labores fiscalizadoras en un casino de juegos, mientras dure su cometido y respecto de los juegos que se desarrollen en ese establecimiento. Si el que infringiere la prohibición antes señalada lo hace durante el ejercicio de una labor fiscalizadora, quedará de inmediato suspendido de dicha labor. Lo dispuesto en este artículo, se entiende sin perjuicio de lo establecido en el artículo 15."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8372128",
            "texto": "Artículo 11.- El reglamento establecerá los servicios anexos que pueden prestarse en los casinos de juego. El mismo reglamento señalará aquellos servicios anexos que necesariamente deberán prestarse por los operadores de casinos de juego. El operador podrá contratar con terceros la prestación de los servicios anexos comprendidos en el permiso de operación, previa autorización de la Superintendencia y conforme a las disposiciones que al efecto establezca el reglamento."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8372129",
            "texto": "Artículo 12.- Los casinos de juego autorizados sólo podrán funcionar en el establecimiento individualizado en el permiso de operación, el que tendrá como único destino la explotación de los juegos y de los servicios anexos comprendidos en dicho permiso. Los juegos de azar y los servicios anexos se ubicarán en sectores diferenciados dentro del establecimiento, lugares que deberán cumplir con los requisitos que establezca el reglamento de esta ley, sin perjuicio de los generales o especiales exigidos por las demás leyes o reglamentos vigentes, aplicables a este tipo de locales y servicios."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8372131",
            "texto": "Artículo 13.- El establecimiento respectivo podrá ser de propiedad de la sociedad operadora o tenido en arriendo o comodato por ésta. En todo caso, la duración pactada del arrendamiento o del comodato deberá ser, a lo menos, igual al número de años por el cual se otorga el permiso de operación. Los contratos mencionados en el inciso anterior deberán ser otorgados por escritura pública y subinscribirse al margen de la inscripción de dominio del bien raíz."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8372132",
            "texto": "Artículo 14.- Corresponderá a la Superintendencia fiscalizar el cumplimiento de los requisitos que fijan la ley, los reglamentos y el permiso de operación en relación al funcionamiento de un casino de juegos y sus servicios anexos. Con este efecto, el establecimiento en que funcionen será sometido a revisiones periódicas en cualquier momento y sin previo aviso. El operador deberá otorgar todas las facilidades necesarias para efectuar dicha fiscalización. No obstante, la Superintendencia podrá mantener personal destacado de manera permanente en el establecimiento durante el horario de funcionamiento, como asimismo al momento de la apertura y cierre diario, para efectos de ejercer sus funciones fiscalizadoras. Lo dispuesto en los incisos precedentes, se entiende sin perjuicio del ejercicio de las facultades propias de otros organismos fiscalizadores."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8372133",
            "texto": "Artículo 15.- El personal del casino de juego no podrá, por sí o por interpósita persona, efectuar bajo circunstancia alguna ningún tipo de apuestas en los juegos de azar desarrollados en el establecimiento en que aquél se desempeña. Igual prohibición existirá respecto de los accionistas, directores o gerentes de la respectiva sociedad operadora y de quienes administren los servicios anexos del mismo establecimiento. La infracción de estas prohibiciones será sancionada de conformidad a lo dispuesto en el Título VI."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8372134",
            "texto": "Artículo 16.- Podrán autorizarse y funcionar sólo hasta 24 casinos de juego en el territorio nacional, previo cumplimiento de los requisitos y condiciones que establece la presente ley; uno en cada una de las regiones del país y el resto a ser distribuidos a nivel nacional, no pudiendo autorizarse la instalación de más de tres casinos de juegos en una misma región. Con todo, en la Región Metropolitana no se podrá autorizar la instalación de casinos de juegos. Sin perjuicio de lo dispuesto precedentemente, no podrá autorizarse la instalación de nuevos casinos de juegos a una distancia vial inferior a 70 kilómetros, sea entre ellos o respecto de otros en actual funcionamiento."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8372137",
            "texto": "Artículo 17.- Podrán optar a permiso de operación para un casino de juego sólo sociedades anónimas cerradas constituidas en Chile, que se sujeten a las normas de control que rigen a las sociedades anónimas abiertas, según lo dispuesto en la ley N° 18.046, con las siguientes particularidades: a) El objeto social será la explotación de un casino de juego, en los términos previstos en la presente ley y sus reglamentos; b) Sólo podrán constituirse y funcionar con un máximo de diez accionistas; c) El capital social no podrá ser inferior a 10.000 unidades tributarias mensuales, en dinero o en bienes avaluables en dinero, el cual deberá estar suscrito y pagado en un cincuenta por ciento, a lo menos, al momento de la constitución de la sociedad; si así no ocurriere se tendrá por no presentada la solicitud de permiso de operación. La sociedad que obtuviere el permiso de operación deberá enterar el saldo del capital dentro de los noventa días siguientes al otorgamiento del referido permiso. Transcurrido el plazo señalado sin haberse enterado dicho saldo, el capital de la sociedad se reducirá, de pleno derecho, al monto efectivamente suscrito y pagado, el que, en caso alguno, podrá ser inferior al mínimo legal. Si reducido el capital social al monto efectivamente suscrito y pagado, éste fuere inferior al mínimo señalado, la Superintendencia ordenará el aumento del capital hasta completar al menos dicho capital mínimo en un plazo no superior a sesenta días. Si esta obligación no se cumpliere, se entenderá revocado el permiso de operación; d) Las acciones de la sociedad no podrán transferirse sin autorización de la Superintendencia y siempre que los nuevos accionistas cumplan, además, con los requisitos señalados en esta normativa; e) Los accionistas no podrán constituir gravámenes ni otros derechos reales, distintos del dominio y en conformidad con lo señalado en esta ley, respecto de las acciones que posean en la sociedad operadora; f) La vigencia de la sociedad no podrá ser inferior al tiempo por el cual se otorga el permiso de operación o su renovación, y g) El domicilio de la sociedad deberá corresponder al lugar en que se explotará el casino de juego cuya autorización de operación se solicita."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8372138",
            "texto": "Artículo 18.- Los accionistas de las sociedades operadoras podrán ser personas naturales o jurídicas, que cumplan con los antecedentes señalados en el inciso final de este artículo y justifiquen el origen de los fondos que destinarán a la sociedad, lo cual, en todo caso, verificará la Superintendencia. Tratándose de accionistas personas naturales, éstas, además, no deben haber sido condenadas por delito que merezca pena aflictiva. No podrán formar parte del directorio de la sociedad operadora, además de las personas comprendidas en las inhabilidades contempladas en la ley N° 18.046, quienes no cumplan con los requisitos establecidos en el inciso anterior, en lo que corresponda. Los accionistas y los directores de las entidades operadoras no podrán asumir ningún tipo de funciones en las salas de juego. Cualquier modificación en la composición accionaria o en los estatutos de la sociedad operadora sólo podrá efectuarse previa autorización de la Superintendencia; asimismo, todo nuevo partícipe en la referida sociedad deberá sujetarse a los requisitos legales y someterse a la investigación de antecedentes que efectúe la entidad fiscalizadora como si se tratare de un accionista original. Para cumplir con lo señalado en los incisos anteriores, la Superintendencia estará facultada para investigar los antecedentes comerciales, tributarios, financieros, administrativos, civiles y penales necesarios para verificar los requisitos que la ley establece. Además, podrá solicitar a la sociedad postulante, si lo estima pertinente, justificar el origen de los fondos que destinarán a financiar su propuesta a un permiso de operación."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8372139",
            "texto": "Artículo 19.- Las solicitudes de permisos de operación o de renovaciones de los mismos deberán efectuarse en los periodos que se indican y de conformidad al siguiente procedimiento: a) Resolución de apertura: con una antelación que no podrá superar los cuarenta y ocho ni ser inferior a treinta y seis meses, contados desde la fecha de vencimiento de los permisos en actual explotación, la Superintendencia deberá dictar una resolución declarando formalmente abierto el proceso de otorgamiento o de renovación de permisos de operación, según corresponda. Dicha resolución deberá señalar el plazo y lugar para el retiro de las bases técnicas y la fecha, hora y lugar de entrega de las ofertas técnicas y económicas. Asimismo, deberá publicarse en extracto en el Diario Oficial y, completa, en un diario de circulación nacional de conformidad a las reglas que establecerá el reglamento respectivo. Sin perjuicio de lo dispuesto en el párrafo primero, tratándose de los permisos de operación que se extingan por aplicación de alguna de las causales previstas en las letras b), c), d) y e) del artículo 30 de esta ley, la Superintendencia deberá dictar la resolución antes señalada dentro de un plazo no superior a ciento ochenta ni inferior a ciento veinte días, contado desde que quede ejecutoriada la resolución que dé lugar a la extinción del correspondiente permiso en los términos definidos en el reglamento. En todo caso, esta última resolución deberá contener la declaración de vacancia del respectivo permiso de operación y señalar expresamente el plazo en que se declarará abierto formalmente el proceso de otorgamiento de los permisos de operación correspondientes. b) Audiencia de presentación de ofertas: en el día y lugar señalado por la resolución de apertura, el que en todo caso deberá ser entre los noventa y los ciento veinte días siguientes a la publicación de aquella, se llevará a cabo la audiencia de presentación de la oferta técnica y económica de cada uno de los postulantes. En dicha audiencia, que será pública, la Superintendencia abrirá la oferta técnica y verificará que contenga cada uno de los documentos solicitados. Por su parte, un representante del Consejo Resolutivo custodiará, con los resguardos correspondientes, la oferta económica hasta la audiencia respectiva. c) Evaluación: dentro de los ciento veinte días siguientes a la audiencia señalada en el literal anterior, la Superintendencia deberá llevar a cabo el proceso de evaluación de las ofertas técnicas. Dicha evaluación, acompañando el expediente respectivo e indicando el puntaje ponderado de cada uno de los solicitantes, será propuesta al Consejo Resolutivo, el que ratificará, solicitará la revisión del mismo o pondrá término a la evaluación, en su caso, en el plazo de cuarenta días contado desde la recepción de los expedientes. De requerirse la revisión de los puntajes, el Superintendente deberá pronunciarse en el plazo máximo de cinco días contado desde el requerimiento. El Superintendente no dará curso a la evaluación de las solicitudes que no den cumplimiento a los requisitos establecidos en los artículos 17, 18, 20 y 21 bis de la presente ley. d) Resolución de evaluación: concluida la evaluación, la Superintendencia dictará una resolución pronunciándose sobre la misma, indicando los puntajes ponderados finales de cada uno de los postulantes o lo señalado en el párrafo segundo del literal precedente, según corresponda, y citará a la audiencia de apertura de la oferta económica a aquellos que hubiesen obtenido el puntaje mínimo ponderado. e) Audiencia de apertura de la oferta económica: dentro de los cinco días siguientes a la publicación de la resolución de evaluación, deberá llevarse a cabo la audiencia pública de apertura de la oferta económica, en la cual un representante del Consejo Resolutivo deberá abrir los sobres que contengan las ofertas de aquellos postulantes que hayan superado el puntaje mínimo ponderado establecido en esta ley. f) Resolución de otorgamiento, denegación o renovación de los permisos: dentro de los cinco días siguientes a la fecha de la audiencia de apertura de la oferta económica, el Superintendente deberá dictar la resolución de otorgamiento, denegación o renovación de los permisos."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8372140",
            "texto": "Artículo 20.- La oferta técnica deberá contener y acompañar, en su caso, a lo menos: a) Los antecedentes personales, comerciales y tributarios de los accionistas, en la forma que establezca el reglamento, para verificar el cumplimiento de los requisitos que exige la ley; b) El proyecto integral y su plan de operación, el cual contendrá, a lo menos, las obras o instalaciones a desarrollar; el cronograma de ejecución; el programa de inversiones directas que comprenda el proyecto y las inversiones complementarias que sean necesarias para su desarrollo; c) La oferta económica y el informe económico-financiero, el cual comprenderá, a lo menos, un estudio presupuestario; los flujos financieros correspondientes; la rentabilidad proyectada; y la descripción y origen de las fuentes de financiamiento del proyecto. En todo caso, al menos un 40% del financiamiento del respectivo casino de juegos debe estar constituido por aporte de la propia sociedad; d) Los instrumentos en que conste el dominio, el arrendamiento o el comodato relativos al inmueble en que funcionará el casino de juego, o la promesa de celebrar uno de dichos contratos; e) La ubicación y planos del establecimiento en que funcionará el casino de juego; las condiciones de seguridad previstas para su funcionamiento y una plantilla estimativa de las personas que habrán de prestar servicios en las diversas instalaciones; f) Los juegos de azar y servicios anexos que se pretende explotar; g) Los estudios técnicos, comerciales y turísticos que el solicitante estime necesarios para mejor fundar la solicitud de operación; h) Un certificado, emitido por el Servicio de Impuestos Internos, que dé cuenta del hecho de encontrarse al día la sociedad operadora y sus accionistas en el cumplimiento de sus obligaciones tributarias; i) Un depósito en dinero, por el monto que establezca el reglamento, para proveer al pago de los gastos que deba efectuar la autoridad fiscalizadora de conformidad a lo dispuesto en el artículo siguiente; j) Una boleta de garantía, emitida a favor de la Superintendencia de Casinos de Juego, en la forma y por el monto que establezca el reglamento, para garantizar el cabal cumplimiento de lo dispuesto en el artículo 28; k) Una caución o garantía, pagadera a la vista y de carácter irrevocable, emitida a favor de la Superintendencia de Casinos de Juego, por el monto y de acuerdo a las modalidades que establezca el reglamento, para garantizar el cabal y oportuno cumplimiento del pago de la oferta económica, y l) Los demás antecedentes que establezca el reglamento. En lo demás, el procedimiento de tramitación de un permiso de operación se regulará también en el reglamento."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8372141",
            "texto": "Artículo 21.- La Superintendencia tendrá facultades para investigar los antecedentes en conformidad a lo establecido en el inciso final del artículo 18, incluidas las personas naturales que integren las sociedades accionistas, como asimismo el origen de los capitales aportados, tanto respecto a las exigencias establecidas en dicho artículo como las señaladas en los artículos 17, 20 y 21 bis. Los costos de este proceso serán asumidos por la sociedad solicitante, conforme a lo establecido en la letra i) del artículo 20. Las atribuciones establecidas en el presente artículo serán, del mismo modo, ejercidas por la Superintendencia cada vez que, ya otorgado un permiso de operación, se produjeren modificaciones en la composición accionaria o en el capital de la sociedad, como asimismo cuando se incorpore un nuevo partícipe en la sociedad operadora."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 21 BIS",
            "idParte": "9627328",
            "texto": "Artículo 21 bis.- Se considerarán como únicas causales para que la sociedad solicitante no continúe con la etapa de evaluación, junto con el incumplimiento de los requisitos establecidos en los artículos 17, 18 y 20, que esta o sus accionistas se encuentren en alguna de las siguientes circunstancias: a) En estado de insolvencia. b) Haber sido, en los últimos quince años, director, gerente o accionista en una sociedad operadora a la cual se haya revocado su permiso de operación. c) Haber aportado a la Superintendencia información falsa, incompleta, inconsistente, adulterada o manifiestamente errónea respecto de sus antecedentes. d) No haber acompañado los antecedentes requeridos por la Superintendencia para llevar a cabo la evaluación en tiempo y forma. e) Ser socio o administrador de empresas o sociedades que mantengan deudas impagas con el Fisco, cuyo plazo para el pago se encuentre vencido. f) Haber sido sancionado administrativamente, mediante resolución firme, por tres o más infracciones graves en los últimos cinco años por incumplimiento de las normas que regulan la actividad de los casinos. g) Haber sido sancionada la persona jurídica, por alguno de los delitos contemplados en la ley Nº20.393; o los accionistas personas naturales en virtud de lo dispuesto en los artículos 27 o 28 de la ley Nº19.913, en la ley Nº18.314 o en los artículos 250 y 251 bis del Código Penal. Asimismo, la causal a que se refiere este literal también se configurará en aquellos casos en que los accionistas, sean personas jurídicas o naturales, hayan sido condenados por delitos equivalentes en el extranjero."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8372142",
            "texto": "Artículo 22.- Respecto de cada solicitud de operación que se presente, la Superintendencia deberá requerir informe a los siguientes órganos: a) Ministerio del Interior y Seguridad Pública, que se pronunciará respecto de las consideraciones de seguridad y orden público que reúna el lugar de emplazamiento y su entorno inmediato. b) Servicio Nacional de Turismo, que se pronunciará respecto de la calidad de territorio turísticamente consolidado o de claro potencial turístico del lugar de emplazamiento del casino de juego cuyo permiso de operación se solicita. c) Intendencia de la región en que se emplazaría el establecimiento, que se pronunciará respecto de la comuna propuesta por el postulante y el impacto en el desarrollo regional. d) Municipalidad de la comuna en que se emplazaría el establecimiento, que se pronunciará respecto del impacto y la viabilidad logística de llevar a cabo el proyecto en la comuna. Dichos informes serán ponderados en la forma establecida en el reglamento. Los órganos requeridos y la Superintendencia podrán solicitar al postulante la información necesaria para mejor resolver y requerir las aclaraciones e informaciones complementarias que consideren oportunas."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8372143",
            "texto": "Artículo 23.- Junto con el cumplimiento de los requisitos establecidos en los artículos 17, 18, 20 y 21 bis, las sociedades postulantes serán sometidas a una evaluación de los criterios y factores que se señalan a continuación, aplicando al efecto la ponderación que para cada uno de ellos establezca el reglamento: 1.- Los informes favorables de los organismos señalados en el artículo 22. 2.- Las cualidades del proyecto integral y su plan de operación, considerando al efecto los siguientes factores específicos: a) El incremento de la oferta turística de la zona de emplazamiento. b) La ubicación, diseño y calidad de las instalaciones. c) La relación armónica con el entorno. d) La conexión con los servicios y vías públicas. e) Los efectos económico-sociales que la instalación del establecimiento haya de crear o promover en la zona geográfica de su localización. f) El monto de la inversión total del proyecto a ejecutar por la solicitante. 3.- La evaluación del desempeño o ejercicio operacional del casino de juego, cuando se trate de una solicitud de renovación del permiso de operación de un establecimiento en actual funcionamiento. Para estos efectos, el Superintendente deberá constituir al interior de la Superintendencia, y presidido por él, un Comité Técnico de Evaluación, cuyo funcionamiento e integración se determinará de conformidad al reglamento."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8372145",
            "texto": "Artículo 25.- Para obtener un permiso de operación se debe alcanzar, al menos, el 60% de la suma total de los puntajes ponderados establecidos en el reglamento y, a su vez, haber presentado la oferta económica más alta. El empate de las ofertas técnicas y económicas deberá ser dirimido conforme a lo establecido en el reglamento. Con todo, la sociedad operadora que solicite la renovación de un permiso de operación vigente tendrá derecho preferente para la obtención del permiso cuando, habiendo igualado con otra sociedad postulante en la oferta económica, hubiere obtenido un puntaje ponderado mayor en la etapa de evaluación técnica."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8372146",
            "texto": "Artículo 26.- La resolución que otorgue, deniegue o renueve el permiso de operación de un casino de juego deberá dictarse dentro del plazo establecido en el literal f) del artículo 19, ser fundada, conforme a los criterios establecidos en el artículo 23, y estar basada en los antecedentes que obren en poder de la Superintendencia. La resolución que otorgue o renueve el permiso de operación deberá publicarse en el Diario Oficial, por una vez y en extracto, dentro del plazo de diez días, contados desde su dictación. El permiso de operación se otorgará por un plazo de quince años, contado desde el otorgamiento del certificado a que se refiere el inciso tercero del artículo 28. Antes de su vencimiento, tales permisos podrán ser renovados mediante un procedimiento análogo al establecido para el otorgamiento de un permiso originario. En ningún caso se podrá otorgar un permiso de operación provisorio."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8372147",
            "texto": "Artículo 27.- La resolución que otorgue o renueve un permiso de operación deberá contener, a lo menos, las siguientes menciones: a) Razón social, nombre de fantasía si lo hubiere y capital de la sociedad, con indicación del porcentaje pagado y de los plazos en que deberá enterarse el porcentaje suscrito y no pagado, de conformidad con lo dispuesto en el artículo 17; b) La indicación de las obras e instalaciones que comprenda el proyecto integral autorizado; c) Nombre o individualización del casino de juego que se autoriza; d) Ubicación y domicilio del establecimiento en donde necesariamente deberá funcionar el casino de juego que se autoriza; e) Plazo de vigencia del permiso de operación; f) Licencias de juego otorgadas y servicios anexos autorizados, y g) El monto de la oferta económica comprometido por la sociedad postulante."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 27 BIS",
            "idParte": "9627329",
            "texto": "Artículo 27 bis.- En contra de las resoluciones de evaluación y otorgamiento, denegación o renovación de los permisos de operación, se podrá interponer el recurso de reposición contemplado en el artículo 10 de la ley Nº18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº1, de 2000, del Ministerio Secretaría General de la Presidencia, en el plazo de cinco días hábiles contado desde el día siguiente a la notificación de la respectiva resolución. La Superintendencia dispondrá de diez días hábiles para resolver. Los postulantes que estimen que las resoluciones de la Superintendencia no se ajustan a la ley, a los reglamentos o disposiciones que le corresponda aplicar podrán reclamar de las mismas ante la Corte de Apelaciones de Santiago, dentro del plazo de diez días hábiles contado desde la notificación. Por la interposición del reclamo no se suspenderán los efectos del acto reclamado, ni podrá la Corte decretar medida alguna con ese objeto mientras se encuentre pendiente la reclamación. La Corte de Apelaciones dará traslado de la reclamación a la Superintendencia, notificándola por oficio y esta dispondrá de un plazo de diez días hábiles contado desde que se notifique la reclamación interpuesta, para formular observaciones. Evacuado el traslado por la Superintendencia, o vencido el plazo de que dispone para formular observaciones, el tribunal ordenará traer los autos en relación y la causa se agregará extraordinariamente a la tabla de la audiencia más próxima, previo sorteo de la Sala. La Corte podrá, si lo estima pertinente, abrir un término probatorio que no podrá exceder de siete días, y escuchar los alegatos de las partes. La Corte dictará sentencia dentro del término de quince días. Contra la resolución de la Corte de Apelaciones no procederá recurso alguno."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8372148",
            "texto": "Artículo 28.- La sociedad deberá desarrollar el proyecto integral autorizado dentro del plazo establecido en el plan de operación, el cual no podrá exceder de dos años contados desde la publicación de la resolución que otorga el permiso de operación. Lo anterior, sin perjuicio que, antes del vencimiento del referido plazo, la sociedad hubiere obtenido de la Superintendencia una prórroga, la que sólo podrá otorgarla por razones fundadas. Vencido el plazo o la prórroga, sin que se haya dado cumplimiento a las actividades correspondientes, el permiso de operación se entenderá revocado para todo efecto, no pudiendo aquél solicitarse nuevamente por el mismo peticionario sino una vez transcurrido tres años, contados desde el vencimiento del respectivo plazo o de la prórroga, según corresponda. Sin perjuicio de lo anterior, la Superintendencia procederá a hacer efectiva la boleta de garantía indicada en la letra j) del artículo 20. El operador que se encuentre en condiciones de iniciar la operación de un casino de juego deberá comunicarlo a la Superintendencia, la que dispondrá de 30 días para revisar el estricto cumplimiento de las obligaciones legales y reglamentarias necesarias para iniciar las actividades. Verificado dicho cumplimiento, la Superintendencia expedirá un certificado en el que conste tal circunstancia, documento que habilitará para dar inicio a la operación del casino de juego. Si la Superintendencia observare algunas materias, las señalará expresamente mediante resolución. En este último caso, el operador deberá subsanar tales observaciones y solicitar una nueva revisión, con el objeto que la Superintendencia expida el certificado indicado y así poder dar inicio a la operación. Tal certificado, con indicación de la fecha de vencimiento del respectivo permiso de operación, deberá ser publicado por la Superintendencia en el Diario Oficial, dentro del plazo de diez días desde su otorgamiento. En ningún caso podrá iniciarse el funcionamiento parcial de un casino de juego. Las circunstancias acreditadas por la sociedad operadora, a efectos del otorgamiento del certificado referido en el inciso anterior, deberán mantenerse durante toda la vigencia del permiso de operación, lo que será fiscalizado por la Superintendencia de acuerdo a sus facultades. En caso de perderse alguna de dichas condiciones procederá la revocación conforme a la causal dispuesta en el artículo 31, letra a)."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8372149",
            "texto": "Artículo 29.- El permiso de operación habilitará la explotación del casino de juego expresamente comprendido en él y las demás obras e instalaciones que conforman el proyecto integral autorizado, no pudiendo invocarse este permiso para la habilitación y funcionamiento de otros establecimientos por el mismo operador, como tampoco para establecer sucursales del mismo. No obstante lo anterior, el operador podrá solicitar a la Superintendencia la ampliación del número de licencias de juego otorgadas o servicios anexos autorizados, según el procedimiento establecido en el reglamento. Asimismo, sólo una vez transcurrido cinco años desde el inicio de operación del casino de juego, el operador podrá solicitar la reducción de una o más de tales licencias o servicios anexos; ello, sin perjuicio de lo establecido en el inciso final del artículo 5° de esta ley."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8372150",
            "texto": "Artículo 30.- El permiso de operación se extinguirá por alguna de las siguientes causales: a) Vencimiento del plazo o de la renovación otorgada; b) Renuncia del operador, en la forma y condiciones que determine el reglamento; c) Disolución de la sociedad anónima operadora; d) Por encontrarse el operador sometido a un procedimiento concursal de liquidación, y e) Revocación."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8372152",
            "texto": "Artículo 31.- El permiso de operación podrá ser revocado por cualquiera de las siguientes causales, sin perjuicio de las multas que sean procedentes: a) No haber dado cumplimiento, en tiempo y forma, a lo establecido en el artículo 28; b) Infringir gravemente las normas sobre juegos contenidas en esta ley y sus reglamentos; c) Suspender el funcionamiento de las salas de juego sin causa justificada; d) Operar en un establecimiento no autorizado; e) Explotar juegos no autorizados o prohibidos; f) Transferir la propiedad o el uso del permiso de operación o de las licencias de juego otorgadas; g) Explotar servicios anexos no contemplados en el permiso de operación, sin contar previamente con la autorización de la Superintendencia; h) Contratar con terceros la administración o prestación de los servicios anexos, sin contar previamente con la autorización correspondiente; i) Introducir modificaciones sustanciales al establecimiento en que funcione el casino de juego, sin contar previamente con la autorización de la Superintendencia; j) Infringir gravemente las instrucciones que imparta la Superintendencia en ejercicio de sus funciones legales y reglamentarias, en relación a las actividades que deban realizarse en los casinos; k) Negar la información requerida por la Superintendencia en los plazos que ella determine, no suministrarla de acuerdo a las exigencias definidas por aquélla y, en general, obstaculizar grave y reiteradamente las acciones de fiscalización; l) Participar los accionistas, directores y gerentes de la sociedad operadora, por sí o por interpósita persona, en los juegos que se explotan en el establecimiento; m) Utilizar máquinas o implementos de juego no comprendidos en el registro de homologación; n) Negar el pago total o parcial de los premios provenientes de los juegos; ñ) Disminuir, durante la vigencia del permiso de operación, el capital social mínimo establecido en el reglamento y no haber enterado este mínimo dentro del plazo de noventa días, señalado en la letra c) del artículo 17, y o) Haber incurrido los administradores o gerentes de la sociedad operadora de un casino de juegos, o quienes hagan las veces de tales, en las conductas prescritas en los números 4 y 5 del artículo 97 del Código Tributario, una vez agotados los procedimientos administrativos y judiciales que corresponda incoar frente a tales infracciones, de conformidad al referido cuerpo legal, y previo informe del Servicio de Impuestos Internos. p) No haber dado cumplimiento, en tiempo y forma, a la oferta económica presentada para optar al permiso de operación, o a las obligaciones establecidas en el artículo 20, letra k), y en el inciso primero del artículo 61 bis. Revocado el permiso de operación de un casino de juegos, quedará vacante la cuota correspondiente a dicho permiso, operando en tal caso plenamente las normas sobre otorgamiento de permisos de operación contenidas en el Párrafo 1º del Título IV de la presente ley."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8372153",
            "texto": "Artículo 32.- El Superintendente iniciará el procedimiento de revocación cuando considere que existen antecedentes fundados en cuanto a que el operador ha incurrido en alguna causal de revocación del permiso de operación, en los términos previstos en el artículo anterior. Para ello, dictará una resolución indicando la causal o causales en que el operador habría incurrido, señalando los antecedentes y fundamentos que las justifican. La resolución deberá ser notificada al gerente del operador o a su apoderado, mediante carta notarial. En el caso que ninguno de ellos sea habido, se procederá a fijar la cédula que la contenga en la puerta del domicilio de la sociedad operadora. El Superintendente podrá ordenar la paralización inmediata de las actividades del casino de juego, en la misma resolución que da comienzo al procedimiento de revocación."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8372154",
            "texto": "Artículo 33.- El operador podrá efectuar los descargos que crea oportuno dentro del plazo de quince días hábiles, acompañando los antecedentes que considere necesarios ante la Superintendencia. Recibidos los descargos, o transcurrido el plazo señalado en el inciso anterior sin haberse éstos presentado, el Superintendente elevará todos los antecedentes al Consejo Resolutivo, a fin de que éste resuelva, sin más trámite, dentro del plazo de diez días, pudiendo el mismo Consejo ampliar este último término por una sola vez."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8372155",
            "texto": "Artículo 34.- La resolución de revocación deberá ser fundada y se pronunciará sobre todos los puntos en que el operador haya sostenido su defensa. Si el operador considera que la revocación de su permiso ha sido injustificada, podrá recurrir ante la Corte de Apelaciones respectiva dentro del plazo de diez días siguientes a la fecha de notificación de la resolución de revocación. Dicho tribunal conocerá de la reclamación en cuenta, en la Sala que fuere sorteada al efecto, si hubiere más de una. La Corte dará traslado por seis días al Superintendente y evacuado dicho trámite o acusada la correspondiente rebeldía, dictará sentencia en el término de treinta días, sin ulterior recurso. En el caso que hubiere quedado a firme la resolución de paralización de actividades dictada por la instancia administrativa, conforme a lo previsto en el artículo 32, ésta sólo podrá ser alzada por la misma Corte en la sentencia que anule la revocación del permiso, la que deberá ser fundada."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8372156",
            "texto": "Artículo 35.- Créase la Superintendencia de Casinos de Juego, organismo autónomo, con personalidad jurídica y patrimonio propio, que se regirá por esta ley y sus reglamentos, la cual se relacionará con el Presidente de la República por intermedio del Ministerio de Hacienda. Esta Superintendencia constituye un servicio público de aquéllos regidos por el Sistema de Alta Dirección Pública, establecido en la ley Nº19.882. Estará a cargo de un Superintendente. Su domicilio será la ciudad de Santiago, sin perjuicio de las oficinas regionales que establezca en otras ciudades del país."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8372159",
            "texto": "Artículo 36.- Corresponderá a la Superintendencia supervigilar y fiscalizar el cumplimiento de las disposiciones legales, reglamentarias y técnicas para la instalación, administración y explotación de los casinos de juego que operen en el país."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8372160",
            "texto": "Artículo 37.- La Superintendencia tendrá las siguientes funciones y atribuciones: 1.- Otorgar, denegar, renovar y revocar los permisos de operación de casinos de juego, como asimismo las licencias de juego y servicios anexos, de conformidad con las disposiciones de la presente ley. Para estos efectos, la Superintendencia estará facultada para requerir, recabar y reunir la información y antecedentes relativos a las solicitudes de permisos de operación de casinos de juego, a la ampliación o reducción de las licencias de juego y de los servicios anexos, y los atingentes a la renovación y revocación de tales permisos. 2.- Fiscalizar las actividades de los casinos de juego y sus sociedades operadoras, en los aspectos jurídicos, financieros, comerciales y contables, para el debido cumplimiento de las obligaciones que establece esta ley y sus reglamentos. 3.- Determinar los principios contables de carácter general conforme a los cuales las entidades fiscalizadas deberán dar cumplimiento a las obligaciones impuestas por la ley y los reglamentos, en especial, sobre la oportunidad y forma en que deberán presentarse los balances y demás estados financieros. 4.- Fiscalizar el desarrollo de los juegos, según las normas reglamentarias de los mismos, como también el correcto funcionamiento de las máquinas e implementos usados al efecto. 5.- Autorizar al operador para contratar con terceros la administración y prestación de los servicios anexos comprendidos en el permiso de operación. 6.- Controlar el cumplimiento de las condiciones y requisitos habilitantes, que el reglamento respectivo determine, para las personas que desempeñen funciones en las salas de juego o en las demás dependencias del casino de juego. 7.- Convenir con otros organismos de la Administración del Estado o con entidades privadas debidamente acreditadas ante la Superintendencia, la realización de acciones específicas o la prestación de servicios que permitan complementar el ejercicio de sus atribuciones. 8.- Homologar las máquinas e implementos de juego que podrán utilizarse en los casinos de juego, para cuyo efecto la Superintendencia mantendrá un registro actualizado. El reglamento determinará el procedimiento de homologación. 9.- Velar porque las sociedades operadoras fiscalizadas cumplan con las leyes y reglamentos que las rigen y con las instrucciones, circulares y demás órdenes que la Superintendencia emita, sin perjuicio de las facultades que pudieran corresponder a otros organismos fiscalizadores. 10.- Requerir que las sociedades operadoras proporcionen al público, a través de los medios que la Superintendencia determine, la información estrictamente necesaria para conocer el funcionamiento de la industria, velando porque esta sea suficiente, oportuna y veraz. La Superintendencia podrá efectuar directamente las publicaciones necesarias para dar cumplimiento a lo señalado en el párrafo anterior. Asimismo, podrá disponer la publicidad de medidas, instrucciones o información relativa a las sociedades operadoras o casinos de juego. 11.- Elaborar y difundir índices, estadísticas y estudios relativos a las sociedades operadoras y a los casinos de juegos. 12.- Atender las consultas del público y resolver los reclamos que se formulen en contra de un casino de juego o de una sociedad operadora. 13.- Ejercer las demás facultades que esta y otras leyes o normas vigentes le confieran."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8372161",
            "texto": "Artículo 38.- La Superintendencia de Casinos de Juego contará con un Consejo Resolutivo, al que le corresponderá la atribución exclusiva de otorgar, denegar, renovar y revocar los permisos de operación de casinos de juego en el país, como asimismo las licencias de juego y servicios anexos, de conformidad con las disposiciones de la presente ley, y sobre la base de la proposición que al efecto le formule el Superintendente. El Consejo Resolutivo estará integrado por: - El Subsecretario de Hacienda, quien lo presidirá. - El Subsecretario de Desarrollo Regional y Administrativo. - El Superintendente de Valores y Seguros. - El Subsecretario de Turismo. - El Intendente Regional respectivo, según la región de localización del casino de juego respecto de cuyo permiso de operación el Consejo deba pronunciarse. - Dos representantes del Presidente de la República nombrados con acuerdo del Senado. El Superintendente de Casinos de Juego ejercerá la secretaría ejecutiva y actuará además como relator del Consejo. El Consejo adoptará sus decisiones por la mayoría de sus miembros, en sesión formalmente convocada al efecto, y en caso de empate resolverá su Presidente. Con todo, el quórum para sesionar será de cinco integrantes. Un reglamento, expedido por decreto supremo del Ministerio de Hacienda, establecerá las normas necesarias para el funcionamiento del Consejo y para el adecuado ejercicio de las funciones que le encomienda la ley."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8372162",
            "texto": "Artículo 39.- El patrimonio de la Superintendencia estará constituido por los bienes muebles e inmuebles que adquiera a título gratuito u oneroso y, en especial, por: a) Los aportes que anualmente le asigne la Ley de Presupuestos; b) Los frutos, rentas e intereses de sus bienes patrimoniales y servicios; c) Los ingresos que perciba por los servicios que preste, y d) Los demás que señale la ley. La Superintendencia estará sujeta a las normas del decreto ley N° 1.263, de 1975, sobre Administración Financiera del Estado y sus disposiciones complementarias."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8372164",
            "texto": "Artículo 40.- El Superintendente de Casinos de Juego será un funcionario de la exclusiva confianza del Presidente de la República y designado por éste. Será el jefe superior del Servicio, tendrá la representación judicial y extrajudicial del mismo, y las demás funciones y atribuciones que establezca la ley. El Superintendente tendrá la calidad de alto directivo público, de conformidad con las normas pertinentes de la ley Nº 19.882."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8372166",
            "texto": "Artículo 41.- Establécese la siguiente planta de personal de la Superintendencia: Planta/Cargos Grado E.F. Nº Cargos PLANTA DIRECTIVOS (exclusiva confianza) - Superintendente de 1 1 Casinos de Juego - Jefes de División 2 3 Subtotal 4 PLANTA PROFESIONALES - Profesionales 4 5 - Profesionales 5 6 Subtotal 11 TOTAL 15 El personal de la Superintendencia se regirá por las normas de la ley N° 18.834, sobre Estatuto Administrativo y, en los casos que corresponda, por el Sistema de Alta Dirección Pública, establecido en la ley Nº 19.882. Además de los requisitos generales para ingresar a la Administración del Estado contemplados en el citado Estatuto, establécense los siguientes requisitos especiales, para los cargos de la planta que en cada caso se indican: Directivos: Superintendente: Título profesional de una carrera de a lo menos 10 semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste, y una experiencia profesional mínima de 10 años. Jefes de División: Título profesional de una carrera de a lo menos 10 semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste, y una experiencia profesional mínima de 5 años. Estas jefaturas constituirán el segundo nivel jerárquico del servicio y tendrán la calidad de alto directivo público, para los efectos de lo dispuesto en la ley Nº 19.882. Profesionales: Título profesional de una carrera de a lo menos 10 semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste. El sistema de remuneraciones del personal de planta y a contrata de la Superintendencia corresponderá al de las instituciones fiscalizadoras, en los términos establecidos en el Título I del decreto ley N° 3.551, de 1981, y las normas que lo han modificado, incluyendo las asignaciones dispuestas en el artículo 17 de la ley N° 18.091, sustituido por el artículo 10 de la ley N° 19.301, que se determinará en la forma que se señala en dicha disposición, informando el Superintendente anualmente al Ministerio de Hacienda sobre esta materia. Se le aplicará, asimismo, la bonificación establecida en el artículo 5° de la ley 19.528. Para el cumplimiento de sus funciones, la Superintendencia podrá, además, contratar personal asimilado a grado o sobre la base de honorarios para asesorías, estudios o servicios determinados. También podrá solicitar, en comisión de servicios, a funcionarios especializados de los distintos órganos e instituciones de la administración civil del Estado, sin que en este caso rijan las limitaciones establecidas por las disposiciones legales o reglamentarias vigentes. El Superintendente determinará, mediante resolución y conforme a las disposiciones del presente artículo, las unidades internas que ejercerán las funciones que la ley le encomienda a la Superintendencia, como asimismo el personal adscrito a tales unidades."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8372167",
            "texto": "Artículo 42.- Corresponderá al Superintendente: 1.- Dirigir y organizar el funcionamiento de la Superintendencia. 2.- Establecer oficinas regionales cuando las necesidades del Servicio así lo exijan. 3.- Dictar los reglamentos internos necesarios para el buen funcionamiento de la Superintendencia. 4.- Ejecutar los actos y celebrar los convenios necesarios para el cumplimiento de los objetivos del Servicio. En ejercicio de estas facultades podrá libremente administrar, adquirir y enajenar bienes de cualquier naturaleza. 5.- Delegar atribuciones o facultades específicas en funcionarios de su dependencia, de conformidad a la ley. 6.- Nombrar y remover al personal del Servicio, de conformidad con las normas estatutarias. 7.- Interpretar administrativamente, en materias de su competencia, las leyes, reglamentos y normas técnicas que rigen las entidades y materias fiscalizadas; elaborar instrucciones de general aplicación y dictar órdenes para su cumplimiento. 8.- Impartir instrucciones contables, conforme a las cuales las entidades fiscalizadas deberán dar cumplimiento a las obligaciones impuestas por la ley y los reglamentos, en especial aquéllas que regulen la presentación de balances y estados de situación financiera, y la forma en que deberán llevar su contabilidad. 9.- Dictar las instrucciones técnicas, procedimientos y registros, mediante los cuales las entidades fiscalizadas deberán abrir, desarrollar y cerrar las operaciones diarias de los juegos y apuestas asociadas. 10.- Requerir de los demás organismos del Estado los informes que estime necesarios para el cumplimiento de sus funciones. 11.- Imponer las sanciones y multas que establecen la presente ley y las demás disposiciones legales que regulen la actividad de los casinos de juego. 12.- Examinar, por los medios que estime del caso, todas las operaciones, bienes, libros, actas,cuentas, archivos, documentos y correspondencia de las sociedades operadoras, sus socios, accionistas, directores y administradores, siempre que se refieran a la operación de los casinos, y requerir de sus representantes y personal en general todos los antecedentes que juzgue necesarios para la mejor inteligencia de las labores de fiscalización. Las mismas facultades tendrá el Superintendente respecto de los terceros que administren y presten servicios anexos en el casino de juego. El Superintendente, mediante resolución, determinará aquellos libros, archivos y documentos de las entidades fiscalizadas que deberán estar permanentemente disponibles para su examen en el propio establecimiento en donde funcione el casino de juego. 13.- Realizar visitas inspectivas, directamente o por intermedio de sus inspectores o funcionarios, a las entidades sometidas a su fiscalización, con la frecuencia que estime conveniente. Como asimismo, destacar personal de la Superintendencia de manera permanente en las distintas dependencias de un casino de juego. 14.- Citar a los socios y accionistas, sean personas naturales o jurídicas, de las sociedades operadoras, a comparecer y,o a prestar declaración bajo juramento, acerca de cualquier hecho o circunstancia cuyo conocimiento estimare necesario para esclarecer alguna operación de dichas entidades o la conducta de su personal o ejercer sus facultades de fiscalización. Las personas indicadas en el artículo 361 del Código de Procedimiento Civil no estarán obligadas a comparecer y declararán por escrito. El Superintendente podrá requerir del juez de turno en lo civil competente la aplicación del procedimiento de apremio contemplado en los artículos 93 y 94 del Código Tributario, en contra de las personas que, habiendo sido citadas bajo apercibimiento y sin causa justificada, no concurran a declarar. 15.- Suspender, total o parcialmente, el funcionamiento de un casino de juego cuando el operador no cumpla con las normas necesarias para el adecuado desarrollo de sus actividades, de conformidad con la ley y sus reglamentos. El operador podrá solucionar los reparos en el plazo que, al efecto, determine el Superintendente. 16.- Accionar ante los tribunales de justicia, de oficio o a petición de parte, respecto de la explotación o práctica de juegos de azar desarrollados al margen de la presente ley por personas o entidades no autorizadas; como asimismo por los delitos e infracciones de que tome conocimiento con motivo del ejercicio de sus funciones fiscalizadoras. 17.- Proponer al Consejo Resolutivo, para su resolución, el otorgamiento, denegación, renovación y revocación de los permisos de operación de casinos de juego, como también las licencias de juego y servicios anexos, con arreglo a las disposiciones de la presente ley y en virtud de los antecedentes que obren en su poder. 18.- Ejercer las demás funciones que le encomienden las leyes. Sin perjuicio de las facultades fiscalizadoras que esta ley le confiere, el Superintendente deberá poner en conocimiento de los organismos pertinentes los antecedentes de que disponga o de que tome conocimiento, para que éstos ejerzan a su vez las facultades fiscalizadoras que les sean propias."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8372168",
            "texto": "Artículo 43.- Los funcionarios de la Superintendencia habilitados como fiscalizadores tendrán el carácter de ministros de fe respecto de todas las actuaciones que realicen en el ejercicio de sus funciones, dentro de las cuales podrán tomar declaraciones bajo juramento. Los hechos constatados por los funcionarios y de los cuales deban informar de oficio o a requerimiento, constituirán presunción legal de veracidad para todos los efectos legales, incluso para los efectos de la prueba judicial. Las acciones de fiscalización podrán llevarse a cabo en cualquier momento, para lo cual el operador deberá otorgar todas las facilidades que sean requeridas por los referidos funcionarios de la Superintendencia. Sin perjuicio de lo establecido en los artículos siguientes, el reglamento determinará, en lo demás, las modalidades que asumirá la función fiscalizadora."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8372171",
            "texto": "Artículo 44.- Las sanciones establecidas en el presente Título se entienden sin perjuicio de disponerse la suspensión, cuando procediere, del desarrollo de uno o más juegos, el cierre temporal de las salas de juego o de los servicios anexos contemplados en la presente ley."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8372172",
            "texto": "Artículo 45.- No se podrán desarrollar y explotar los juegos de azar que la presente ley establece sino en la forma y condiciones que ella regula, y sólo por las entidades que en ella se contemplan."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8372174",
            "texto": "Artículo 46.- Las infracciones de esta ley, de sus reglamentos, y de las instrucciones y órdenes que imparta la Superintendencia, que no tengan señalada una sanción especial, serán sancionadas con amonestación o multa a beneficio fiscal de cinco a ciento cincuenta unidades tributarias mensuales, sin perjuicio de las sanciones establecidas en otros cuerpos legales."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 46 BIS",
            "idParte": "9627330",
            "texto": "Artículo 46 bis.- Serán sancionados con amonestación o multa de quince a doscientas unidades tributarias mensuales, las sociedades operadoras de casinos de juego que, durante el período que va entre el otorgamiento del permiso de operación y el inicio de operaciones del casino, no cumplan con las normas legales o reglamentarias o con las instrucciones impartidas por la Superintendencia."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8372175",
            "texto": "Artículo 47.- Serán sancionados con multa de treinta a ciento cincuenta unidades tributarias mensuales los directores, gerentes y apoderados con facultades generales de administración que se opongan o impidan las labores de fiscalización de los inspectores o funcionarios de la Superintendencia. La misma sanción se aplicará a las personas antes referidas que se nieguen a proporcionar la información solicitada por los inspectores o funcionarios, en el cumplimiento de sus facultades fiscalizadoras, u oculten los instrumentos en que conste dicha información."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8372176",
            "texto": "Artículo 48.- Serán sancionados con multa de tres a treinta unidades tributarias mensuales los operadores de casinos de juego que permitan el ingreso o la permanencia en las salas de juego de las personas indicadas en el inciso primero del artículo 9°."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8372177",
            "texto": "Artículo 49.- Serán sancionadas con multa de tres a quince unidades tributarias mensuales las personas señaladas en las letras a), b) y c) del artículo 10 que infringieran la prohibición establecida en la misma disposición, sin perjuicio de que la infracción constituya, además, causal de terminación del contrato de trabajo o de destitución, según corresponda. Las personas señaladas en el inciso primero del artículo 15 que infringieren la respectiva prohibición serán sancionadas con multa de tres a sesenta unidades tributarias mensuales. Igual multa se aplicará, además, a la sociedad operadora a la que pertenezca el infractor."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8372178",
            "texto": "Artículo 50.- Sin perjuicio de lo establecido en el artículo 31, será sancionada con multa de ciento cincuenta a dos mil unidades tributarias mensuales la sociedad operadora que incurra en alguna de las conductas descritas en dicho artículo y que no tenga señalada una sanción diversa en el presente Título. Con todo, lo anterior no será aplicable tratándose de la causal contemplada en el literal a) del referido artículo."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8372179",
            "texto": "Artículo 51.- El que manipule, modifique o altere los implementos de los juegos o su desarrollo, en perjuicio o beneficio de los jugadores o del operador, o sustituya el material con el que se juega con el mismo propósito, será sancionado con multa de sesenta a ciento cincuenta unidades tributarias mensuales. Si quienes incurrieren en las conductas señaladas, o las permitieren, fueren los administradores de los establecimientos, los directores o gerentes de sociedades operadoras o los encargados de las salas de juego, serán sancionados con multa de hasta trescientas unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8372180",
            "texto": "Artículo 52.- El que utilice máquinas o implementos de juego no autorizados será sancionado con multa de treinta y hasta ciento cincuenta unidades tributarias mensuales. Si como producto de esta conducta se hubiere causado perjuicio o beneficio a los jugadores, la sanción podrá llegar a las ciento ochenta unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8372181",
            "texto": "Artículo 53.- El que maliciosamente alterare, destruyere o inutilizare los libros, registros y demás instrumentos en que deben asentarse los montos con que abren y cierran los juegos, será sancionado con multa de hasta noventa unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 53 BIS",
            "idParte": "9627331",
            "texto": "Artículo 53 bis.- Serán responsables del pago de la multa las sociedades operadoras y, subsidiariamente, sus directores, gerentes y apoderados siempre que tengan facultades generales de administración. En caso de reincidencia dentro de un período no superior a un año, las multas podrán duplicarse."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8372182",
            "texto": "Artículo 54.- Si las infracciones establecidas en los artículos precedentes fueren constitutivas de crimen o simple delito, serán sancionadas con la pena correspondiente al respectivo crimen o simple delito. Lo anterior se entiende sin perjuicio de la aplicación administrativa de las multas establecidas para cada una de las infracciones contempladas en el presente Párrafo."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8372183",
            "texto": "Artículo 55.- Los procedimientos administrativos para la aplicación de las sanciones administrativas previstas en esta ley, se sujetarán a las siguientes reglas: a) Los procedimientos podrán iniciarse de oficio por la Superintendencia, o por denuncia presentada ante ella. b) En caso de instrucción de oficio, el procedimiento se iniciará con una formulación precisa de los cargos, que se notificará al presunto infractor por carta certificada en el domicilio que tenga registrado ante la Superintendencia. La formulación de cargos señalará una descripción de los hechos que se estimen constitutivos de infracción y la fecha de su verificación, la norma eventualmente infringida y la disposición que establece la infracción, la sanción asignada y el plazo para formular descargos. c) La denuncia que dé inicio a un procedimiento se formulará por escrito a la Superintendencia, señalando lugar y fecha de presentación y la individualización completa del denunciante, quien deberá suscribirla personalmente o por su mandatario o representante habilitado. Asimismo, deberá contener una descripción de los hechos concretos que se estiman constitutivos de infracción, precisando lugar y fecha de su comisión y, de ser posible, identificando al presunto infractor. La denuncia originará un procedimiento sancionatorio sólo si a juicio de la Superintendencia está revestida de seriedad y tiene mérito suficiente. En caso contrario, se podrá disponer la realización de acciones de fiscalización sobre el presunto infractor y si ni siquiera existiere mérito para ello, se ordenará el archivo de la misma por resolución fundada, notificando de ello al interesado. Declarada admisible, la denuncia será puesta en conocimiento del presunto infractor. d) Las notificaciones se harán por escrito mediante carta certificada dirigida al domicilio del presunto infractor registrado en la Superintendencia. e) El acusado o el denunciado tendrán un plazo de diez días hábiles, contados desde la notificación, para contestar los cargos o la denuncia. f) Recibidos los descargos o transcurrido el plazo otorgado para ello, la Superintendencia resolverá de plano cuando pueda fundar su decisión en hechos que consten en el proceso o sean de pública notoriedad. En caso contrario, abrirá un término de prueba de ocho días. El Servicio dará lugar a las medidas o diligencias probatorias que solicite el presunto infractor en sus descargos, siempre que resulten pertinentes y conducentes. En caso contrario, las rechazará mediante resolución motivada. g) Los hechos investigados y las responsabilidades de los infractores podrán acreditarse mediante cualquier medio de prueba admisible en derecho, los que se apreciarán en conciencia. h) La resolución que ponga fin al procedimiento sancionatorio será fundada y resolverá todas las cuestiones planteadas en el expediente, pronunciándose sobre cada una de las alegaciones y defensas del imputado, y contendrá la declaración de la sanción que se imponga al infractor o su absolución. Esta resolución deberá dictarse dentro de los diez días siguientes a aquél en que se haya evacuado la última diligencia ordenada en el expediente. En los casos establecidos precedentemente, aplicada la sanción, la sociedad operadora podrá reclamarla ante el Superintendente dentro de los diez días siguientes, haciendo valer todos los antecedentes de hecho y de derecho que fundamenten su reclamo. El Superintendente deberá resolver la reclamación dentro de los diez días siguientes de expirado el plazo para interponerla, quedando en suspenso, mientras tanto, el pago efectivo de la multa. Desechada la reclamación, la sociedad operadora podrá recurrir, sin ulterior recurso, ante el tribunal ordinario civil que corresponda al domicilio de la sociedad, dentro de los diez días siguientes a la notificación de la resolución que desechó el reclamo. Acogido a tramitación, se regirá por las normas establecidas en el Título XI del Libro Tercero del Código de Procedimiento Civil. Transcurrido el plazo sin que se hubiere interpuesto el recurso o rechazado este último, quedará a firme la multa y la resolución que la declare tendrá mérito ejecutivo para su cobro."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8372184",
            "texto": "Artículo 56.- A las actividades que se realicen de conformidad con esta ley no les serán aplicables los artículos 277, 278 y 279 del Código Penal."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 56 BIS",
            "idParte": "9627332",
            "texto": "Artículo 56 bis.- Las acciones de la Superintendencia para imponer las sanciones a las que se refiere este Párrafo, prescribirán en el plazo de tres años desde la ocurrencia de las infracciones respectivas. Dicho plazo se interrumpirá con la notificación de la formulación de cargos por los hechos constitutivos de las mismas."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8372185",
            "texto": "Artículo 57.- Sin perjuicio de los impuestos establecidos en la Ley sobre Impuesto a la Renta, contenida en el artículo 1° del decreto ley N° 824, y en la Ley sobre Impuesto a las Ventas y Servicios, contenida en el decreto ley N° 825, ambos de 1974, y demás establecidos en leyes especiales, los contribuyentes que administren, en la forma prescrita por esta ley, casinos de juego, deberán pagar los impuestos especiales que se indican en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8372187",
            "texto": "Artículo 58.- Establécese un impuesto de exclusivo beneficio fiscal de un monto equivalente al 0,07 de una unidad tributaria mensual, que se cobrará por el ingreso a las salas de juego de los casinos de juego que operen en el territorio nacional. Este tributo tendrá la calidad de impuesto sujeto a retención y deberá ser ingresado a rentas generales de la Nación, dentro de los doce primeros días del mes siguiente al de su retención, por los operadores de los casinos de juego señalados en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8372188",
            "texto": "Artículo 59.- Establécese un impuesto con tasa del 20%, sobre los ingresos brutos que obtengan las sociedades operadoras de casinos de juego, el que se calculará, declarará y pagará en conformidad a las reglas siguientes: a) El impuesto se aplicará sobre los ingresos brutos obtenidos por el contribuyente en la explotación de los juegos autorizados, previa deducción del importe por impuesto al valor agregado y el monto destinado a solucionar los pagos provisionales obligatorios, establecidos en la letra a) del artículo 84 del decreto ley Nº 824, de 1974, Ley sobre Impuesto a la Renta. b) El impuesto se declarará y pagará mensualmente, en el mismo plazo que el contribuyente tiene para efectuar los pagos provisionales mensuales antes señalados."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8372189",
            "texto": "Artículo 60.- Los recursos que se recauden por aplicación del impuesto establecido en el artículo anterior se distribuirán de la siguiente forma: a) Un 50% se incorporará al patrimonio de la municipalidad correspondiente a la comuna en que se encuentre ubicado el respectivo casino de juego, para ser aplicado por la autoridad comunal al financiamiento de obras de desarrollo. b) Un 50% se incorporará al patrimonio del gobierno regional correspondiente a la región en que se encuentre ubicado el respectivo casino de juego, de conformidad a lo establecido en la letra f) del artículo 69 de la ley N° 19.175, Orgánica Constitucional sobre Gobierno y Administración Regional, para ser aplicado por la autoridad regional al financiamiento de obras de desarrollo. El Servicio de Tesorerías recaudará el referido impuesto y pondrá a disposición de los respectivos gobiernos regionales y municipalidades los recursos correspondientes, dentro del mes subsiguiente al de su recaudación."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8372190",
            "texto": "Artículo 61.- Los impuestos establecidos en los artículos precedentes se sujetarán en todo a lo dispuesto en el Código Tributario, contenido en el artículo 1° del decreto ley N° 830, de 1974, y serán fiscalizados por el Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 61 BIS",
            "idParte": "9627333",
            "texto": "Artículo 61 bis.- La oferta económica comprometida en la propuesta para optar al permiso de operación por la sociedad operadora deberá enterarse de acuerdo a los plazos y condiciones que establezca el reglamento. El Servicio de Tesorerías recaudará los recursos por concepto de oferta económica comprometida por la sociedad operadora, los que ingresarán al patrimonio de la municipalidad respectiva."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 61 TER",
            "idParte": "9627334",
            "texto": "Artículo 61 ter.- Si el monto de la oferta económica comprometida por la sociedad operadora no se entera oportuna e íntegramente en las condiciones que establezca el reglamento, la Superintendencia procederá a hacer efectiva la garantía indicada en el artículo 20, letra k), sin perjuicio de lo dispuesto en el artículo 31, letra p), de la presente ley."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8372191",
            "texto": "Artículo 62.- Deróganse los incisos tercero y cuarto del artículo 2° de la ley N° 18.110."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8372192",
            "texto": "Artículo 63.- Sin perjuicio de lo dispuesto en el artículo 16, la Superintendencia podrá autorizar la explotación de los juegos de azar previstos en la presente ley, de manera excepcional, en naves mercantes mayores nacionales. Tales naves deberán tener una capacidad superior a 120 pasajeros con pernoctación; efectuar navegación marítima en aguas sometidas a la jurisdicción nacional, y tener por función principal el transporte nacional o internacional de pasajeros con fines turísticos. La explotación de juegos de azar en tales naves, se someterá a las mismas disposiciones sobre autorización, operación, fiscalización y tributación previstas en la presente ley para los casinos de juego, con las siguientes particularidades: a) Los juegos que se autoricen sólo podrán desarrollarse dentro del circuito turístico declarado ante la Superintendencia por la sociedad solicitante y sólo desde que la nave se haya hecho a la mar y hasta su arribo a puerto. Con todo, el circuito turístico en el cual se autorice la explotación de juegos de azar no podrá tener una duración inferior a tres días y su cobertura deberá comprender a lo menos un recorrido de 500 millas náuticas. b) Sólo podrá autorizarse una cantidad de juegos de azar, por categoría, equivalente a la proporción que establezca el reglamento, en relación con la capacidad de pasajeros de la nave. c) El titular del permiso de operación para la explotación de los juegos autorizados deberá ser una sociedad distinta del propietario, armador, operador, arrendatario o tenedor a cualquier título de la nave, y cumplir en lo que fuere pertinente, con lo dispuesto en los artículos 17 y 18. d) Para todos los efectos de esta ley, la sociedad operadora deberá fijar su domicilio en una de las comunas cuyo puerto esté comprendido en el circuito turístico de la nave. e) Sin perjuicio de lo dispuesto en el artículo 30, en los casos regulados en este artículo, el permiso de operación se extinguirá, también, por cancelación de la inscripción en el Registro de Matrícula de la nave, de conformidad con el artículo 21 del decreto ley Nº 2.222, de 1978, Ley de Navegación."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 63 BIS",
            "idParte": "9199692",
            "texto": "Artículo 63 bis.- Las naves mercantes mayores extranjeras, con capacidad de pernoctación a bordo, entendiendo por tal el disponer de servicios de hotelería, restaurante, camareros y de atención de público, y que tengan entre sus funciones el transporte de pasajeros con fines turísticos, sólo podrán operar y explotar juegos de azar en aguas sometidas a la jurisdicción nacional, siempre que: a) Cuenten con la autorización para navegar en aguas sometidas a la jurisdicción nacional, otorgada por la Dirección General del Territorio Marítimo y de Marina Mercante; b) Se encuentren navegando y no detenidas en puertos chilenos, sin perjuicio de lo dispuesto en el artículo 32 del decreto ley Nº2.222, de 1978, Ley de Navegación; c) El circuito turístico en el que operen y exploten tales juegos de azar, no tenga una duración inferior a tres días y su cobertura comprenda, a lo menos, un recorrido de 500 millas náuticas, y d) Estén incorporadas en el registro que, para este efecto, llevará la Superintendencia, en el que, además, deberá inscribirse el operador de juegos de azar si es una sociedad distinta del propietario de la nave. Para ingresar al registro, la Superintendencia sólo podrá exigir al operador de juegos de azar de la nave acreditar una antigüedad de, a lo menos, tres años; antecedentes que comprueben la existencia y vigencia del operador; y sus tres últimos balances y estados financieros. Estos documentos deberán presentarse junto a la solicitud de autorización, debidamente traducidos al idioma español, en los casos en que sea necesario. La autorización de operación y explotación de juegos de azar otorgada por aplicación de este artículo tendrá una duración de cinco años, renovables por períodos iguales. La autorización podrá ser denegada, revocada o no renovada, según corresponda, por incumplimiento de las disposiciones del presente artículo y en caso de que el operador de juegos de azar o sus representantes legales hayan sido sancionados por delito que merezca pena aflictiva o de aquellos señalados en la ley Nº 20.393, en virtud de una sentencia condenatoria penal en un proceso nacional, o que merezca una pena privativa de libertad de 3 años y 1 día o superior en un proceso extranjero, que se encuentren ejecutoriadas. La forma de la solicitud de operación será determinada en un reglamento contenido en un decreto supremo expedido por el Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 63 TER",
            "idParte": "9199693",
            "texto": "Artículo 63 ter.- Los operadores extranjeros autorizados de acuerdo al artículo 63 bis, estarán exentos del pago de los impuestos especiales establecidos en los artículos 58 y 59 de la presente ley. Los operadores extranjeros autorizados a explotar juegos de azar en aguas sometidas a la jurisdicción nacional deberán suspender la operación de los referidos juegos durante el atraque de la nave en puertos nacionales y mientras se encuentre a una distancia inferior a tres millas de tales puertos. Asimismo, las normas sobre fiscalización y sanciones de esta ley no se aplicarán a la explotación de los juegos de azar regulados en el artículo 63 bis, aplicándoseles, para estos efectos, sólo las disposiciones de la ley Nº19.913."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8372193",
            "texto": "Artículo 64.- La autorización, funcionamiento y fiscalización de casinos de juego en la comuna de Arica se regirán por el artículo 36 de la ley N° 19.420, incorporado a ésta por el artículo 4°, N° 9, de la ley N° 19.669, y en todo lo no regulado por dicha normativa, serán aplicables las disposiciones de la presente ley, con las siguientes precisiones: a) No se aplicarán a la comuna de Arica, las condiciones limitantes establecidas en el artículo 16, referidas a la cantidad nacional y regional de casinos de juegos, y a la distancia vial mínima que debe existir entre distintos establecimientos, y b) Los permisos de operación se otorgarán, en todo caso, por el plazo de quince años. Derógase el artículo 37 de la citada ley N° 19.420."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8372194",
            "texto": "Artículo 1°.- Las disposiciones de la presente ley comenzarán a regir a contar del centésimo vigésimo día posterior a su publicación, con las excepciones y modalidades que se establecen en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8372196",
            "texto": "Artículo 2°.- Los casinos de juegos que se encuentren en operación al momento de la publicación de esta ley continuarán rigiéndose por las normas legales, administrativas y contractuales que les son propias, hasta la fecha en que el respectivo contrato de concesión o su prórroga o renovación, vigentes a esa misma fecha, se extinga definitivamente por cualquier causa. En todo caso, cualquier nuevo contrato de concesión o las prórrogas o renovaciones de los contratos vigentes a la fecha en que entre a regir la presente ley, que se dispongan con posterioridad a ésta, sólo podrán extenderse hasta el 31 de diciembre de 2017. Al efecto, dichos nuevos contratos, prórrogas o renovaciones podrán acordarse y suscribirse por el total del período que reste hasta la última fecha antes señalada, no siendo aplicable en tal caso la restricción de plazo establecida en la letra i) del artículo 65 de la ley N°18.695, Orgánica Constitucional de Municipalidades. Con todo, las normas sobre fiscalización y sanciones que este cuerpo legal contempla se aplicarán a los casinos señalados en el inciso primero, a partir de la fecha de vigencia establecida en el artículo precedente. Todo acto en contravención a lo dispuesto en el presente artículo será nulo absolutamente. Corresponderá a la Superintendencia de Casinos de Juego, en virtud de las atribuciones interpretativas que le encomienda esta ley, velar por la correcta aplicación de lo dispuesto en el presente artículo."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8372197",
            "texto": "Artículo 3°.- Sin perjuicio de lo dispuesto en el artículo anterior, las leyes actualmente vigentes, a través de las cuales se ha autorizado la instalación y funcionamiento de casinos de juego en las comunas de Arica, Iquique, Coquimbo, Viña del Mar, Pucón, Puerto Varas y Puerto Natales, se entenderán derogadas desde la fecha en que las concesiones amparadas por dichas leyes se extingan definitivamente por cualquier causa y, en todo caso, a partir del 1 de enero de 2018. A partir de dicha fecha, las comunas señaladas en el inciso anterior continuarán siendo sede de un casino de juego por un total de tres períodos de quince años cada uno. Una vez vencido el último de los referidos períodos, la sede podrá ser renovada por plazos sucesivos de quince años, salvo resolución fundada del Consejo Resolutivo en contrario. Con todo, no podrá excederse el número máximo de permisos de operación autorizados conforme a lo dispuesto en el inciso primero del artículo 16 de la presente ley. Sin perjuicio de lo dispuesto en el inciso anterior, el proceso de asignación del permiso de operación se desarrollará en la misma forma y condiciones indicadas en el Título IV de este cuerpo legal, con las siguientes excepciones: i. La Superintendencia deberá dictar la resolución de apertura del proceso dentro del plazo de ciento veinte días contado desde la fecha de entrada en vigencia de esta ley. Para estos efectos, el Consejo Resolutivo de la Superintendencia, previa proposición de esta, determinará las condiciones especiales para el otorgamiento del permiso de operación, que considerarán, entre otras, una oferta económica mínima garantizada, la construcción o ampliación de la infraestructura turística de la comuna donde haya de instalarse el casino y el porcentaje de trabajadores que se desempeñan para el actual concesionario que continuarán prestando servicios, que no podrá ser inferior al 80%. La propuesta que formule la Superintendencia deberá efectuarse previa audiencia de los alcaldes de las comunas a que se refiere el inciso primero del presente artículo, sin perjuicio de que, una vez efectuada dicha propuesta, el Consejo Resolutivo deberá oír a las referidas autoridades si estas lo solicitan. ii. Los casinos de juego que a la fecha de entrada en vigencia de esta ley se encuentren en actual operación en razón de una concesión municipal, podrán seguir operando en las condiciones convenidas con la municipalidad respectiva en conformidad a las normas que resultan aplicables en la especie, hasta la fecha en que se dé inicio a la operación de los nuevos permisos otorgados según lo dispuesto en el numeral i) precedente. Con todo, las condiciones especiales para el otorgamiento de permisos de operación señaladas en el numeral i del inciso precedente podrán ser fijadas, indistintamente, para los períodos de quince años o sus posteriores renovaciones, a que se refiere el inciso segundo de este artículo. Los permisos de operación otorgados con anterioridad a la modificación de la presente ley se regirán por las normas vigentes al tiempo de su otorgamiento, salvo que las normas posteriores impliquen mejores condiciones para su operación. En todo lo demás, regirán las normas permanentes de la presente ley."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8372198",
            "texto": "Artículo 4°.- Para los efectos del primer proceso de presentación de solicitudes de permisos de operación de casinos de juego, se aplicarán las siguientes disposiciones: a) El anuncio de solicitudes, a que se refiere la letra a) del artículo 19, deberá verificarse dentro del plazo de sesenta días, contado desde la fecha de entrada en vigencia de la presente ley señalada en el artículo 1° transitorio. b) La formalización de solicitudes, a que se refiere el artículo 20, se efectuará dentro de los treinta días siguientes al vencimiento del plazo establecido en la letra anterior. c) Los procedimientos de precalificación, evaluación y proposición que debe efectuar la Superintendencia, según se establece en el artículo 24, deberán efectuarse dentro del plazo de doscientos setenta días, contado desde el vencimiento del plazo establecido en la letra precedente, el que podrá ser prorrogado por otros treinta días, por resolución fundada de la Superintendencia. d) El pronunciamiento del Consejo Resolutivo respecto de la proposición formulada por el Superintendente, en los términos establecidos en el artículo 25, deberá efectuarse dentro del plazo de sesenta días de formulada dicha proposición. Los siguientes procesos de presentación de solicitudes de permisos de operación de casinos de juego, se regirán por las disposiciones permanentes de la presente ley, y sólo podrán verificarse a partir del año 2007."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8372199",
            "texto": "Artículo 5°.- El Presidente de la República nombrará al Superintendente de Casinos de Juego dentro de los treinta días siguientes de publicada la presente ley, quien asumirá de inmediato sus funciones. El Superintendente, dentro del plazo de sesenta días contado desde su nombramiento, procederá a proveer los cargos de la planta del Servicio, conforme a lo dispuesto en el inciso siguiente. La primera provisión de todos los cargos de la planta fijada en el artículo 41, a excepción de los cargos de exclusiva confianza, se hará por concurso público de oposición y antecedentes. Estos concursos se regularán, en lo que sea pertinente, por las normas del Párrafo I del Título II de la ley N° 18.834. Fíjase en 30 la dotación máxima de personal autorizada para la Superintendencia de Casinos de Juego. Al efecto, no regirá la limitación señalada en el inciso segundo del artículo 9° de la ley N° 18.834, respecto de los empleos a contrata incluidos en dicha dotación."
        },
        {
            "tituloNorma": "Ley 19995",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8372200",
            "texto": "Artículo 6°.- El Presidente de la República, por decreto expedido a través del Ministro de Hacienda, conformará el primer presupuesto de la Superintendencia de Casinos de Juego. El mayor gasto fiscal que represente la aplicación de esta ley, se financiará, durante el año 2004, con cargo al ítem correspondiente de la Partida Presupuestaria Tesoro Público.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19995"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CASINOS DE JUEGO",
        "BASES GENERALES",
        "AUTORIZACION",
        "FUNCIONAMIENTO",
        "FISCALIZACION",
        "LEY DE CASINOS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}