{
    "idNorma": "235279",
    "titulo": "regula el peso maximo de carga humana",
    "encabezado": "LEY NUM. 20.001  REGULA EL PESO MAXIMO DE CARGA HUMANA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de Ley:",
    "materias": [
        "Peso Máximo de Carga Humana",
        "Manejo de Carga",
        "Ley no. 20.001"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20001",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8652159",
            "texto": "\"Artículo 1º: Incorpórese en el libro II del Código del Trabajo, el siguiente Título V, nuevo: \"Título V DE LA PROTECCION DE LOS TRABAJADORES DE CARGA Y DESCARGA DE MANIPULACION MANUAL Artículo 211-F.- Estas normas se aplicarán a las manipulaciones manuales que impliquen riesgos a la salud o a las condiciones físicas del trabajador, asociados a las características y condiciones de la carga. La manipulación comprende toda operación de transporte o sostén de carga cuyo levantamiento, colocación, empuje, tracción, porte o desplazamiento exija esfuerzo físico de uno o varios trabajadores. Artículo 211-G.- El empleador velará para que en la organización de la faena se utilicen los medios adecuados, especialmente mecánicos, a fin de evitar la manipulación manual habitual de las cargas. Asimismo, el empleador procurará que el trabajador que se ocupe en la manipulación manual de las cargas reciba una formación satisfactoria, respecto de los métodos de trabajo que debe utilizar, a fin de proteger su salud. Artículo 211-H.- Si la manipulación manual es inevitable y las ayudas mecánicas no pueden usarse, no se permitirá que se opere con cargas superiores a 50 kilogramos. Artículo 211-I.- Se prohíbe las operaciones de carga y descarga manual para la mujer embarazada. Artículo 211-J.- Los menores de 18 años y mujeres no podrán llevar, transportar, cargar, arrastrar o empujar manualmente, y sin ayuda mecánica, cargas superiores a los 20 kilogramos.\"."
        },
        {
            "tituloNorma": "Ley 20001",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8652160",
            "texto": "Artículo 2º.- Las normas de protección de los trabajadores de carga y descarga de manipulación manual, contenidas en el nuevo Título V que se incorpora al LIBRO II del Código del Trabajo, comenzarán a regir seis meses después de la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20001",
            "tituloArticulo": "Artículo  ",
            "idParte": "8652161",
            "texto": "Artículo transitorio.- Dentro del plazo de ciento ochenta días, contado desde la fecha de publicación de esta ley, deberá dictarse un reglamento relativo a la normativa que por el artículo 1º de la presente ley se incorpora al Código del Trabajo.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20001"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TRABAJADORES",
        "PESO MAXIMO",
        "LEVANTAMIENTO",
        "LEY DEL SACO",
        "CARGA HUMANA",
        "REGULACION",
        "CODIGO DEL TRABAJO",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}