{
    "idNorma": "235507",
    "titulo": "sustituye la ley nº 19.366, que sanciona el trafico ilicito de estupefacientes y sustancias sicotropicas",
    "encabezado": "              LEY NUM. 20.000  SUSTITUYE LA LEY Nº 19.366, QUE SANCIONA EL TRAFICO ILICITO DE ESTUPEFACIENTES Y SUSTANCIAS SICOTROPICAS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Narcóticos",
        "Control de Medicamentos y Narcóticos",
        "Ley no. 20.000"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8652177",
            "texto": "Artículo 1º.- Los que elaboren, fabriquen, transformen, preparen o extraigan sustancias o drogas estupefacientes o sicotrópicas productoras de dependencia física o síquica, capaces de provocar graves efectos tóxicos o daños considerables a la salud, sin la debida autorización, serán castigados con presidio mayor en sus grados mínimo a medio y multa de cuarenta a cuatrocientas unidades tributarias mensuales. Si se tratare de otras drogas o sustancias de esta índole que no produzcan los efectos indicados en el inciso anterior, podrá rebajarse la pena hasta en un grado. Incurren también en este delito, quienes tengan en su poder elementos, instrumentos, materiales o equipos comúnmente destinados a la elaboración, fabricación, preparación, transformación o extracción de las sustancias o drogas a que se refieren los incisos anteriores."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8652180",
            "texto": "Artículo 2º.- La producción, fabricación, elaboración, distribución, transporte, comercialización, importación, exportación, posesión o tenencia de precursores o de sustancias químicas esenciales, con el objetivo de destinarlos a la preparación de drogas estupefacientes o sustancias sicotrópicas para perpetrar, dentro o fuera del país, alguno de los hechos considerados como delitos en esta ley, será castigado con presidio menor en su grado máximo a presidio mayor en su grado mínimo y multa de cuarenta a cuatrocientas unidades tributarias mensuales. Si alguna de las conductas descritas en el inciso anterior se hubiere realizado sin conocer el destino de los precursores o de las sustancias químicas esenciales por negligencia inexcusable, la pena será de presidio menor en sus grados mínimo a medio."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8652181",
            "texto": "Artículo 3º.- Las penas establecidas en el artículo 1º se aplicarán también a quienes trafiquen, bajo cualquier título, con las sustancias a que dicha disposición se refiere, o con las materias primas que sirvan para obtenerlas y a quienes, por cualquier medio, induzcan, promuevan o faciliten el uso o consumo de tales sustancias. Se entenderá que trafican los que, sin contar con la autorización competente, importen, exporten, transporten, adquieran, transfieran, sustraigan, posean, suministren, guarden o porten tales sustancias o materias primas."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8652182",
            "texto": "Artículo 4º.- El que, sin la competente autorización posea, transporte, guarde o porte consigo pequeñas cantidades de sustancias o drogas estupefacientes o sicotrópicas, productoras de dependencia física o síquica, o de materias primas que sirvan para obtenerlas, sea que se trate de las indicadas en los incisos primero o segundo del artículo 1º, será castigado con presidio menor en sus grados medio a máximo y multa de diez a cuarenta unidades tributarias mensuales, a menos que justifique que están destinadas a la atención de un tratamiento médico o a su uso o consumo personal exclusivo y próximo en el tiempo. En igual pena incurrirá el que adquiera, transfiera, suministre o facilite a cualquier título pequeñas cantidades de estas sustancias, drogas o materias primas, con el objetivo de que sean consumidas o usadas por otro. Se entenderá que no concurre la circunstancia de uso o consumo personal exclusivo y próximo en el tiempo, cuando la droga poseída, transportada, guardada o portada no permita racionalmente suponer que está destinada al uso o consumo descrito o cuando las circunstancias de la posesión, transporte, guarda o porte sean indiciarias del propósito de traficar a cualquier título."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8652183",
            "texto": "Artículo 5.- El que sin el consentimiento de la persona afectada le administre a ésta alguna de las sustancias referidas en el artículo 1 será sancionado con la pena de presidio menor en su grado medio a máximo y multa de once a veinte unidades tributarias mensuales. Si se hubiese obrado con violencia o intimidación para administrar u obligar a otro a consumir las sustancias referidas en el artículo 1, la pena será de presidio mayor en sus grados mínimo a medio. Lo dispuesto en los incisos precedentes no será aplicable si el hecho fuere constitutivo de un delito sancionado con igual o mayor pena por otra disposición legal, en cuyo caso, sin perjuicio de lo dispuesto en el artículo 63 del Código Penal, el suministro de dichas sustancias o el empleo de violencia o intimidación serán considerados como una sola circunstancia agravante. Si los delitos previstos en el presente artículo se hubieren realizado para facilitar o permitir la ejecución de otros delitos, las penas previstas de unos y otros se aplicarán de conformidad a lo dispuesto en el artículo 74 del Código Penal."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 5 BIS",
            "idParte": "10433086",
            "texto": "Artículo 5 bis.- El que suministre a menores de dieciocho años de edad, a cualquier título, productos que contengan solventes o gases inhalantes capaces de provocar daños a la salud o dependencia física o psíquica, tales como benceno, tolueno, u otras sustancias similares, incurrirá en la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo y multa de ochenta a cuatrocientas unidades tributarias mensuales. Atendidas las circunstancias del delito, podrá imponerse, además, la clausura a que hace referencia el artículo 7."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8652184",
            "texto": "Artículo 6º.- El médico cirujano, odontólogo o médico veterinario que recete alguna de las sustancias señaladas en el artículo 1º, sin necesidad médica o terapéutica, será penado con presidio mayor en sus grados mínimo a medio y multa de cuarenta a cuatrocientas unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8652185",
            "texto": "Artículo 7º.- El que, encontrándose autorizado para suministrar a cualquier título las sustancias o drogas a que se refiere el artículo 1º, o las materias que sirvan para obtenerlas, lo hiciere en contravención de las disposiciones legales o reglamentarias que lo regulan, será sancionado con presidio mayor en sus grados mínimo a medio y multa de cuarenta a cuatrocientas unidades tributarias mensuales. Atendidas las circunstancias del delito, podrá imponerse, además, la medida de clausura temporal del establecimiento por un plazo no inferior a sesenta días ni superior a ciento veinte días, aun cuando el autor del hecho sea empleado o dependiente de cualquier modo en dicho establecimiento. En caso de reiteración, podrá imponerse la clausura definitiva y la prohibición perpetua para el autor de tales ilícitos de participar en otro establecimiento de igual naturaleza."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8652186",
            "texto": "Artículo 8º.- El que, careciendo de la debida autorización, siembre, plante, cultive o coseche especies vegetales del género cannabis u otras productoras de sustancias estupefacientes o sicotrópicas, incurrirá en la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo y multa de cuarenta a cuatrocientas unidades tributarias mensuales, a menos que justifique que están destinadas a su uso o consumo personal exclusivo y próximo en el tiempo, caso en el cual sólo se aplicarán las sanciones de los artículos 50 y siguientes. Se entenderá justificado el cultivo de especies vegetales del género cannabis para la atención de un tratamiento médico, con la presentación de la receta extendida para ese efecto por un médico cirujano tratante, la que deberá indicar el diagnóstico de la enfermedad, su tratamiento y duración, además de la forma de administración del cannabis, la que no podrá ser mediante combustión. Será sancionado con la pena de presidio mayor en su grado mínimo quien falsifique o maliciosamente haga uso de recetas falsas para justificar el cultivo de especies vegetales del género cannabis. Si se acreditare que dicha conducta tiene por objeto la comercialización de la droga o su facilitación a un tercero, la pena aumentará en un grado. Según la gravedad del hecho y las circunstancias personales del responsable, la pena podrá rebajarse en un grado."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8652187",
            "texto": "Artículo 9º.- La autorización a que se refiere el artículo anterior será otorgada por el Servicio Agrícola y Ganadero. No podrá otorgarse dicha autorización a las personas naturales respecto de las cuales se hubiere decretado la suspensión condicional del procedimiento prevista en el artículo 237 del Código Procesal Penal o hayan sido condenadas por alguna de las conductas punibles contempladas en esta ley o en las leyes 19.366 y 19.913. Tampoco se otorgará a las personas jurídicas, cuando cualesquiera de sus representantes legales o administradores, y socios en el caso de las sociedades que no sean anónimas, se encuentren en alguna de dichas situaciones. Se suspenderá la autorización concedida por el solo ministerio de la ley si, con posterioridad a ésta, se formaliza la investigación por alguno de los delitos aludidos; y se entenderá cancelada definitivamente, de igual modo, desde que se encuentre ejecutoriada la respectiva sentencia de término condenatoria. Las resoluciones judiciales aludidas en los incisos anteriores se comunicarán al Servicio Agrícola y Ganadero tan pronto se encuentren firmes. Dicho Servicio, a la brevedad, dictará la correspondiente resolución, de carácter declarativo, y la comunicará a los interesados."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8652188",
            "texto": "Artículo 10.- El que, estando autorizado para efectuar las siembras, plantaciones, cultivos o cosechas a que se refiere el artículo anterior, desvíe o destine al tráfico ilícito alguna de las especies vegetales allí señaladas, o sus rastrojos, florescencias, semillas u otras partes activas, será penado con presidio mayor en sus grados mínimo a medio y multa de cuarenta a cuatrocientas unidades tributarias mensuales. Si, por imprudencia o negligencia culpable, abandonare en lugares de fácil acceso al público plantas, sus rastrojos, florescencias, semillas u otras partes activas, o no cumpliere con las obligaciones establecidas en el reglamento sobre cierro y destrucción de tales especies, será castigado con reclusión o relegación menores en su grado mínimo y multa de veinte a doscientas unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8652189",
            "texto": "Artículo 11.- El propietario, poseedor, mero tenedor o administrador a cualquier título de bienes raíces o muebles que, aun sin concierto previo, los facilite a otro a sabiendas de que serán destinados a la comisión de alguno de los delitos contemplados en los artículos 1º, 2º, 3º u 8º, será penado con la misma sanción establecida para el respectivo delito."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8652190",
            "texto": "Artículo 12.- Quien se encuentre, a cualquier título, a cargo de un establecimiento de comercio, cine, hotel, restaurante, bar, centro de baile o música, recinto deportivo, establecimiento educacional de cualquier nivel, u otros abiertos al público, y tolere o permita el tráfico o consumo de alguna de las sustancias mencionadas en el artículo 1º, será castigado con presidio menor en sus grados medio a máximo y multa de cuarenta a doscientas unidades tributarias mensuales, a menos que le corresponda una sanción mayor por su participación en el hecho. El tribunal podrá, además, imponer las medidas de clausura a que hace referencia el artículo 7º."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8652191",
            "texto": "Artículo 13.- El funcionario público que, en razón de su cargo, tome conocimiento de alguno de los delitos contemplados en esta ley y omita denunciarlo al Ministerio Público, a los funcionarios de Carabineros de Chile o de la Policía de Investigaciones, o de Gendarmería en los casos de los delitos cometidos dentro de los recintos penitenciarios, o ante cualquier tribunal con competencia en lo criminal, será castigado con presidio menor en sus grados medio a máximo y multa de cuarenta a cuatrocientas unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8652192",
            "texto": "Artículo 14.- El personal militar a que se refiere el artículo 6º del Código de Justicia Militar, con excepción de los conscriptos, el de la Policía de Investigaciones de Chile, el de Gendarmería de Chile y el de aeronáutica a que se refiere el artículo 57 del Código Aeronáutico que consuma alguna de las sustancias señaladas en los artículos 1º y 5º de esta ley, será castigado con la pena de presidio menor en sus grados mínimo a medio. No obstante, si consumieren tales sustancias en los lugares o situaciones mencionados en el artículo 5º, Nº 3º, del Código de Justicia Militar, la sanción será presidio menor en sus grados medio a máximo. Los conscriptos que consuman alguna de las sustancias señaladas en los artículos 1º y 5º de esta ley, en los lugares o situaciones indicados en el artículo 5º, Nº 3º, del Código de Justicia Militar, serán castigados con la pena de presidio menor en su grado mínimo. Las mismas penas expresadas en los incisos anteriores se aplicará al respectivo personal si guarda o porta consigo dichas sustancias, aun cuando sean para su uso o consumo personal exclusivo y próximo en el tiempo. Esta pena no se aplicará a los que justifiquen el uso, consumo, porte o tenencia de dichas sustancias en la atención de un tratamiento médico. Corresponderá a la autoridad superior de cada organismo prevenir el uso indebido de sustancias estupefacientes o sicotrópicas, debiendo ordenar la realización periódica de controles de consumo conforme a las normas contenidas en un reglamento que se dictará al efecto."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8652193",
            "texto": "Artículo 15.- Los oficiales y el personal de Gente de Mar de dotación de buques de la marina mercante, de naves especiales y de artefactos navales que, a bordo o en el cumplimiento de sus funciones, porten para su exclusivo uso personal y próximo en el tiempo o consuman alguna de las sustancias señaladas en los artículos 1º y 5°, serán sancionados con presidio o reclusión menores en sus grados medio a máximo y multa de diez a cien unidades tributarias mensuales. Dichas penas no se aplicarán a los que justifiquen el uso, consumo, porte o tenencia de alguna de dichas sustancias en la atención de un tratamiento médico."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8652194",
            "texto": "Artículo 16.- Los que se asociaren u organizaren con el objeto de cometer alguno de los delitos contemplados en esta ley serán sancionados, por este solo hecho, según las normas que siguen: 1.- Con presidio mayor en sus grados medio a máximo, al que financie de cualquier forma, ejerza el mando o dirección, o planifique el o los delitos que se propongan. 2.- Con presidio mayor en sus grados mínimo a medio, al que suministre vehículos, armas, municiones, instrumentos, alojamientos, escondite, lugar de reunión o cualquiera otra forma de colaboración para la consecución de los fines de la organización. Si el autor, cómplice o encubridor del delito establecido en este artículo cometiere, además, alguno de los delitos contemplados en esta ley, se estará a lo dispuesto en el artículo 74 del Código Penal para los efectos de la aplicación de la pena."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8652195",
            "texto": "Artículo 17.- La conspiración para cometer los delitos contemplados en esta ley será sancionada con la pena asignada al delito respectivo, rebajada en un grado."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8652196",
            "texto": "Artículo 18.- Los delitos de que trata esta ley se sancionarán como consumados desde que haya principio de ejecución."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8652197",
            "texto": "Artículo 19.- Tratándose de los delitos anteriormente descritos, la pena deberá ser aumentada en un grado si concurre alguna de las circunstancias siguientes: a) Si el imputado formó parte de una agrupación o reunión de delincuentes, sin incurrir en el delito de organización del artículo 16. b) Si se utilizó violencia, armas o engaño en su comisión. c) Si se suministró, promovió, indujo o facilitó el uso o consumo de drogas o sustancias estupefacientes o sicotrópicas a menores de dieciocho años de edad, o a personas con sus facultades mentales disminuidas o perturbadas. d) Si el delito se cometió por funcionarios públicos aprovechando o abusando de su calidad de tales. e) Si el delito se cometió valiéndose de niños, niñas o adolescentes o personas exentas de responsabilidad penal. f) Si el delito se cometió en las inmediaciones o en el interior de un establecimiento de enseñanza o en sitios a los que escolares y estudiantes acuden a realizar actividades educativas, deportivas o sociales. g) Si el delito se perpetró en una institución deportiva, cultural o social, mientras ésta cumplía sus fines propios; o en sitios donde se estaban realizando espectáculos públicos, actividades recreativas, culturales o sociales. h) Si el delito fue cometido en un centro hospitalario, asistencial, lugar de detención o reclusión, recinto militar o policial. i) Si el delito es perpetrado por una persona que desempeñe funciones laborales o educativas de manera permanente con menores de edad, o tenga con ellos una relación directa y constante. Si concurren dos o más de las circunstancias señaladas precedentemente, la pena podrá ser aumentada en dos grados. La pena se aumentará"
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8652199",
            "texto": "Artículo 20.- En los delitos contemplados en esta ley no procederá la atenuante de responsabilidad penal contenida en el número 7 del artículo 11 del Código Penal."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8652200",
            "texto": "Artículo 21.- Para determinar si existe reincidencia en los delitos castigados en esta ley, se considerarán las sentencias firmes dictadas en un Estado extranjero, aun cuando la pena impuesta no haya sido cumplida."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8652201",
            "texto": "Artículo 22.- Será circunstancia atenuante de responsabilidad penal la cooperación eficaz que conduzca al esclarecimiento de los hechos investigados o permita la identificación de sus responsables; o sirva para prevenir o impedir la perpetración o consumación de otros delitos de igual o mayor gravedad contemplados en esta ley. En estos casos, el tribunal podrá reducir la pena hasta en dos grados. Sin embargo, tratándose del delito contemplado en el artículo 16, la reducción de la pena podrá comprender hasta tres grados. Se entiende por cooperación eficaz el suministro de datos o informaciones precisos, verídicos y comprobables, que contribuyan necesariamente a los fines señalados en el inciso primero. El Ministerio Público deberá expresar, en la formalización de la investigación o en su escrito de acusación, si la cooperación prestada por el imputado ha sido eficaz a los fines señalados en el inciso primero. Si con ocasión de la investigación de otro hecho constitutivo de delito, el fiscal correspondiente necesita tomar conocimiento de los antecedentes proporcionados por el cooperador eficaz, deberá solicitarlos fundadamente. El fiscal requirente, para los efectos de efectuar la diligencia, deberá realizarla en presencia del fiscal ante quien se prestó la cooperación, debiendo este último previamente calificar su conveniencia. El superior jerárquico común dirimirá cualquier dificultad que surja con ocasión de dicha petición y de su cumplimiento. La reducción de pena se determinará con posterioridad a la individualización de la sanción penal según las circunstancias atenuantes o agravantes comunes que concurran; o de su compensación, de acuerdo con las reglas generales."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8652203",
            "texto": "Artículo 23.- El Ministerio Público podrá autorizar que los envíos ilícitos o sospechosos de las sustancias a que se refieren los artículos 1º y 2º, o las sustancias por las que se hayan sustituido, total o parcialmente, las anteriormente mencionadas, los instrumentos que hubieren servido o pudieren servir para la comisión de alguno de los delitos sancionados en esta ley y los efectos de tales delitos, se trasladen, guarden, intercepten o circulen dentro del territorio nacional, salgan de él o entren en él, bajo la vigilancia o el control de la autoridad correspondiente, con el propósito de individualizar a las personas que participen en la ejecución de tales hechos, conocer sus planes, evitar el uso ilícito de las especies referidas o prevenir y comprobar cualquiera de tales delitos. Se utilizará esta técnica de investigación cuando se presuma fundadamente que ella facilitará la individualización de otros partícipes, sea en el país o en el extranjero, como, asimismo, el cumplimiento de alguno de los fines descritos en el inciso anterior. Cuando las sustancias, instrumentos y efectos del delito se encuentren en zonas sujetas a la potestad aduanera, el Servicio Nacional de Aduanas observará las instrucciones que imparta el Ministerio Público para los efectos de aplicar esta técnica de investigación. El Ministerio Público podrá disponer en cualquier momento la suspensión de la entrega vigilada o controlada y solicitar al juez de garantía que ordene la detención de los partícipes y la incautación de las sustancias y demás instrumentos, si las diligencias llegaren a poner en peligro la vida o integridad de los funcionarios, agentes encubiertos o informantes que intervengan en la operación, la recolección de antecedentes importantes para la investigación o el aseguramiento de los partícipes. Lo anterior es sin perjuicio de que, si surgiere ese peligro durante las diligencias, los funcionarios policiales encargados de la entrega vigilada o controlada apliquen las normas sobre detención en caso de flagrancia. El Ministerio Público deberá adoptar todas las medidas necesarias para vigilar las especies y bienes a que se alude en el inciso primero, como, asimismo, para proteger a todos los que participen en la operación. En el plano internacional, la entrega vigilada o controlada se adecuará a lo dispuesto en los acuerdos o tratados internacionales. Sin perjuicio de las facultades que se le confieren en los artículos 47 y siguientes, el Ministerio Público podrá solicitar a las autoridades policiales y judiciales extranjeras, directamente y sin sujeción a lo dispuesto en los incisos primero y segundo del artículo 76 del Código de Procedimiento Civil, la remisión de los elementos de convicción necesarios para acreditar el hecho delictuoso y las responsabilidades penales investigadas en el país, de conformidad a los convenios y tratados internacionales vigentes, como asimismo, otorgar a dichas autoridades extranjeras tales antecedentes o elementos de convicción. No obstará a la consumación de los delitos que se pesquisen con ocasión de una entrega vigilada o controlada, el hecho de que en ella se hayan sustituido las sustancias a que se refieren los artículos 1º y 2º de esta ley, o de que hayan participado funcionarios, agentes encubiertos, agentes reveladores o informantes. La intervención de estos últimos no será considerada inducción o instigación al delito."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8652206",
            "texto": "Artículo 24.- Las medidas de retención e incautación de correspondencia, obtención de copias de comunicaciones o transmisiones, interceptación de comunicaciones telefónicas y uso de otros medios técnicos de investigación, se podrán aplicar respecto de todos los delitos previstos en esta ley y cualquiera sea la pena que merecieren, de conformidad a las disposiciones pertinentes del Código Procesal Penal. Sin perjuicio de lo anterior, no regirá lo dispuesto en el inciso cuarto del artículo 222 de ese Código, en cuanto a indicar circunstanciadamente el nombre y dirección del afectado por la medida, siendo suficiente consignar las circunstancias que lo individualizaren o determinaren. Asimismo, no obstante lo prevenido en el artículo 167 de dicho Código, si las diligencias ordenadas no dieren resultado, el fiscal podrá archivar provisionalmente la investigación hasta que aparezcan mejores y nuevos antecedentes."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8652208",
            "texto": "Artículo 25.- El Ministerio Público podrá autorizar a funcionarios policiales para que se desempeñen como agentes encubiertos o agentes reveladores y, a propuesta de dichos funcionarios, para que determinados informantes de esos Servicios actúen en alguna de las dos calidades anteriores. Agente encubierto es el funcionario policial que oculta su identidad oficial y se involucra o introduce en las organizaciones delictuales o en meras asociaciones o agrupaciones con propósitos delictivos, con el objetivo de identificar a los participantes, reunir información y recoger antecedentes necesarios para la investigación. El agente encubierto podrá tener una historia ficticia. La Dirección Nacional del Servicio de Registro Civil e Identificación deberá otorgar los medios necesarios para la oportuna y debida materialización de ésta. Agente revelador es el funcionario policial que simula ser comprador o adquirente, para sí o para terceros, de sustancias estupefacientes o sicotrópicas, con el propósito de lograr la manifestación o incautación de la droga. Informante es quien suministra antecedentes a los organismos policiales acerca de la preparación o comisión de un delito o de quienes han participado en él, o que, sin tener la intención de cometerlo y con conocimiento de dichos organismos, participa en los términos señalados en alguno de los incisos anteriores. El agente encubierto, el agente revelador y el informante en sus actuaciones como agente encubierto o agente revelador, estarán exentos de responsabilidad criminal por aquellos delitos en que deban incurrir o que no hayan podido impedir, siempre que sean consecuencia necesaria del desarrollo de la investigación y guarden la debida proporcionalidad con la finalidad de la misma."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8652210",
            "texto": "Artículo 26.- El Ministerio Público podrá efectuar indagaciones y actuaciones en el extranjero dirigidas a recoger antecedentes acerca de hechos constitutivos de alguno de los delitos contemplados en la presente ley, pudiendo solicitar directamente asesoría a las representaciones diplomáticas y consulares chilenas."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8652213",
            "texto": "Artículo 27.- El Ministerio Público podrá solicitar al juez de garantía que decrete las siguientes medidas cautelares, sin comunicación previa al afectado, antes de la formalización de la investigación: a) impedir la salida del país de quienes, a lo menos, se sospeche fundadamente que están vinculados a alguno de los delitos previstos en esta ley, por un período máximo de sesenta días. Para estos efectos, deberá comunicar la prohibición y su alzamiento a la Policía de Investigaciones y a Carabineros de Chile. En todo caso, transcurrido este plazo, la medida de arraigo caducará por el solo ministerio de la ley, de lo cual deberán tomar nota de oficio los organismos señalados, y b) ordenar cualquiera medida cautelar real que sea necesaria para evitar el uso, aprovechamiento, beneficio o destino de cualquier clase de bienes, valores o dineros provenientes de los delitos materia de la investigación. Para estos efectos, y sin perjuicio de las demás facultades conferidas por la ley, el juez podrá decretar, entre otras, la prohibición de celebrar determinados actos y contratos y su inscripción en toda clase de registros; retener en bancos o entidades financieras depósitos de cualquiera naturaleza que sean; impedir transacciones de acciones, bonos o debentures y, en general, cuanto conduzca a evitar la conversión del provecho ilícito en actividades que oculten o disimulen su origen delictual. También con la autorización del juez de garantía, otorgada de conformidad al artículo 236 del Código Procesal Penal, el Ministerio Público podrá, sin comunicación previa al afectado, recoger e incautar la documentación y los antecedentes necesarios para la investigación de los hechos, en caso de aparecer indicios graves que de esta diligencia pudiere resultar el descubrimiento o la comprobación de algún hecho o circunstancia importante para aquélla. Se aplicará, al efecto, lo dispuesto en los artículos 216 y 221 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8652214",
            "texto": "Artículo 28.- Los notarios, conservadores y archiveros deberán entregar al Ministerio Público, en forma expedita y rápida, los informes, documentos, copias de instrumentos y datos que se les soliciten. El otorgamiento de los antecedentes mencionados en este artículo será gratuito y libre de toda clase de derechos e impuestos."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8652215",
            "texto": "Artículo 29.- El que se resista o se niegue injustificadamente a entregar al Ministerio Público los informes, documentos y demás antecedentes que se le soliciten en conformidad al artículo precedente, será castigado con la pena de presidio menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 29 BIS",
            "idParte": "8652279",
            "texto": "Artículo 29 bis.- Los exámenes establecidos en el artículo 197 del Código Procesal Penal serán también procedentes cuando, en una diligencia de control de identidad migratorio, aparezcan fundadas sospechas de que la persona cuya identidad se controlare porta dentro de su cuerpo, para efectos de transporte, drogas o sustancias estupefacientes o sicotrópicas ilegales. En este caso, se procederá de la forma dispuesta en los incisos segundo y tercero del artículo antes citado."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8652216",
            "texto": "Artículo 30.- Sin perjuicio de las reglas generales sobre protección a los testigos contempladas en el Código Procesal Penal, en cualquier etapa del procedimiento, cuando el Ministerio Público estimare, por las circunstancias del caso, que existe riesgo o peligro grave para la vida o la integridad física de un testigo o de un perito, de un informante o de un agente encubierto o revelador y, en general de quienes hayan colaborado eficazmente en el procedimiento, en los términos del artículo 22, como asimismo de su cónyuge, o conviviente civil, ascendientes, descendientes, hermanos u otras personas a quienes se hallaren ligados por relaciones de afecto, dispondrá, de oficio o a petición de parte, las medidas especiales de protección que resulten adecuadas. Para proteger la identidad de los que intervengan en el procedimiento, su domicilio, profesión y lugar de trabajo, el fiscal podrá aplicar medidas tales como: a) que no consten en los registros de las diligencias que se practiquen su nombre, apellidos, profesión u oficio, domicilio, lugar de trabajo, ni cualquier otro dato que pudiera servir para la identificación de los mismos, pudiéndose utilizar una clave u otro mecanismo de verificación, para esos efectos; b) que su domicilio sea fijado, para efectos de notificaciones y citaciones, en la sede de la fiscalía o del tribunal, debiendo el órgano interviniente hacerlas llegar reservadamente a su destinatario, y c) que las diligencias que tengan lugar durante el curso de la investigación, a las cuales deba comparecer el testigo o perito protegido, se realicen en un lugar distinto de aquél donde funciona la fiscalía y de cuya ubicación no se dejará constancia en el registro respectivo."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8652218",
            "texto": "Artículo 31.- Dispuesta que sea la medida de protección de la identidad a que se refiere el artículo anterior, el tribunal, sin audiencia de los intervinientes, deberá decretar la prohibición de revelar, en cualquier forma, la identidad de testigos o peritos protegidos, o los antecedentes que conduzcan a su identificación. Asimismo, deberá decretar la prohibición para que sean fotografiados, o se capte su imagen a través de cualquier otro medio. La infracción de estas prohibiciones será sancionada con la pena de reclusión menor en su grado medio a máximo, tratándose de quien proporcionare la información. En caso de que la información fuere difundida por algún medio de comunicación social, se impondrá, además, a su director, una multa de diez a cincuenta unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8652219",
            "texto": "Artículo 32.- Las declaraciones del cooperador eficaz, de los agentes encubiertos, agentes reveladores, informantes, y, en general, de testigos y peritos, cuando se estimare necesario para su seguridad personal, podrán ser recibidas anticipadamente en conformidad con el artículo 191 del Código Procesal Penal. En este caso, el juez de garantía podrá disponer que los testimonios de estas personas se presten por cualquier medio idóneo que impida su identificación física normal. Igual sistema de declaración protegida podrá disponerse por el tribunal de juicio oral en lo penal, en su caso. Si las declaraciones se han de prestar de conformidad al inciso precedente, el tribunal deberá comprobar en forma previa la identidad del testigo o perito, en particular los antecedentes relativos a sus nombres y apellidos, edad, lugar de nacimiento, estado civil, profesión, industria o empleo y residencia o domicilio. Consignada en el registro tal comprobación, el tribunal podrá resolver que se excluya del debate cualquier referencia a la identidad que pudiere poner en peligro la protección de ésta. En ningún caso la declaración de cualquier testigo o perito protegido podrá ser recibida e introducida al juicio sin que la defensa haya podido ejercer su derecho a contrainterrogarlo personalmente, con los resguardos contemplados en los incisos precedentes. Dispuesta por el fiscal la protección de la identidad de los testigos en la etapa de investigación, el tribunal deberá mantenerla, sin perjuicio de los otros derechos que se confieren a los demás intervinientes."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8652220",
            "texto": "Artículo 33.- De oficio o a petición del interesado, durante el desarrollo del juicio, o incluso una vez que éste hubiere finalizado, si las circunstancias de peligro se mantienen, el fiscal o el tribunal otorgarán protección policial a quien la necesitare, de conformidad a lo prevenido en el artículo 308 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8652221",
            "texto": "Artículo 34.- Las medidas de protección antes descritas podrán ir acompañadas, en caso de ser necesario, de otras medidas complementarias, tales como la provisión de los recursos económicos suficientes para facilitar la reinserción del sujeto u otra medida que se estime idónea en función del caso."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8652222",
            "texto": "Artículo 35.- El tribunal podrá autorizar a estas personas para cambiar de identidad, con posterioridad al juicio, en caso de ser necesario para su seguridad. La Dirección Nacional del Servicio de Registro Civil e Identificación adoptará todos los resguardos necesarios para asegurar el carácter secreto de estas medidas, conforme al reglamento que se dicte al efecto. Todas las actuaciones judiciales y administrativas a que dé lugar esta medida serán secretas. El funcionario del Estado que violare este sigilo será sancionado con la pena de presidio menor en sus grados medio a máximo. Quienes hayan sido autorizados para cambiar de identidad sólo podrán usar sus nuevos nombres y apellidos en el futuro. El uso malicioso de su anterior identidad será sancionado con la pena de presidio menor en su grado mínimo."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8652223",
            "texto": "Artículo 36.- Cuando se trate de la investigación de los delitos a que se refiere esta ley, si el Ministerio Público estimare que existe riesgo para la seguridad de los agentes encubiertos, agentes reveladores, informantes, testigos, peritos y, en general, de quienes hayan cooperado eficazmente en el procedimiento podrá disponer que determinadas actuaciones, registros o documentos sean mantenidos en secreto respecto de uno o más intervinientes. Se aplicará lo dispuesto en el artículo 182 del Código Procesal Penal, pero el Ministerio Público podrá disponer que se mantenga el secreto hasta el cierre de la investigación. Además, deberá adoptar medidas para garantizar que el término del secreto no ponga en riesgo la seguridad de las personas mencionadas en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8652224",
            "texto": "Artículo 37.- La violación del secreto de la investigación y de la identidad de las personas a que se refieren los artículos precedentes será castigada con presidio menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8652225",
            "texto": "Artículo 38.- Sin perjuicio de lo dispuesto en el artículo 36, la investigación de los delitos a que se refiere esta ley será siempre secreta para los terceros ajenos al procedimiento y también para los terceros afectados por una investigación preliminar del Ministerio Público. Respecto del imputado y de los demás intervinientes, la investigación será secreta cuando así lo disponga el Ministerio Público, por un plazo máximo de ciento veinte días, renovables sucesivamente, con autorización del juez de garantía, por plazos máximos de sesenta días. A estas investigaciones no les será aplicable lo dispuesto en el artículo 186 del Código Procesal Penal, cuando se haya decretado el secreto en los términos señalados en el inciso precedente. El que de cualquier modo informe, difunda o divulgue información relativa a una investigación amparada por el secreto e, incluso, al hecho de estarse realizando ésta, incurrirá en la pena de presidio menor en su grado medio a máximo."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8652227",
            "texto": "Artículo 39.- Tratándose de la investigación de los delitos establecidos en esta ley, el plazo contemplado en el inciso segundo del artículo 132 del Código Procesal Penal podrá ser ampliado por el juez de garantía hasta por el término de cinco días, cuando el fiscal así lo solicite, por ser conducente para el éxito de alguna diligencia. El juez se pronunciará de inmediato sobre dicha petición, que podrá ser formulada y resuelta de conformidad con lo prevenido en el artículo 9º del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8652228",
            "texto": "Artículo 40.- Los bienes muebles e inmuebles, instrumentos, objetos de cualquier clase y los efectos incautados de los delitos a que se refiere esta ley y de que se hace mención en los artículos 187 y 188 del Código Procesal Penal, podrán ser destinados provisionalmente por el juez de garantía, a solicitud del Ministerio Público, a una institución del Estado o, previa caución, a una institución privada sin fines de lucro, que tenga como objetivo la prevención del consumo indebido, el tratamiento y la rehabilitación de las personas afectadas por la drogadicción, o el control del tráfico ilegal de estupefacientes. Asimismo, los bienes podrán ser destinados provisionalmente a unidades policiales que participen en la investigación y desarticulación de organizaciones criminales destinadas a cometer los delitos sancionados en la presente ley. En todo caso, cada institución deberá acreditar recursos suficientes para hacerse cargo de los costos de conservación, los que se financiarán con cargo a su presupuesto. Los inmuebles incautados y destinados provisionalmente estarán exentos del pago de impuestos, contribuciones o cargas mientras subsista la incautación. Para estos efectos, el juez de garantía informará al Servicio de Impuestos Internos, a la Tesorería General de la República y a la municipalidad de la comuna en la que se encuentre el bien respectivo, la destinación provisional y, cuando fuere procedente, su término, en ambos casos mediante remisión de copia de la resolución que así lo disponga. La institución destinataria de inmuebles incautados asumirá la responsabilidad de su administración y deberá rendir cuentas de su gestión al juez de garantía a lo menos trimestralmente. Para efectos de la solicitud del Ministerio Público sobre destinación provisoria, se deberá oficiar al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, el que podrá contestar por escrito, dentro de quinto día de notificado. De no recibir respuesta dentro de plazo, se entenderá que el Servicio concurre con la decisión del Ministerio Público. La incautación de las armas se regirá por la ley Nº 17.798, sobre Control de Armas. Los dineros se depositarán en el Banco del Estado de Chile, en cuentas o valores reajustables. Si la incautación recae sobre establecimientos industriales o mercantiles, sementeras, plantíos o en general frutos pendientes, el juez de garantía, a solicitud del Ministerio Público, designará un administrador provisional, quien deberá rendir cuenta de su gestión a este último, a lo menos trimestralmente. La incautación de un inmueble comprende la de sus frutos o rentas. El Ministerio Público deberá informar trimestralmente al Ministerio del Interior y Seguridad Pública y al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, sobre los dineros, valores y demás bienes incautados conforme a esta ley. El Ministerio del Interior y Seguridad Pública deberá dictar un reglamento para regular las materias que trata este párrafo."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 40 BIS",
            "idParte": "10433087",
            "texto": "Artículo 40 bis.- A solicitud del Ministerio Público o del Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, el juez de garantía podrá disponer la enajenación temprana de los bienes incautados, siempre que se trate de vehículos motorizados, o bienes respecto de los cuales existan antecedentes de que continúan siendo utilizados en actividades ilícitas, o se trate de bienes sujetos a corrupción, susceptibles de próximo deterioro, cuya conservación sea difícil o muy dispendiosa. Para estos efectos, el juez de garantía deberá oficiar al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol para que tome conocimiento de la resolución que dispone la enajenación temprana, y también deberá oficiar a la Dirección General del Crédito Prendario para que informe sobre la tasación del respectivo bien. En caso de que éste deba ser destruido por carecer de valor, de conformidad a lo dispuesto en el inciso primero del artículo 46, el juez de garantía así deberá decretarlo en la resolución. Si el bien figura inscrito en algún registro público, sea que acredite o no propiedad, el juez de garantía, antes de resolver la enajenación temprana, deberá citar a quienes figuren como titulares de derechos en dichos registros. En caso de que el citado no comparezca a la audiencia de enajenación temprana, se procederá en su ausencia. La enajenación se llevará a cabo por la Dirección General del Crédito Prendario en subasta pública cuando la resolución que disponga la enajenación se encuentre firme o ejecutoriada, de acuerdo con lo dispuesto en el artículo 46 y en el artículo 468 bis del Código Procesal Penal. El monto de lo obtenido en la subasta será depositado en el Banco del Estado de Chile, en cuentas o valores reajustables y con intereses. En el evento que la sentencia no establezca el comiso de las especies enajenadas, el precio de la venta, sus reajustes e intereses serán restituidos a quien corresponda."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8652229",
            "texto": "Artículo 41.- Sin perjuicio de lo dispuesto en el artículo 23, las sustancias y especies a que se refieren los artículos 1º, 2º, 5 bis y 8º y, en su caso, las materias primas empleadas en su elaboración, que sean incautadas en conformidad a la ley, deberán ser entregadas dentro de las veinticuatro horas siguientes al Servicio de Salud que corresponda. Con todo, cuando circunstancias especiales así lo aconsejen, el juez de garantía, a solicitud del Ministerio Público, podrá ampliar este plazo hasta en cuarenta y ocho horas, a solicitud de los funcionarios que hubieren incautado las referidas sustancias o materias primas. Las sustancias estupefacientes o sicotrópicas y sus materias primas y las que contengan gases o solventes inhalantes, así como sus contenedores, deberán destruirse en el plazo de quince días por el Servicio de Salud respectivo, una vez separada una cantidad técnicamente suficiente para los análisis de que trata el artículo 43, siempre que respecto de dichas sustancias no se discuta su legítima tenencia o posesión por terceros."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8652230",
            "texto": "Artículo 42.- Los funcionarios responsables del retardo en el cumplimiento de las obligaciones impuestas en el artículo anterior serán sancionados con una multa a beneficio fiscal equivalente al cinco por ciento de su remuneración imponible mensual, por cada día de atraso, sin que pueda exceder del total de dicha remuneración."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8652231",
            "texto": "Artículo 43.- El Servicio de Salud deberá remitir al Ministerio Público, en el más breve plazo, el que no podrá exceder de treinta días, un protocolo del análisis químico de la sustancia suministrada, en el que se identificará el producto y se señalará su peso o cantidad, su naturaleza, contenido, composición y grado de pureza, como, asimismo, un informe acerca de los componentes tóxicos y sicoactivos asociados, los efectos que produzca y la peligrosidad que revista para la salud pública. Conservará, en todo caso, una determinada cantidad de dicha sustancia para el evento de que cualquiera de los intervinientes solicite nuevos análisis de la misma, de conformidad a los artículos 188, inciso tercero, y 320 del Código Procesal Penal. Esta muestra se conservará por el plazo máximo de dos años, al cabo del cual se destruirá. De los procedimientos administrativos de destrucción se levantará acta, copia de la cual deberá hacerse llegar al Ministerio Público dentro de quinto día de haberse producido. Efectuado el análisis a que se refiere el inciso primero, los precursores y sustancias químicas esenciales deberán ser enajenados en la forma dispuesta en el inciso cuarto del artículo 40. Efectuado el análisis a que se refiere el inciso primero, los precursores y sustancias químicas esenciales deberán ser enajenados en la forma dispuesta en el artículo 40 bis; o a través de venta directa, a solicitud del Ministerio Público con autorización del juez de garantía; o destruidos por el Servicio de Salud respectivo, conforme a lo dispuesto en el inciso tercero del artículo 41."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8652232",
            "texto": "Artículo 44.- Cuando las sustancias estupefacientes o sicotrópicas incautadas, las plantas o materias primas, con excepción de los precursores y sustancias químicas esenciales, hagan difícil, por su cantidad, lugar de ubicación u otras circunstancias, su traslado y almacenamiento, el juez de garantía, a petición del Ministerio Público, decretará su incineración o destrucción en el mismo lugar donde hubieren sido encontradas, debiendo, en este caso, darse cumplimiento a las demás normas de los artículos 40 a 43."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8652233",
            "texto": "Artículo 45.- Sin perjuicio de las reglas generales, caerán especialmente en comiso los bienes raíces; los muebles, tales como vehículos motorizados terrestres, naves y aeronaves, dinero, efectos de comercio y valores mobiliarios; y, en general, todo otro instrumento que haya servido o hubiere estado destinado a la comisión de cualquiera de los delitos penados en esta ley; los efectos que de ellos provengan y las utilidades que hubieren originado, cualquiera que sea su naturaleza jurídica, o las transformaciones que hubieren experimentado, como, asimismo, todos aquellos bienes facilitados o adquiridos por terceros a sabiendas o no pudiendo menos que conocer del destino u origen de los mismos. Igual sanción se aplicará respecto de las sustancias señaladas en el inciso primero del artículo 2º, y de las materias primas, elementos, materiales, equipos e instrumentos usados o destinados a ser utilizados, en cualquier forma, para cometer alguno de los delitos sancionados en esta ley. Se impondrá el comiso de toda cosa que hubiere sido empleada como instrumento en la perpetración de un delito previsto en esta ley y que fuere especialmente apta para ser utilizada delictivamente. Se entenderá que son especialmente aptas para ser utilizadas delictivamente aquellas cosas que se encuentren en general prohibidas por la ley. El tribunal deberá decretar el comiso de cosas especialmente aptas para ser utilizadas delictivamente incluso cuando el imputado fuere absuelto o sobreseído. Para ello bastará el establecimiento de su uso en un hecho delictivo. El comiso de instrumentos especialmente aptos para ser utilizados delictivamente procederá aun respecto del tercero de buena fe y que tuviere título para poseer la cosa, a menos que se acredite que él no tuvo responsabilidad en el uso de la cosa por parte del hechor. Si el comiso afecta a un tercero de buena fe, éste podrá solicitar indemnización al responsable. El comiso de una cosa que no fuere especialmente apta para ser utilizada delictivamente y que ha servido de instrumento en la perpetración del delito será impuesto en la sentencia condenatoria y no procederá respecto del tercero de buena fe. Se impondrá el comiso de toda cosa obtenida o producida a través de la perpetración de un delito previsto en esta ley. El comiso de los efectos del delito será decretado por el juez incluso si el imputado fuere absuelto o sobreseído, siempre que se establezca que la cosa proviene de un hecho ilícito. Dicho comiso no procederá respecto del tercero de buena fe. Tratándose de efectos de posesión ilícita, el comiso procederá en todos los casos. Cuando por cualquier circunstancia no sea posible decomisar las especies señaladas en este artículo que han sido usadas como instrumentos en la perpetración del delito o que han sido obtenidas o producidas a través de su perpetración, el tribunal aplicará el comiso a una suma de dinero equivalente a su valor o a otros bienes que sean de propiedad del condenado. El tribunal podrá decretar el comiso de los activos patrimoniales cuyo valor corresponda a la cuantía de las ganancias obtenidas a través de la perpetración de un delito sancionado en la presente ley cuando establezca que tales ganancias provienen de los delitos objeto de la condena. Las ganancias comprenden los frutos y las utilidades que el delito ha originado, cualquiera sea su naturaleza jurídica, así como el equivalente a los costos evitados mediante el hecho ilícito. Siempre que se establezca que las ganancias proceden de un hecho ilícito el juez decretará el comiso de ellas, aunque el imputado fuere sobreseído o absuelto. Tratándose de delitos de esta ley perpetrados de conformidad con la modalidad descrita en el artículo 16, se impondrá el comiso de todos los activos vinculados a la actividad en cuyo contexto se hubiere ejecutado el delito objeto de la condena, a menos que se acredite su origen lícito."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8652234",
            "texto": "Artículo 46.- Los bienes decomisados en conformidad a esta ley serán enajenados en subasta pública por la Dirección General del Crédito Prendario, la que podrá, además, ordenar su destrucción, por carecer de valor, lo que será determinado por el Departamento de Tasaciones de dicha institución. Una vez decretado el comiso de un inmueble que haya sido destinado provisionalmente al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol o a otro organismo público, éste, previa autorización de la Dirección de Presupuestos, podrá solicitar al juez de garantía que le sea transferido su dominio, con fines de prevención y rehabilitación del consumo de drogas o alcohol, sin que proceda en este caso la enajenación en pública subasta establecida en el artículo 469 del Código Procesal Penal. El producto de la enajenación de los bienes y valores decomisados y los dineros en tal situación, el producto de la enajenación temprana a que se refiere el artículo 40 bis, así como los dineros incautados no decomisados y no reclamados por sus dueños, ingresarán a un fondo especial del Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, con el objetivo de ser utilizados en programas de prevención del consumo de drogas y alcohol, tratamiento y rehabilitación de las personas afectadas por la drogadicción y alcoholismo. Asimismo, podrá ser utilizado en proyectos, estudios e investigaciones, infraestructura y capacitaciones, que permitan apoyar directamente el efectivo cumplimiento de la labor del Servicio. Un reglamento establecerá la forma de distribución de los fondos, así como los mecanismos que garanticen la transparencia de los actos tendientes a su traspaso. No obstante lo anterior, parte de dichos recursos podrán ser destinados a las unidades del Ministerio Público que cumplan funciones de análisis, investigación o persecución del crimen organizado dedicado a la comisión de los delitos sancionados en la presente ley, así como también a las unidades de Carabineros de Chile y de la Policía de Investigaciones de Chile que tengan como objeto la desarticulación de organizaciones criminales dedicadas a la perpetración de dichos delitos, en la forma que establezca el reglamento señalado en el inciso anterior. Igual aplicación se dará al monto de las multas impuestas en esta ley y al precio de la subasta de las especies de que hace mención el artículo 470 del Código Procesal Penal. Se exceptúan de esta disposición las armas de fuego y demás elementos a que se refiere la ley Nº 17.798, sobre Control de Armas. El tribunal deberá informar al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol sobre los bienes que hubieran sido declarados en comiso, así como de las multas impuestas en conformidad con esta ley, dentro de los quince días hábiles a la fecha en que la sentencia que así lo decreta haya quedado ejecutoriada. En lo no contemplado en esta ley, regirán las reglas generales contenidas en el Párrafo 2º del Título VIII del Libro Cuarto del Código Procesal Penal. El Fondo a que se refiere este artículo será el continuador del Fondo establecido en el artículo 28 de la ley Nº 19.366."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8652235",
            "texto": "Artículo 47.- El Ministerio Público, directamente y sin sujeción a lo dispuesto en los incisos primero y segundo del artículo 76 del Código de Procedimiento Civil, podrá requerir y otorgar cooperación y asistencia internacional destinada al éxito de las investigaciones sobre los delitos materia de esta ley, de acuerdo con lo pactado en convenciones o tratados internacionales, pudiendo proporcionar antecedentes específicos, aun cuando ellos se encontraren en la situación prevista en el inciso tercero del artículo 182 del Código Procesal Penal. Igualmente, a solicitud de las entidades de países extranjeros que correspondan, podrá proporcionar información sobre operaciones sujetas a secreto o reserva legal a las que haya tenido acceso en conformidad con la legislación nacional aplicable, con el fin de ser utilizada en la investigación de aquellos delitos, háyanse cometido en Chile o en el extranjero. La entrega de la información solicitada deberá condicionarse a que ésta no será utilizada con fines diferentes a los señalados anteriormente y a que ella mantendrá su carácter confidencial. Los antecedentes, documentos y demás medios de prueba obtenidos según este artículo y lo pactado en convenciones o tratados internacionales se entenderán producidos conforme a la ley, independientemente de lo que se resuelva, con posterioridad, sobre su incorporación al juicio, o el mérito probatorio que el tribunal le asigne."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8652237",
            "texto": "Artículo 48.- Los delitos de esta ley serán susceptibles de extradición, tanto activa como pasiva, aun en ausencia de reciprocidad o de tratado sobre la materia."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8652238",
            "texto": "Artículo 49.- El Ministro de Justicia podrá disponer, de acuerdo con los tratados internacionales vigentes sobre la materia o sobre la base del principio de reciprocidad, que los extranjeros condenados por alguno de los delitos contemplados en esta ley cumplan en el país de su nacionalidad las penas corporales que les hubieren sido impuestas."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8652239",
            "texto": "Artículo 50.- Los que consumieren alguna de las drogas o sustancias estupefacientes o sicotrópicas de que hace mención el artículo 1º, en lugares públicos o abiertos al público, tales como calles, caminos, plazas, teatros, cines, hoteles, cafés, restaurantes, bares, estadios, centros de baile o de música; o en establecimientos educacionales o de capacitación, serán sancionados con alguna de las siguientes penas: a) Multa de una a diez unidades tributarias mensuales. b) Asistencia obligatoria a programas de prevención hasta por sesenta días, o tratamiento o rehabilitación en su caso por un período de hasta ciento ochenta días en instituciones autorizadas por el Servicio de Salud competente. Para estos efectos, el Ministerio de Salud o el Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol deberán asignar preferentemente los recursos que se requieran. c) Participación en actividades determinadas a beneficio de la comunidad, con acuerdo del infractor y a propuesta del departamento social de la municipalidad respectiva, hasta por un máximo de treinta horas, o en cursos de capacitación por un número de horas suficientes para el aprendizaje de la técnica o arte objeto del curso. Para estos efectos, cada municipalidad deberá anualmente informar a el o los juzgados de garantía correspondientes acerca de los programas en beneficio de la comunidad de que disponga. El juez deberá indicar el tipo de actividades a que se refiere esta letra, el lugar en que se desarrollarán y el organismo o autoridad encargada de su supervisión. Esta medida se cumplirá sin afectar la jornada educacional o laboral del infractor. Se aplicará como pena accesoria, en su caso, la suspensión de la licencia para conducir vehículos motorizados por un plazo máximo de seis meses. En caso de reincidencia, la suspensión será de hasta un año y, de reincidir nuevamente, podrá extenderse hasta por dos años. Esta medida no podrá ser suspendida, ni aun cuando el juez hiciere uso de la facultad contemplada en el artículo 398 del Código Procesal Penal. Idénticas penas se aplicarán a quienes tengan o porten en tales lugares las drogas o sustancias antes indicadas para su uso o consumo personal exclusivo y próximo en el tiempo. Con las mismas penas serán sancionados quienes consuman dichas drogas en lugares o recintos privados, si se hubiesen concertado para tal propósito. Se entenderá justificado el uso, consumo, porte o tenencia de alguna de dichas sustancias para la atención de un tratamiento médico."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8652242",
            "texto": "Artículo 51.- Si la falta de que hace mención el artículo anterior se cometiere en un lugar de detención, recinto militar o policial por personas ajenas a él o en un establecimiento educacional o de salud por quienes se desempeñen como docentes o trabajadores, la sanción pecuniaria se aplicará en su máximo."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8652244",
            "texto": "Artículo 52.- Si el sentenciado no pagare la multa impuesta en virtud de la letra a) del artículo 50, el tribunal podrá aplicar, por vía de sustitución, la pena de asistencia obligatoria a programas de prevención hasta por 60 días, o de tratamiento o rehabilitación, en su caso, por un período de hasta 180 días, en instituciones autorizadas por el servicio de salud competente, o la pena de prestación de servicios en beneficio de la comunidad. Para proceder a cualquiera de dichas sustituciones, se requerirá del acuerdo del condenado. En caso contrario, el tribunal impondrá, por vía de sustitución y apremio de la multa, la pena de reclusión, regulándose un día por cada tercio de unidad tributaria mensual, sin que ella pueda nunca exceder de seis meses. En caso de incumplimiento de las penas de asistencia obligatoria a programas de prevención o de tratamiento o rehabilitación, el encargado de la respectiva institución informará al tribunal que haya impuesto la sanción, el que lo citará a una audiencia, conjuntamente con el condenado, su defensor y el Ministerio Público, para resolver sobre la mantención o revocación de la pena. En caso de decretarse la revocación, el tribunal impondrá al condenado la pena de reclusión, regulándose un día por cada tercio de unidad tributaria mensual, sin que ella pueda nunca exceder de seis meses. En cuanto a la regulación y revocación de la pena de servicios en favor de la comunidad, regirán las disposiciones contenidas en los artículos 49 a 49 sexies del Código Penal. Sin perjuicio de lo dispuesto en los incisos anteriores, en casos debidamente calificados el tribunal podrá eximir al condenado del pago de la multa o imponerle una inferior al mínimo establecido en la ley, debiendo dejar constancia en la sentencia o en la resolución posterior a ésta, de las razones que motivaron la decisión."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8652246",
            "texto": "Artículo 53.- Las disposiciones de este Título se aplicarán también al menor de dieciocho años, el que será puesto a disposición del juez de menores correspondiente. El juez, prescindiendo de la declaración de haber obrado o no con discernimiento respecto del que tuviere más de dieciséis años, podrá imponer al menor alguna de las medidas establecidas en la ley Nº 16.618 o de las siguientes, según estimare más apropiado para su rehabilitación: a) asistencia obligatoria a programas de prevención, hasta por sesenta días, o tratamiento o rehabilitación, en su caso, por un período de hasta ciento ochenta días, en instituciones consideradas idóneas por el Servicio de Salud de la ciudad asiento de la Corte de Apelaciones respectiva. Esta medida se cumplirá, en lo posible, sin afectar la jornada escolar o laboral del infractor. b) participación del menor, con acuerdo expreso de éste, en actividades determinadas a beneficio de la comunidad, a propuesta del departamento social de la municipalidad respectiva, hasta por un máximo de treinta horas, o en cursos de capacitación por un número de horas suficientes para el aprendizaje de la técnica o arte objeto del curso. El juez de menores deberá indicar el tipo de actividades de que se trate, el lugar en que se desarrollarán y el organismo o autoridad encargada de su supervisión. Esta medida se cumplirá sin afectar la jornada escolar o laboral del infractor."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8652247",
            "texto": "Artículo 54.- Las faltas a que aluden los artículos 50 y 51 serán de conocimiento del juez de garantía, de acuerdo a las reglas generales establecidas en el Título I del Libro Cuarto del Código Procesal Penal. Los autores de las faltas contempladas en este Título serán citados por los agentes de la policía para que comparezcan a la fiscalía correspondiente, a la cual se remitirá la respectiva denuncia. Si las personas señaladas en el inciso anterior no tuvieren, manifiestamente, control sobre sus actos y hubiere riesgo de que pueda afectarse su integridad física o de terceros, los agentes de la policía podrán conducirlos al recinto hospitalario más cercano, para que reciban la atención de salud que según el caso se necesite. El tribunal determinará la sanción correspondiente teniendo en cuenta las circunstancias personales del infractor y su mayor probabilidad de rehabilitación. Para estos efectos, el juez establecerá la obligación del infractor de ser examinado por un médico calificado por el Servicio de Salud correspondiente, con el fin de determinar si es o no dependiente de sustancias estupefacientes o sicotrópicas, el grado de dependencia y el tratamiento que debiera seguir el afectado. En todo caso, el aludido examen podrá ser decretado desde que se inicie el respectivo procedimiento. En caso de resistencia o negativa del infractor a practicarse el examen decretado, el juez ordenará las medidas conducentes a su cumplimiento. La Secretaría Regional Ministerial de Justicia, previo informe de la Secretaría Regional Ministerial de Salud, entregará a la Corte de Apelaciones respectiva la nómina de facultativos habilitados para practicar los exámenes y remitir los informes a que se refiere este artículo. El fiscal, con el acuerdo del infractor, podrá solicitar al juez de garantía la suspensión condicional del procedimiento, en los términos previstos en los artículos 237 y siguientes del Código Procesal Penal. En tal evento, se podrá imponer como condición la asistencia obligatoria a programas de prevención, tratamiento o rehabilitación, en su caso, por el tiempo que sea necesario, de acuerdo al informe a que se refiere el inciso cuarto de este artículo, en instituciones consideradas idóneas por el Servicio de Salud competente. Si el imputado sirviere un cargo público que, legalmente, no puede ser desempeñado por una persona que tenga dependencia de sustancias o drogas estupefacientes o sicotrópicas, el juez de garantía enviará al organismo respectivo copia de la sentencia ejecutoriada que lo condene por alguna de estas faltas o de la resolución que dispone la suspensión condicional del procedimiento, en su caso, a fin de que se adopten las medidas pertinentes para dar cumplimiento a las disposiciones estatutarias que procedan."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8652248",
            "texto": "Artículo 55.- Las personas naturales o jurídicas que produzcan, fabriquen, preparen, importen o exporten, transporten, distribuyan, comercialicen, almacenen o eliminen precursores o sustancias químicas esenciales catalogadas por el reglamento a que alude el artículo 58 como susceptibles de ser utilizadas para la fabricación ilícita de drogas estupefacientes o sicotrópicas, deberán inscribirse en un registro especial que la Subsecretaría del Interior creará para tal efecto. Sólo quienes se hayan inscrito en ese registro especial podrán efectuar las operaciones y actividades previstas en el inciso precedente con precursores y sustancias químicas esenciales catalogadas en dicho reglamento. Las inscripciones deberán ser renovadas periódicamente."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8652250",
            "texto": "Artículo 56.- Para inscribirse en el registro se deberán presentar antecedentes que permitan la plena individualización de la persona interesada y del domicilio en que funciona la industria. En caso de tratarse de una persona jurídica, se requerirán además los antecedentes de su constitución legal, el número de rol único tributario y los poderes vigentes de el o los representantes legales. Para los efectos de evaluar la circunstancia mencionada en el inciso siguiente, se deberán acompañar los certificados de antecedentes penales respectivos. La inscripción en el registro especial sólo podrá ser denegada a las personas naturales respecto de las cuales se hubiere formalizado la investigación, decretado la suspensión condicional del procedimiento prevista en el artículo 237 del Código Procesal Penal o hayan sido condenadas por alguna de las conductas punibles contempladas en esta ley o en las leyes Nºs. 19.366 y 19.913. También se podrá denegar respecto de las personas jurídicas, cuando cualesquiera de sus representantes legales o administradores, y socios en el caso de las sociedades que no sean anónimas, se encuentren en alguna de dichas situaciones. Del mismo modo, la inscripción en el registro será suspendida si, con posterioridad a ella, se formaliza la investigación por alguno de los delitos aludidos y se cancelará, desde que se encuentre ejecutoriada la respectiva sentencia de término condenatoria. Para efectos de la suspensión, cancelación o denegación de la inscripción en el registro, el Ministerio Público remitirá trimestralmente a la Subsecretaría del Interior la nómina de los sujetos que han sido condenados, beneficiarios de suspensión condicional del procedimiento o formalizados por los delitos establecidos en esta ley y en las leyes Nos. 19.366 y 19.913. La Subsecretaría, a la brevedad, dictará la correspondiente resolución, de carácter declarativo, y la comunicará a los interesados."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8652251",
            "texto": "Artículo 57.- Las personas que se encuentren registradas en conformidad al artículo 55 deberán mantener un inventario de las existencias de las sustancias a que se refiere dicho artículo y una relación completa y actualizada del movimiento que éstas experimenten, los que deberán ser remitidos a la autoridad responsable del registro con la frecuencia y bajo las modalidades que el reglamento indique, y podrán ser examinados tanto por ésta como por la Policía de Investigaciones de Chile y Carabineros de Chile, quienes colaborarán con la autoridad. Asimismo, las personas registradas comunicarán a la autoridad responsable del registro las operaciones de importación y exportación, con antelación a la fecha prevista para el embarque o para el envío legal de la exportación, respecto de lo cual la Subsecretaría del Interior notificará al país importador. El intercambio de información que se realice con organismos internacionales y con otros Estados, por aplicación de lo señalado en el inciso precedente, se sujetará a lo dispuesto en las convenciones y tratados internacionales, o en su defecto, al principio de reciprocidad, y se condicionará a que el Estado que reciba la información mantenga el carácter confidencial con que se le remite. Las personas naturales o jurídicas que no se encuentren registradas y que produzcan, fabriquen, preparen, transporten, importen, exporten, distribuyan, comercialicen, almacenen o eliminen precursores o sustancias químicas esenciales catalogadas por el reglamento a que alude el artículo 58, podrán ser examinadas por las autoridades señaladas en el inciso primero y estarán sujetas a las sanciones correspondientes."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8652252",
            "texto": "Artículo 58.- El reglamento determinará el listado de precursores y sustancias químicas esenciales catalogadas como susceptibles de ser utilizadas para la fabricación ilícita de drogas estupefacientes o sicotrópicas, el que será actualizado periódicamente; las características que tendrá el registro especial; el período de renovación de las inscripciones; la forma, plazos y otras modalidades con que se ejecutarán las obligaciones impuestas por este Título; las normas relativas a su control y fiscalización y la coordinación con el Servicio Nacional de Aduanas y demás entidades públicas con competencia relativa al control del movimiento de las sustancias antes mencionadas."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8652253",
            "texto": "Artículo 59.- La infracción a las obligaciones de registrarse, de mantener inventario y relación de movimientos e informar sobre los mismos cuando la autoridad lo requiera, de mantener actualizados los datos en el Registro y de informar importaciones y exportaciones, será sancionada con multa de cuarenta a mil unidades tributarias mensuales. El producto de las multas ingresará al fondo especial a que se refiere el artículo 46 de esta ley y se destinará a los fines que allí se contemplan. En casos calificados de reincidencia, procederá además la clausura del establecimiento. Para la determinación del monto de la multa se considerará la gravedad de la infracción, la conducta previa del infractor y la naturaleza de las sustancias sobre la cual recayó la infracción. Las multas deberán pagarse dentro de los quince días siguientes a la fecha en que se encuentre firme la respectiva resolución."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8652254",
            "texto": "Artículo 60.- Las personas que se encuentren registradas en conformidad al artículo 55 deberán informar inmediatamente a las autoridades competentes cualquier operación de la que sean parte y sobre la cual tengan certeza o indicio de que precursores o sustancias químicas esenciales catalogadas por el reglamento puedan ser desviadas para la fabricación ilícita de drogas estupefacientes o sicotrópicas, absteniéndose de realizar la operación sin efectuar previamente la comunicación."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8652255",
            "texto": "Artículo 61.- Los abogados que se desempeñen como funcionarios o empleados contratados a cualquier título en los servicios de la Administración del Estado o en instituciones o servicios descentralizados, territorial o funcionalmente, no podrán patrocinar ni actuar como apoderados o mandatarios de imputados por crímenes, simples delitos o faltas contemplados en esta ley. Si se tratare de actuaciones relativas a crímenes o simples delitos, la infracción de esta prohibición se sancionará administrativamente con la destitución del cargo o con el término del contrato. Si se tratare de faltas, se considerará infracción grave de las obligaciones funcionarias, pudiendo disponerse hasta su destitución o el término del contrato. No se aplicará la prohibición establecida en el inciso primero a los abogados que se desempeñen en la Defensoría Penal Pública o como prestadores del servicio de defensa penal pública, cuando intervengan en esas calidades, ni a los abogados en su desempeño como funcionarios de las Corporaciones de Asistencia Judicial, a los contratados por éstas, y a los egresados de Facultades de Derecho que estén realizando la práctica gratuita requerida para obtener el título de abogado, sólo en lo relativo a su actuación en dichas Corporaciones. Para efectos de lo dispuesto en este artículo, el juez de garantía o el Ministerio Público, en su caso, deberá informar a la Contraloría General de la República sobre la identidad de los abogados que patrocinen o actúen como apoderados o mandatarios de imputados por crímenes, simples delitos o faltas contemplados en esta ley."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8652257",
            "texto": "Artículo 62.- No se aplicará ninguna de las penas sustitutivas contempladas en la ley Nº 18.216 a la persona que haya sido condenada con anterioridad por alguno de los crímenes o simples delitos contemplados en esta ley o en la ley Nº 19.366, en virtud de sentencia ejecutoriada, haya cumplido, o no, efectivamente la condena, a menos que le sea reconocida la circunstancia atenuante establecida en el artículo 22."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8652258",
            "texto": "Artículo 63.- Un reglamento señalará las sustancias, productos que contengan solventes o gases inhalantes y especies vegetales a que se refieren los artículos 1º, 2º, 5 bis y 8º; los requisitos, obligaciones y demás exigencias que deberán cumplirse para el otorgamiento de las autorizaciones a que se refiere el artículo 9º, y las normas relativas al control y fiscalización de dichas plantaciones."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8652259",
            "texto": "Artículo 64.- Sin perjuicio de lo dispuesto en el artículo 1º transitorio, derógase la ley Nº 19.366. Toda referencia legal o reglamentaria a dicha ley debe entenderse hecha a esta ley."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8652260",
            "texto": "Artículo 65.- Para los efectos de lo establecido en el Nº 3 del artículo 6º del Código Orgánico de Tribunales, en cuanto al sometimiento a la jurisdicción chilena de crímenes y simples delitos perpetrados fuera del territorio de la República, las disposiciones de esta ley se entenderán comprendidas en el párrafo 14 del Título VI del Libro II del Código Penal, sobre crímenes y simples delitos contra la salud pública."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8652261",
            "texto": "Artículo 66.- Derógase el artículo 299 bis del Código de Justicia Militar."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8652262",
            "texto": "Artículo 67.- Suprímese, en el artículo 193 del Código Aeronáutico, la frase \"o de drogas estupefacientes o sicotrópicas\" y la coma (,) que la sigue."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8652263",
            "texto": "Artículo 68.- Introdúcense las siguientes modificaciones en la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1-19.653, del Ministerio Secretaría General de la Presidencia, de 2001: 1.- Intercálase el siguiente inciso segundo, nuevo, en el artículo 40, pasando el actual inciso segundo a ser inciso tercero: \"No podrá ser Ministro de Estado el que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir alguno de esos cargos, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad.\". 2.- Intercálase el siguiente artículo 55 bis, nuevo: \"Artículo 55 bis.- No podrá desempeñar las funciones de Subsecretario, jefe superior de servicio ni directivo superior de un órgano u organismo de la Administración del Estado, hasta el grado de jefe de división o su equivalente, el que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir alguno de esos cargos, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad.\". 3.- Agréganse los siguientes incisos tercero y cuarto, nuevos, al artículo 61: \"Corresponderá a la autoridad superior de cada órgano u organismo de la Administración del Estado prevenir el consumo indebido de sustancias o drogas estupefacientes o sicotrópicas, de acuerdo con las normas contenidas en el reglamento. El reglamento a que se refiere el inciso anterior contendrá, además, un procedimiento de control de consumo aplicable a las personas a que se refiere el artículo 55 bis. Dicho procedimiento de control comprenderá a todos los integrantes de un grupo o sector de funcionarios que se determinará en forma aleatoria; se aplicará en forma reservada y resguardará la dignidad e intimidad de ellos, observando las prescripciones de la ley Nº 19.628, sobre protección de los datos de carácter personal. Sólo será admisible como prueba de la dependencia una certificación médica, basada en los exámenes que correspondan.\". 4.- Introdúcense las siguientes modificaciones al artículo 64: a) Intercálase el siguiente inciso segundo, nuevo: \"En el caso de la inhabilidad a que se refiere el artículo 55 bis, junto con admitirla ante el superior jerárquico, el funcionario se someterá a un programa de tratamiento y rehabilitación en alguna de las instituciones que autorice el reglamento. Si concluye ese programa satisfactoriamente, deberá aprobar un control de consumo toxicológico y clínico que se le aplicará, con los mecanismos de resguardo a que alude el artículo 61, inciso cuarto.\". b) En el inciso segundo, que pasa a ser inciso tercero, sustitúyese la frase \"esta norma\" por \"cualquiera de estas normas\", y agrégase la siguiente oración, pasando el punto aparte (.) a ser punto seguido (.): \"Lo anterior es sin perjuicio de la aplicación de las reglas sobre salud irrecuperable o incompatible con el desempeño del cargo, si procedieren, tratándose de la situación a que alude el inciso segundo.\"."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8652264",
            "texto": "Artículo 69.- Introdúcense las siguientes modificaciones en la ley Nº 19.175, Orgánica Constitucional de Gobierno y Administración Regional, cuyo texto refundido fue fijado por el decreto Nº 291, de 1993, del Ministerio del Interior: 1.- Intercálase el siguiente inciso segundo, nuevo, en el artículo 6º: \"No podrá ser intendente o gobernador el que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir alguno de esos cargos, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad.\". 2.- Agrégase el siguiente inciso segundo, nuevo, al artículo 31: \"No podrá ser consejero regional el que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir el cargo, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad.\"."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8652265",
            "texto": "Artículo 70.- Introdúcese el siguiente inciso segundo en el artículo 73 de la ley Nº 18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido, coordinado, sistematizado y actualizado fue fijado por el decreto con fuerza de ley Nº 1-19.704, de 2002, del Ministerio del Interior: \"No podrá ser alcalde ni concejal el que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico.\"."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8652266",
            "texto": "Artículo 71.- Agrégase en el artículo 10 de la ley Nº 17.997, Orgánica Constitucional del Tribunal Constitucional, el siguiente inciso final: \"En forma previa al juramento o promesa, el Presidente y los Ministros prestarán una declaración jurada en la cual acrediten que no se encuentran afectos a ninguna causal de inhabilidad.\"."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8652267",
            "texto": "Artículo 72.- Agrégase en el artículo 2º de la ley Nº 18.460, Orgánica Constitucional sobre el Tribunal Calificador de Elecciones, el siguiente inciso final: \"En forma previa al juramento o promesa, los Ministros prestarán una declaración jurada en la cual acrediten que no se encuentran afectos a ninguna causal de inhabilidad.\"."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8652268",
            "texto": "Artículo 73.- Introdúcense las siguientes modificaciones en la ley Nº 19.640, Orgánica Constitucional del Ministerio Público: 1.- Intercálase el siguiente artículo 9º bis: \"Artículo 9º bis.- Asimismo, el Fiscal Nacional, los Fiscales Regionales y los fiscales adjuntos, antes de asumir sus cargos, deberán efectuar una declaración jurada en la cual acrediten que no tienen dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales o, si la tuvieren, que su consumo está justificado por un tratamiento médico.\". 2.- Agrégase el siguiente inciso tercero al artículo 50: \"Sin embargo, no se aplicará la medida de remoción respecto del fiscal adjunto que incurra en la prohibición a que se refiere el artículo 9º bis, siempre que admita ese hecho ante su superior jerárquico y se someta a un programa de tratamiento y rehabilitación en alguna de las instituciones que autorice el reglamento. Si concluye ese programa satisfactoriamente, deberá aprobar un control de consumo toxicológico y clínico que se le aplicará, con los mecanismos de resguardo a que alude el inciso segundo del artículo 66. El incumplimiento de esta norma hará procedente la remoción, sin perjuicio de la aplicación de las reglas sobre salud irrecuperable o incompatible con el desempeño del cargo, si procedieren.\". 3.- Intercálase el siguiente inciso segundo, nuevo, en el artículo 66: \"En el reglamento se contendrán normas para prevenir el consumo indebido de sustancias o drogas estupefacientes o sicotrópicas. Además, se establecerá un procedimiento de control de consumo aplicable a las personas a que se refiere el artículo 9º bis. Dicho procedimiento de control comprenderá a todos los integrantes de un grupo o sector de funcionarios que se determinará en forma aleatoria, se aplicará en forma reservada y resguardará la dignidad e intimidad de ellos, observando las prescripciones de la ley Nº 19.628, sobre protección de los datos de carácter personal. Sólo será admisible como prueba de la dependencia una certificación médica, basada en los exámenes que correspondan.\"."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8652269",
            "texto": "Artículo 74.- Introdúcense las siguientes modificaciones en la ley Nº 18.840, Orgánica Constitucional del Banco Central de Chile: a) Intercálase el siguiente artículo 14 bis: \"Artículo 14 bis.- No podrá ser consejero el que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir el cargo, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad.\". b) Introdúcese el siguiente artículo 81 bis, nuevo: \"Artículo 81 bis.- No podrá desempeñar las funciones de directivo superior, o su equivalente, el que tuviere dependencia de sustancias o drogas estupefacientes ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir alguno de esos cargos, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad. El Reglamento del Personal establecerá normas para prevenir el consumo indebido de sustancias o drogas estupefacientes o sicotrópicas. Dicho reglamento contendrá, además, un procedimiento de control de consumo aplicable a las personas a que se refiere el inciso primero. Dicho procedimiento de control comprenderá a todos los integrantes de un grupo o sector de funcionarios que se determinará en forma aleatoria; se aplicará en forma reservada y resguardará la dignidad e intimidad de ellos, observando las prescripciones de la ley Nº 19.628, sobre protección de los datos de carácter personal. Sólo será admisible como prueba de la dependencia una certificación médica, basada en los exámenes que correspondan. En el caso de la inhabilidad a que se refiere el inciso primero, junto con admitirla ante el superior jerárquico, el funcionario se someterá a un programa de tratamiento y rehabilitación en alguna de las instituciones que autorice el reglamento. Si concluye ese programa satisfactoriamente, deberá aprobar un control de consumo toxicológico y clínico que se le aplicará, con los mecanismos de resguardo a que alude el inciso precedente. Lo anterior es sin perjuicio de la aplicación de las reglas sobre salud irrecuperable o incompatible con el desempeño del cargo, si procedieren.\"."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8652270",
            "texto": "Artículo 75.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales: 1.- Intercálase el siguiente artículo 100, nuevo: \"Artículo 100.- La Corte Suprema, mediante auto acordado, dictará normas para prevenir el consumo indebido de sustancias o drogas estupefacientes o sicotrópicas por parte de los funcionarios judiciales. Ese auto acordado contendrá, además, un procedimiento de control de consumo aplicable a los miembros del escalafón primario. Dicho procedimiento de control comprenderá a todos los integrantes de un grupo o sector de funcionarios que se determinará en forma aleatoria, se aplicará en forma reservada y resguardará la dignidad e intimidad de ellos, observando las prescripciones de la ley Nº 19.628, sobre protección de los datos de carácter personal. Sólo será admisible como prueba de la dependencia una certificación médica, basada en los exámenes que correspondan.\". 2.- Intercálase el siguiente artículo 251, nuevo: \"Artículo 251.- No puede ser juez la persona que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico.\". 3.- Intercálase el siguiente artículo 323 ter, nuevo: \"Artículo 323 ter.- Asimismo, antes de asumir sus cargos, los miembros del escalafón primario deberán prestar una declaración jurada que acredite que no se encuentran afectos a la causal de inhabilidad contemplada en el artículo 251. En caso de inhabilidad sobreviniente, el funcionario deberá admitirla ante su superior jerárquico y someterse a un programa de tratamiento y rehabilitación en alguna de las instituciones que autorice el auto acordado de la Corte Suprema. Si concluye ese programa satisfactoriamente, deberá aprobar un control de consumo toxicológico y clínico que se le aplicará, con los mecanismos de resguardo a que alude el inciso segundo del artículo 100. El incumplimiento de esta norma dará lugar al correspondiente juicio de amovilidad, salvo que la Corte Suprema acuerde su remoción. Lo anterior es sin perjuicio de la aplicación de las reglas sobre salud irrecuperable o incompatible con el desempeño del cargo, si procedieren.\"."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8652271",
            "texto": "Artículo 76.- El mayor gasto fiscal que represente la aplicación de esta ley se financiará con cargo al presupuesto del Ministerio del Interior."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8652272",
            "texto": "Artículo 1º.- Esta ley sólo se aplicará a los hechos delictivos cometidos con posterioridad a su entrada en vigencia. En consecuencia, la ley Nº 19.366, el artículo 299 bis del Código de Justicia Militar y el artículo 193 del Código Aeronáutico continuarán vigentes para todos los efectos relativos a la persecución de los delitos contemplados en sus disposiciones y perpetrados con anterioridad a la publicación de esta ley, sin perjuicio de las normas relativas a la pena, en que regirá lo dispuesto en el artículo 18 del Código Penal. Asimismo, la tramitación de los respectivos procesos, la prueba y la apreciación de la misma, se regirán por las normas de dichos cuerpos legales. En el caso de los procesos que, una vez en vigencia esta ley, se continúen tramitando conforme a las leyes procesales penales anteriores a la entrada en vigor del Código Procesal Penal, la autorización a que se refiere el artículo 9º no se concederá a los acusados y se suspenderá respecto de quienes se dicte auto de procesamiento. Asimismo, se denegará respecto de los procesados la inscripción en el registro especial a que se refiere el Título V y se suspenderá la que ya se hubiere practicado respecto de quienes sean sometidos a proceso."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8652274",
            "texto": "Artículo 2º.- En tanto no se dicte el reglamento a que se refiere el artículo 63, regirá el actual."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8652275",
            "texto": "Artículo 3º.- En la Región Metropolitana de Santiago, mientras no se implemente el Ministerio Público, ni entre a regir el Código Procesal Penal establecido en la ley Nº 19.696, se aplicarán las siguientes reglas: a) Se mantendrá vigente la ley Nº 19.366, en lo relativo a las normas procesales de carácter orgánico y penal que ésta contempla, salvo en lo que respecta al inciso tercero del artículo 31, que se reemplaza por el siguiente: \"Las medidas no podrán decretarse por un plazo superior a sesenta días, prorrogables por períodos de igual duración.\". b) El Consejo de Defensa del Estado conservará sus actuales facultades y la estructura prevista por la ley Nº 19.366 para el ejercicio de las mismas. c) La resolución judicial que otorgue la libertad provisional a los procesados por los delitos a que se refieren los artículos 1º, 2º, 3º y 16 de esta ley, deberá siempre elevarse en consulta, y la sala deberá resolver sólo con titulares. d) Los jueces de letras con competencia en lo criminal ejercerán las atribuciones que confieren al Ministerio Público los artículos 23, 30 y 31 de esta ley, relativos a las entregas vigiladas o controladas y a las medidas de protección a testigos, peritos, agentes encubiertos, reveladores, informantes y cooperador eficaz. e) Al comenzar a regir la reforma procesal penal en dicha Región, no surtirán efecto las modificaciones que el artículo 4º de la ley Nº 19.806 introdujo a la ley Nº 19.366 y cuya entrada en vigencia estaba condicionada a ese hecho, por mandato del inciso segundo del artículo transitorio de la misma ley Nº 19.806."
        },
        {
            "tituloNorma": "Ley 20000",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8652276",
            "texto": "Artículo 4º.- Facúltase al Ministerio de Bienes Nacionales para que, dentro de un plazo de ciento veinte días, contados desde la publicación de esta ley, proceda, con consulta al Ministerio del Interior, a enajenar en subasta pública las especies decomisadas que hubieran sido puestas a su disposición en virtud de la ley Nº 19.366, debiendo ingresar el producto de estas enajenaciones al fondo especial del Ministerio del Interior a que se refiere el artículo 46 de la presente ley. Tratándose de dineros, efectos de comercio o valores mobiliarios, el Ministerio de Bienes Nacionales, de oficio, efectuará los depósitos que corresponda en el fondo especial aludido en el inciso anterior.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20000"
    ],
    "resumenes": [],
    "terminos_libres": [
        "Drogas Ilícitas",
        "Delitos contra la Salud Pública"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}