{
    "idNorma": "236106",
    "titulo": "fija el texto refundido, coordinado y sistematizado del decreto ley nº211, de 1973",
    "encabezado": "  FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DEL DECRETO LEY Nº211, DE 1973        D.F.L. Núm. 1.- Santiago, 18 de octubre de 2004.- Vistos: 1)   Lo dispuesto en los artículos 32 número 3º y 61 de la Constitución Política de la República; 2)   La facultad conferida en la disposición Octava transitoria de la Ley Nº19.911, publicada en el Diario Oficial el 14 de noviembre de 2003, que facultó al Presidente de la República para fijar, en el plazo de un año, mediante un decreto con fuerza de ley del Ministerio de Economía, Fomento y Reconstrucción, el texto refundido, coordinado y sistematizado del decreto ley Nº211, de 1973.     Considerando:  1)   Que el decreto supremo Nº511, de 1980, del Ministerio de Economía, Fomento y Reconstrucción, ha sido objeto de importantes modificaciones introducidas por las Leyes Nº18.118, de 22 de mayo de 1982, Nº19.610, de 19 de mayo de 1999, Nº19.806, de 31 de mayo de 2002, Nº19.911, de 14 de noviembre de 2003, Nº19.336, de 29 de septiembre de 1994; 2)   Que es recomendable, por razones de ordenamiento y de utilidad práctica, señalar mediante notas al margen el origen de las normas que conforman el presente texto legal; 3)   Que, para facilitar el conocimiento y la aplicación de las nuevas normas legales en materia de tanta trascendencia, es conveniente refundir en un solo texto las disposiciones citadas, dicto el siguiente:       Decreto con fuerza de ley:",
    "materias": [
        "Libre Competencia ",
        "D.L. no. 211, 1973"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8666801",
            "texto": "Artículo único.- Fíjase el siguiente texto refundido, coordinado y sistematizado del decreto ley Nº211, de 1973: DECRETO LEY Nº211, DE 1973"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 (DEL ART. UNICO)",
            "idParte": "8666803",
            "texto": "Artículo 1º.- La presente ley tiene por objeto promover y defender la libre competencia en los mercados. Los atentados contra la libre competencia en las actividades económicas serán corregidos, prohibidos o reprimidos en la forma y con las sanciones previstas en esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 (DEL ART. UNICO)",
            "idParte": "8666805",
            "texto": "Artículo 2º.- Corresponderá al Tribunal de Defensa de la Libre Competencia y a la Fiscalía Nacional Económica, en la esfera de sus respectivas atribuciones, dar aplicación a la presente ley para el resguardo de la libre competencia en los mercados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 (DEL ART. UNICO)",
            "idParte": "8666806",
            "texto": "Artículo 3º.- El que ejecute o celebre, individual o colectivamente, cualquier hecho, acto o convención que impida, restrinja o entorpezca la libre competencia, o que tienda a producir dichos efectos, será sancionado con las medidas señaladas en el artículo 26 de la presente ley, sin perjuicio de las medidas preventivas, correctivas o prohibitivas que respecto de dichos hechos, actos o convenciones puedan disponerse en cada caso. Se considerarán, entre otros, como hechos, actos o convenciones que impiden, restringen o entorpecen la libre competencia o que tienden a producir dichos efectos, los siguientes: a) Los acuerdos o prácticas concertadas que involucren a competidores entre sí, y que consistan en fijar precios de venta o de compra, limitar la producción, asignarse zonas o cuotas de mercado o afectar el resultado de procesos de licitación, así como los acuerdos o prácticas concertadas que, confiriéndoles poder de mercado a los competidores, consistan en determinar condiciones de comercialización o excluir a actuales o potenciales competidores. b) La explotación abusiva por parte de un agente económico, o un conjunto de ellos, de una posición dominante en el mercado, fijando precios de compra o de venta, imponiendo a una venta la de otro producto, asignando zonas o cuotas de mercado o imponiendo a otros abusos semejantes. c) Las prácticas predatorias, o de competencia desleal, realizadas con el objeto de alcanzar, mantener o incrementar una posición dominante. d) La participación simultánea de una persona en cargos ejecutivos relevantes o de director en dos o más empresas competidoras entre sí, siempre que el grupo empresarial al que pertenezca cada una de las referidas empresas tenga ingresos anuales por ventas, servicios y otras actividades del giro que excedan las cien mil unidades de fomento en el último año calendario. Con todo, sólo se materializará esta infracción si transcurridos noventa días corridos, contados desde el término del año calendario en que fue superado el referido umbral, se mantuviere la participación simultánea en tales cargos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "9725601",
            "texto": "Artículo 3° bis.- Podrán también aplicarse las medidas del artículo 26, así como aquellas medidas preventivas, correctivas o prohibitivas que resulten necesarias, a quienes: a) Infrinjan el deber de notificación que establece el artículo 48. b) Contravengan el deber de no perfeccionar una operación de concentración notificada a la Fiscalía Nacional Económica y que se encuentre suspendida de acuerdo con lo establecido en el artículo 49. c) Incumplan las medidas con que se haya aprobado una operación de concentración, al tenor de lo dispuesto en los artículos 31 bis, 54 o 57, según sea el caso. d) Perfeccionen una operación de concentración en contra de lo dispuesto en la resolución o sentencia que haya prohibido dicha operación, de conformidad a lo establecido en los artículos 31 bis o 57, según corresponda. e) Notifiquen una operación de concentración, de conformidad al Título IV, entregando información falsa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 (DEL ART. UNICO)",
            "idParte": "8666807",
            "texto": "Artículo 4º.- No podrán otorgarse concesiones, autorizaciones, ni actos que impliquen conceder monopolios para el ejercicio de actividades económicas, salvo que la ley lo autorice."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 BIS",
            "idParte": "9725602",
            "texto": "Artículo 4° bis.- La adquisición, por parte de una empresa o de alguna entidad integrante de su grupo empresarial, de participación, directa o indirecta, en más del 10% del capital de una empresa competidora, considerando tanto sus participaciones propias como aquellas administradas por cuenta de terceros, deberá ser informada a la Fiscalía Nacional Económica a más tardar sesenta días después de su perfeccionamiento. El Fiscal Nacional Económico podrá instruir investigación respecto de dichos actos con el objeto de comprobar infracciones al artículo 3º. La obligación de informar establecida en el inciso anterior sólo se aplicará en el evento que la empresa adquirente, o su grupo empresarial, según corresponda, y la empresa cuya participación se adquiere tengan, cada una por separado, ingresos anuales por ventas, servicios y otras actividades del giro que excedan las cien mil unidades de fomento en el último año calendario. En caso que se infrinja la obligación de informar establecida en este artículo, podrán aplicarse las medidas del artículo 26, así como aquellas medidas preventivas, correctivas o prohibitivas que resulten necesarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 (DEL ART. UNICO)",
            "idParte": "8666808",
            "texto": "Artículo 5º.- El Tribunal de Defensa de la Libre Competencia es un órgano jurisdiccional especial e independiente, sujeto a la superintendencia directiva, correccional y económica de la Corte Suprema, cuya función será prevenir, corregir y sancionar los atentados a la libre competencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 (DEL ART. UNICO)",
            "idParte": "8666811",
            "texto": "Artículo 6º.- El Tribunal de Defensa de la Libre Competencia estará integrado por las personas que se indican a continuación: a) Un abogado, que lo presidirá, designado por el Presidente de la República de una nómina de cinco postulantes confeccionada por la Corte Suprema mediante concurso público de antecedentes. Sólo podrán participar en el concurso quienes tengan una destacada actividad profesional o académica especializada en materias de libre competencia o en Derecho Comercial o Económico, y acrediten a lo menos 10 años de ejercicio profesional. b) Cuatro profesionales universitarios expertos en materias de libre competencia, dos de los cuales deberán ser abogados y dos licenciados o con post grados en ciencias económicas. Dos integrantes, uno de cada área profesional, serán designados por el Consejo del Banco Central previo concurso público de antecedentes. Los otros dos integrantes, también uno de cada área profesional, serán designados por el Presidente de la República, a partir de dos nóminas de tres postulantes, una para cada designación, confeccionadas por el Consejo del Banco Central, también mediante concurso público de antecedentes. El Tribunal tendrá dos suplentes, un abogado y un licenciado o con post grado en ciencias económicas. No podrá ser elegido como miembro titular o suplente del Tribunal, quien haya desempeñado el cargo de Fiscal Nacional Económico o cualquier cargo directivo en la Fiscalía Nacional Económica en el año anterior al inicio del concurso público de antecedentes convocado para el nombramiento respectivo. El Presidente de la República designará al abogado suplente y el Consejo del Banco Central al licenciado o post graduado en ciencias económicas, conforme al procedimiento señalado en la letra b) precedente, para lo cual se podrán considerar las mismas nóminas y concursos previstos para el nombramiento de los titulares. Los concursos mencionados en las letras a) y b) precedentes deberán fundarse en condiciones objetivas, públicas, transparentes y no discriminatorias, establecidas, respectivamente, mediante un auto acordado de la Corte Suprema y un acuerdo del Consejo del Banco Central. En caso de ausencia o impedimento del Presidente del Tribunal, éste sesionará bajo la presidencia de uno de los restantes miembros titulares de acuerdo al orden de precedencia que se establezca, mediante auto acordado del Tribunal. El nombramiento de los integrantes del Tribunal de Defensa de la Libre Competencia se hará efectivo por el Presidente de la República mediante decreto supremo del Ministerio de Economía, Fomento y Reconstrucción suscrito, además, por el Ministro de Hacienda. Los integrantes del Tribunal tendrán dedicación exclusiva en el desempeño de su cargo durante el período para el cual fueron nombrados. En consecuencia, no podrán prestar servicios de ningún tipo a personas naturales o jurídicas, o ejercer en cualquier forma aquellas actividades propias del título o calidad profesional que poseen. Los ministros suplentes no tendrán dedicación exclusiva. Sin embargo, el desempeño de su cargo es incompatible con la condición de asesor o prestador de servicios profesionales en materias que digan relación con la libre competencia a personas naturales o jurídicas sometidas a la jurisdicción del Tribunal. Se considerará que asesora o presta servicios profesionales si percibe cualquier clase de remuneración, honorario o regalía de parte de personas naturales o jurídicas que asesoran o prestan servicios profesionales en dichas materias. No obstante lo dispuesto en los incisos anteriores, el desempeño como integrante del Tribunal será compatible con los cargos docentes, hasta por doce horas semanales. Inciso Suprimido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 (DEL ART. UNICO)",
            "idParte": "8666812",
            "texto": "Artículo 7º.- Antes de asumir sus funciones los integrantes del Tribunal de Defensa de la Libre Competencia prestarán juramento o promesa de guardar la Constitución y las leyes de la República, ante el Presidente del Tribunal, y actuará de ministro de fe el Secretario del Tribunal. A su vez, el Presidente lo hará ante el Ministro más antiguo, según el orden de sus nombramientos, y actuará de ministro de fe el Secretario del Tribunal. Finalmente, el Secretario y los relatores prestarán su juramento o promesa ante el Presidente. Los integrantes titulares y suplentes del Tribunal de Defensa de la Libre Competencia permanecerán seis años en sus cargos, pudiendo ser designados por sólo un período sucesivo, conforme al procedimiento señalado en el artículo anterior. No obstante, el Tribunal se renovará parcialmente cada dos años. El Tribunal tendrá el tratamiento de \"Honorable\", y cada uno de sus miembros, el de \"Ministro\"."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 (DEL ART. UNICO)",
            "idParte": "8666813",
            "texto": "Artículo 8º.- El Tribunal de Defensa de la Libre Competencia tendrá su sede en Santiago."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 (DEL ART. UNICO)",
            "idParte": "8666814",
            "texto": "Artículo 9º.- El Tribunal funcionará en forma permanente y fijará sus días y horarios de sesión. En todo caso, deberá sesionar en sala legalmente constituida para la resolución de las causas, como mínimo tres días a la semana. El quórum para sesionar será de a lo menos tres miembros, y los acuerdos se adoptarán por simple mayoría, dirimiendo el voto de quien presida en caso de empate. En lo demás se estará a lo dispuesto en el Párrafo 2 del Título V del Código Orgánico de Tribunales, en cuanto fuere aplicable."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 (DEL ART. UNICO)",
            "idParte": "8666815",
            "texto": "Artículo 10º.- La remuneración mensual de los integrantes titulares del Tribunal será la suma equivalente a la remuneración bruta mensualizada de carácter permanente del cargo de Fiscal Nacional Económico. Los integrantes suplentes, en su caso, recibirán mensualmente la suma de treinta unidades tributarias mensuales y, además, la suma de diez unidades tributarias mensuales por cada sesión a la que asistan en la que no concurra el titular correspondiente, con un máximo de sesenta unidades tributarias mensuales, cualquiera que sea el número de sesiones a las que hayan asistido. En el caso de ausencia injustificada, calificada por la mayoría de los demás miembros del Tribunal, al ministro titular se le descontará un monto equivalente al 50% de lo que haya recibido el suplente que lo hubiera reemplazado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 (DEL ART. UNICO)",
            "idParte": "8666816",
            "texto": "Artículo 11º.- Los miembros del Tribunal podrán perder su competencia para conocer determinados negocios por implicancia o recusación declaradas, en virtud de las causales contempladas en los artículos 195 y 196 del Código Orgánico de Tribunales. En todo caso, se presume de derecho que el ministro titular o suplente, según corresponda, también estará inhabilitado cuando: a) El interés en esa causa sea de su cónyuge, conviviente civil o de sus parientes hasta el tercer grado de consanguinidad o segundo de afinidad, o de personas que estén ligadas al mismo por vínculos de adopción, o de las empresas o sociedades en las cuales estas mismas personas sean sus representantes legales, mandatarios, directores, gerentes o desempeñen otros cargos directivos, posean directamente o por intermedio de otras personas naturales o jurídicas un porcentaje del capital de la sociedad superior al 10%, o que les permita elegir o hacer elegir uno o más de sus administradores, o ejerzan una influencia decisiva en la administración o gestión de la sociedad según lo dispuesto por el artículo 99 de la ley Nº18.045, de Mercado de Valores, y b) Haya asesorado o prestado servicios profesionales a personas naturales o jurídicas que tengan la calidad de parte o interviniente en la causa, durante los dos años anteriores a la fecha de ingreso de aquélla o durante la investigación por parte de la Fiscalía Nacional Económica que la haya originado. Sin perjuicio de lo dispuesto en los incisos octavo y noveno del artículo 6°, será causal de recusación respecto de los integrantes titulares o suplentes, haber sido asesor o prestador de servicios de alguna de las partes durante el año que preceda a la notificación de la demanda o la publicación del decreto que ordena la iniciación del procedimiento del artículo 31; haber tenido relaciones laborales, comerciales, societarias o en comunidades de carácter profesional, con los abogados o asesores de alguna de las partes, o el desempeño o ejercicio profesional en las mismas dependencias, oficinas o inmuebles con estos últimos, aun cuando ello no revista participación en ingresos o el desarrollo de funciones comunes o coordinadas dentro de los dos años anteriores a la fecha en que le corresponda conocer del asunto. Asimismo, será causal de recusación que el ministro haya asesorado o prestado servicios profesionales a personas naturales o jurídicas que hayan tenido, en los dos años anteriores a la fecha de ingreso de la causa en cuestión, la calidad de contraparte de las personas a que se refiere la letra b) del inciso segundo de este artículo, en algún proceso judicial o de negociación comercial, que pueda afectar la imparcialidad del ministro. La causal invocada podrá ser aceptada por el integrante afectado. En caso contrario, será fallada de plano por el Tribunal, con exclusión de aquél, aplicándose una multa a beneficio fiscal de hasta veinte unidades tributarias mensuales al incidentista, si la implicancia o la recusación fuere desestimada por unanimidad. En ausencia o inhabilidad de alguno de los miembros titulares, será reemplazado por el suplente de su misma área profesional, salvo que esta regla impida al Tribunal sesionar con el quórum mínimo establecido en el artículo 9°. Si por cualquier impedimento, el Tribunal careciere de integrantes titulares o suplentes para formar quórum, se procederá a su subrogación por ministros de la Corte de Apelaciones de Santiago, de acuerdo a lo dispuesto en el Código Orgánico de Tribunales. A los miembros del Tribunal se les aplicarán los artículos 319 a 331 del Código Orgánico de Tribunales, con excepción de lo dispuesto en el artículo 322."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 BIS (DEL ART. UNICO)",
            "idParte": "8741625",
            "texto": "Artículo 11 bis.- Sin perjuicio de lo establecido en los incisos octavo y noveno del artículo 6°, los integrantes titulares y suplentes del Tribunal no podrán ser administradores, gerentes o trabajadores dependientes, ni asesorar o prestar servicios profesionales, a personas naturales o jurídicas que hayan tenido la calidad de parte en alguna causa que conoció el respectivo ministro, por el plazo de un año contado desde que dicho ministro cesó en su cargo, salvo que la dictación de la sentencia sobre una causa que hubiera conocido el ministro se encontrare pendiente, en cuyo caso el término de un año se contará desde la notificación de la sentencia. La infracción de esta prohibición será sancionada con inhabilitación absoluta para desempeñar cargos públicos por el período de cinco años y con una multa a beneficio fiscal equivalente al último año de remuneraciones percibidas en el cargo, sanciones que serán aplicadas por la Corte Suprema a requerimiento de cualquier interesado. El requerimiento a que alude el inciso precedente señalará con claridad y precisión los hechos que configuraren la infracción y a él se acompañarán o se ofrecerán, si fuera el caso, los medios de prueba en que se fundaren. Si el requerimiento no cumpliere estos requisitos, el pleno, convocado al efecto, lo declarará inadmisible en cuenta, sin más trámite. Admitido a tramitación el requerimiento el Presidente de la Corte Suprema dará traslado de éste al inculpado, el que deberá ser evacuado dentro de los ocho días hábiles siguientes a la fecha de recepción del oficio respectivo, que le será remitido junto con sus antecedentes por la vía que se estime más expedita. Evacuado el traslado o transcurrido el plazo previsto en el inciso precedente, el Presidente de la Corte citará a una audiencia en que se recibirá la prueba que se hubiere ofrecido y designará el ministro ante el cual deberá rendirse. Efectuadas las diligencias o vencidos los plazos sin que se hubieren evacuado, ordenará traer los autos en relación ante el pleno de la Corte Suprema, especialmente convocado al efecto. La Corte Suprema sólo podrá decretar medidas para mejor resolver una vez terminada la vista de la causa. Cualquiera de las partes podrá comparecer ante la Corte Suprema hasta antes de la vista de la causa. La sentencia que acoja la sanción a que se refiere este artículo, dará derecho a quien se estime afectado a interponer recurso de revisión del fallo en que haya participado el sancionado, cuando considerare que su actuación y decisión fue perjudicial a sus intereses."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 (DEL ART. UNICO)",
            "idParte": "8666817",
            "texto": "Artículo 12º.- Los miembros del Tribunal de Defensa de la Libre Competencia cesarán en sus funciones por las siguientes causas: a) Término del período legal de su designación; b) Renuncia voluntaria; c) Destitución por notable abandono de deberes; d) Incapacidad sobreviniente. Se entiende por tal, aquélla que impide al integrante ejercer el cargo por un período de tres meses consecutivos o de seis meses en un año. e) No cumplir lo dispuesto en los incisos octavo y noveno del artículo 6°. Las medidas de las letras c), d) y e) precedentes se harán efectivas por la Corte Suprema, a petición del Presidente del Tribunal o de dos de sus miembros, sin perjuicio de las facultades disciplinarias de la Corte Suprema. La resolución que haga efectiva la destitución deberá señalar los hechos en que se funda y los antecedentes tenidos a la vista para acreditarlos. Producida la cesación en el cargo, si el tiempo que le restare fuere superior a ciento ochenta días deberá procederse al nombramiento del reemplazante de conformidad a las reglas establecidas en el artículo 6º de esta ley. En el caso de las letras b), c) y d) precedentes, el reemplazante durará en el cargo el tiempo que restare del respectivo período."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 (DEL ART. UNICO)",
            "idParte": "8666818",
            "texto": "Artículo 13º.- La Planta del Tribunal de Defensa de la Libre Competencia será la siguiente: Cargos Grados Números Secretario Abogado 4º 1 Relator Abogado 5º 1 Relator Abogado 6º 1 Profesional Universitario del ámbito económico 5º 1 Profesional Universitario del ámbito económico 6º 1 Jefe Oficina de Presupuesto 14º 1 Oficial Primero 16º 1 Oficial de Sala 17º 1 Auxiliar 20º 1 Total planta 9 Adicionalmente, se podrá contratar personal en forma transitoria, cuando las necesidades del Tribunal lo requieran, previa visación de la Dirección de Presupuestos. El personal de planta del Tribunal se regirá por el derecho laboral común. Con todo, tendrá el mismo régimen remuneratorio de dedicación e incompatibilidades del personal de planta de la Fiscalía Nacional Económica. Sin perjuicio de lo dispuesto en el inciso precedente, el personal que preste servicios para el Tribunal, tendrá el carácter de empleado público, para los efectos de la probidad administrativa y la responsabilidad penal. El Secretario Abogado será el jefe administrativo y la autoridad directa del personal, sin perjuicio de otras funciones y atribuciones específicas que le asigne o delegue el Tribunal. El Tribunal dictará un reglamento interno en base al cual el Secretario Abogado calificará anualmente al personal. En contra de dicha calificación, se podrá recurrir de apelación ante el Tribunal dentro del plazo de cinco días hábiles contado desde la notificación de la calificación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 (DEL ART. UNICO)",
            "idParte": "8666819",
            "texto": "Artículo 14º.- El nombramiento de los funcionarios se hará por el Tribunal, previo concurso de antecedentes o de oposición. El Presidente del Tribunal cursará los nombramientos por resolución que enviará a la Contraloría General de la República para el solo efecto de su registro. De la misma manera se procederá con todas las resoluciones relacionadas con el personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 (DEL ART. UNICO)",
            "idParte": "8666820",
            "texto": "Artículo 15º.- Sin perjuicio de lo dispuesto en las normas de derecho laboral común, los funcionarios que incurrieren en incumplimiento de sus deberes y obligaciones podrán ser sancionados por el Tribunal con alguna de las siguientes medidas disciplinarias: amonestación, censura por escrito, multa de hasta un mes de sueldo, y suspensión del empleo hasta por un mes sin goce de remuneración. Las sanciones deberán ser acordadas por la mayoría de los Ministros asistentes a la sesión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 (DEL ART. UNICO)",
            "idParte": "8666821",
            "texto": "Artículo 16º.- En caso de ausencia o impedimento, el Secretario será subrogado por el Relator de mayor grado y, a falta de éste, por el Relator que tenga el cargo inmediatamente inferior a aquél. El subrogante prestará el mismo juramento que el Secretario para el desempeño de este cargo, ante el Presidente del Tribunal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 (DEL ART. UNICO)",
            "idParte": "8666822",
            "texto": "Artículo 17º.- La Ley de Presupuestos del Sector Público deberá consultar anualmente, en forma global, los recursos necesarios para el funcionamiento del Tribunal de Defensa de la Libre Competencia. Para estos efectos, el Presidente de este Tribunal comunicará al Ministro de Hacienda sus necesidades presupuestarias dentro de los plazos y de acuerdo a las modalidades establecidas para el sector público. El Tribunal mantendrá una cuenta corriente bancaria a su nombre contra la cual girarán conjuntamente el Presidente y el Secretario. En la primera quincena del mes de enero de cada año, el Presidente y el Secretario Abogado del Tribunal de Defensa de la Libre Competencia presentarán rendición de cuenta de gastos ante el Tribunal. En materia de información financiera, presupuestaria y contable, el Tribunal se regirá por las disposiciones de la Ley de Administración Financiera del Estado. El aporte fiscal correspondiente al Tribunal será sancionado mediante resolución de la Dirección de Presupuestos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 (DEL ART. UNICO)",
            "idParte": "8666823",
            "texto": "Artículo 18º.- El Tribunal de Defensa de la Libre Competencia tendrá las siguientes atribuciones y deberes: 1) Conocer, a solicitud de parte o del Fiscal Nacional Económico, las situaciones que pudieren constituir infracciones a la presente ley; 2) Conocer, a solicitud de quienes sean parte o tengan interés legítimo en los hechos, actos o contratos existentes o por celebrarse distintos de las operaciones de concentración a las que se refiere el Título IV, o del Fiscal Nacional Económico, los asuntos de carácter no contencioso que puedan infringir las disposiciones de esta ley, para lo cual podrá fijar las condiciones que deberán ser cumplidas en tales hechos, actos o contratos; 3) Dictar instrucciones de carácter general de conformidad a la ley, las cuales deberán considerarse por los particulares en los actos o contratos que ejecuten o celebren y que tuvieren relación con la libre competencia o pudieren atentar contra ella; 4) Proponer al Presidente de la República, a través del Ministro de Estado que corresponda, la modificación o derogación de los preceptos legales y reglamentarios que estime contrarios a la libre competencia, como también la dictación de preceptos legales o reglamentarios cuando sean necesarios para fomentar la competencia o regular el ejercicio de determinadas actividades económicas que se presten en condiciones no competitivas. En todo caso, el ministro receptor de la propuesta deberá manifestar su parecer sobre ésta. La respuesta será publicada en el sitio electrónico institucional del Tribunal, de la Fiscalía y del Ministerio de que se trate; 5) Substanciar, a solicitud exclusiva del notificante de una operación de concentración, el procedimiento de revisión especial de operaciones de concentración, cuando éstas hubieren sido prohibidas por el Fiscal Nacional Económico conforme a lo establecido en el artículo 57; 6) Dictar, de conformidad a la ley, los autos acordados que sean necesarios para una adecuada administración de justicia; y 7) Las demás que le señalen las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 (DEL ART. UNICO)",
            "idParte": "8666825",
            "texto": "Artículo 19º.- El conocimiento y fallo de las causas a que se refiere el número 1) del artículo anterior, se someterá al procedimiento regulado en los artículos siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 (DEL ART. UNICO)",
            "idParte": "8666826",
            "texto": "Artículo 20º.- El procedimiento será escrito, salvo la vista de la causa, público e impulsado de oficio por el Tribunal hasta su resolución definitiva. Las partes deberán comparecer representadas en la forma prevista en el artículo 1º de la ley Nº18.120, sobre comparecencia en juicio. El procedimiento podrá iniciarse por requerimiento del Fiscal Nacional Económico o por demanda de algún particular, la que deberá ser puesta en inmediato conocimiento de la Fiscalía. El requerimiento o demanda deberá contener la exposición clara y determinada de los hechos, actos o convenciones que infringirían la presente ley e indicar el o los mercados en que incidiría la presunta infracción. En el evento que la demanda o requerimiento no contenga las indicaciones señaladas previamente o cualquiera otra de las exigidas por el artículo 254 del Código de Procedimiento Civil y demás reglas aplicables, el tribunal dará un plazo de tres días hábiles para que el demandante o requirente subsane dichas omisiones. Vencido el plazo anterior sin haber sido subsanadas las omisiones, el tribunal mediante resolución fundada podrá no admitir a tramitación la demanda o el requerimiento. Admitido el requerimiento o la demanda a tramitación, se conferirá traslado, a quienes afecte, para contestar dentro del plazo de quince días hábiles o el término mayor que el Tribunal señale, que no podrá exceder de treinta días. Las acciones contempladas en esta ley, prescriben en el plazo de tres años, contado desde la ejecución de la conducta atentatoria de la libre competencia en que se fundan. Esta prescripción se interrumpe por requerimiento del Fiscal Nacional Económico o demanda de algún particular, formulados ante el Tribunal. Sin perjuicio de lo anterior, las acciones para perseguir las conductas previstas en la letra a) del artículo 3° prescribirán en el plazo de cinco años, y el cómputo de la prescripción no se iniciará mientras se mantengan en el mercado los efectos imputables a la conducta objeto de la acción. Asimismo, las multas que se impongan para sancionar un atentado a la libre competencia, prescriben en dos años, contados desde que se encuentre firme la sentencia definitiva que las imponga. Esta prescripción se interrumpe por actos cautelares o compulsivos del Tribunal, del Fiscal Nacional Económico o del demandante particular. La prescripción de las acciones y la de las multas que se impongan para sancionar un atentado a la libre competencia, no se suspenden a favor de ninguna persona. Sin perjuicio de las disposiciones generales, las acciones civiles derivadas de un atentado a la libre competencia prescriben en el plazo de cuatro años, contado desde que se encuentre ejecutoriada la sentencia definitiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 (DEL ART. UNICO)",
            "idParte": "8666828",
            "texto": "Artículo 22º.- Vencido el plazo establecido en el artículo 20, sea que se hubiere evacuado o no el traslado por los interesados, el Tribunal podrá llamar a las partes a conciliación. De no considerarlo pertinente o habiendo fracasado dicho trámite, recibirá la causa a prueba por un término fatal y común de veinte días hábiles. Acordada una conciliación, el Tribunal se pronunciará sobre ella dándole su aprobación, siempre que no atente contra la libre competencia. En contra de la resolución que apruebe una conciliación podrá deducirse, por personas admitidas a litigar que no hubieren sido parte en ella, el recurso de reclamación a que se refiere el artículo 27. Serán admisibles los medios de prueba indicados en el artículo 341 del Código de Procedimiento Civil y todo indicio o antecedente que, en concepto del Tribunal, sea apto para establecer los hechos pertinentes. El Tribunal podrá decretar, en cualquier estado de la causa y aun después de su vista, cuando resulte indispensable para aclarar aquellos hechos que aún parezcan obscuros y dudosos la práctica de las diligencias probatorias que estime convenientes. Las partes que deseen rendir prueba testimonial deberán presentar una lista de testigos dentro del quinto día hábil contado desde que la resolución que reciba la causa a prueba quede ejecutoriada. En todo caso, sólo se admitirán por punto de prueba, declaraciones de tres testigos por cada parte, salvo que el tribunal, a petición fundada al presentarse la lista de testigos, amplíe dicho número. No regirá respecto de los testigos lo establecido en los artículos 358, 360, número 2, 373, 374, 376, 377 y 378 del Código de Procedimiento Civil. Las diligencias a que dé lugar la inspección personal del Tribunal, la absolución de posiciones o la recepción de la prueba testimonial, serán practicadas ante el miembro que el Tribunal designe en cada caso, el que podrá efectuar las preguntas que estime convenientes, impedir que las declaraciones y las preguntas de las partes se desvíen hacia aspectos irrelevantes o inadmisibles y resolver de plano las objeciones que le fuesen formuladas. Se podrá decretar un término probatorio extraordinario para rendir prueba fuera de la Región Metropolitana de Santiago, cuando el Tribunal de Defensa de la Libre Competencia declare que existe motivo fundado para ello. Estas diligencias podrán ser conducidas a través del juez de letras correspondiente, quien garantizará su fidelidad y rápida expedición por cualquier medio idóneo. Las demás actuaciones serán practicadas a través del funcionario de planta del Tribunal que se designe al efecto. El Tribunal dispondrá el registro de todas las audiencias a que hubiere lugar en forma íntegra, por cualquier medio que asegure su fidelidad. La prueba instrumental podrá presentarse hasta diez días antes de la fecha fijada para la vista de la causa. A solicitud de parte, el Tribunal podrá decretar reserva respecto de terceros ajenos al proceso o confidencialidad incluso respecto de las demás partes, de aquellos instrumentos que contengan fórmulas, estrategias o secretos comerciales o cualquier otro elemento cuya revelación pueda afectar significativamente el desenvolvimiento competitivo de su titular. Los instrumentos que tengan carácter reservado o confidencial en virtud de lo dispuesto en el inciso segundo de la letra a) del artículo 39, deberán presentarse siempre en tal carácter por la Fiscalía Nacional Económica, y el Tribunal deberá mantener la reserva o confidencialidad de los mismos. Sin perjuicio de lo anterior, de oficio o a petición de parte, el Tribunal podrá ordenar a la parte que corresponda, en cualquier etapa del proceso e incluso como medida para mejor resolver, que prepare una versión pública del instrumento para que las otras partes ejerzan su derecho a objetarlo u observarlo. Si la referida versión pública es insuficiente como antecedente válido para fallar la causa, el Tribunal podrá decretar de oficio y por resolución fundada, el término de la reserva o confidencialidad del instrumento, y ordenará ponerlo en conocimiento de las demás partes. El Tribunal apreciará la prueba de acuerdo a las reglas de la sana crítica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 (DEL ART. UNICO)",
            "idParte": "8666829",
            "texto": "Artículo 23º.- Vencido el término probatorio, el Tribunal así lo declarará y ordenará traer los autos en relación, fijando día y hora para la vista. El Tribunal deberá oír alegatos de los abogados de las partes cuando alguna de éstas lo solicite."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 (DEL ART. UNICO)",
            "idParte": "8666830",
            "texto": "Artículo 24º.- Las cuestiones accesorias al asunto principal, salvo lo dispuesto en el artículo siguiente, serán resueltas de plano, pudiendo el Tribunal dejar su resolución para definitiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 (DEL ART. UNICO)",
            "idParte": "8666831",
            "texto": "Artículo 25º.- El Tribunal, de oficio o a petición de parte, podrá decretar en cualquier estado del juicio o antes de su iniciación, y por el plazo que estime conveniente, todas las medidas cautelares que sean necesarias para impedir los efectos negativos de las conductas sometidas a su conocimiento y para resguardar el interés común. Estas medidas serán decretadas con citación, y en caso de generarse incidente, éste se tramitará en conformidad a las reglas generales y por cuerda separada. Las medidas decretadas serán esencialmente provisionales y se podrán modificar o dejar sin efecto en cualquier estado de la causa. Para decretarlas, el requirente deberá acompañar antecedentes que constituyan a lo menos presunción grave del derecho que se reclama o de los hechos denunciados. El Tribunal, cuando lo estime necesario, podrá exigir caución al actor particular para responder de los perjuicios que se originen. La resolución que conceda o deniegue una medida cautelar se notificará por carta certificada, a menos que el Tribunal, por razones fundadas, ordene que se notifique por cédula. En caso de que la medida se haya concedido prejudicialmente, el Fiscal o el solicitante deberá formalizar el requerimiento o la demanda en el plazo de veinte días hábiles o en el término mayor que fije el Tribunal, contado desde la notificación de aquélla. En caso contrario, quedará sin efecto de pleno derecho. Sin embargo, las medidas podrán llevarse a efecto antes de notificar a la persona contra quien se dictan siempre que existieren motivos graves para ello y el Tribunal así lo ordenare. En este caso, transcurridos cinco días sin que la notificación se efectúe, quedarán sin valor las diligencias practicadas. El Tribunal podrá ampliar este plazo por motivo fundado. Sin perjuicio de lo dispuesto en los incisos precedentes, no regirá respecto de las medidas prejudiciales y precautorias que dicte el Tribunal lo establecido en los Títulos IV y V del Libro II del Código de Procedimiento Civil, salvo lo señalado en los artículos 273, 274, 275, 276, 277, 278, 284, 285, 286, 294, 296 y 297 de dicho cuerpo legal, en cuanto resultaren aplicables."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 (DEL ART. UNICO)",
            "idParte": "8666832",
            "texto": "Artículo 26º.- La sentencia definitiva será fundada, debiendo enunciar los fundamentos de hecho, de derecho y económicos con arreglo a los cuales se pronuncia. En ella se hará expresa mención de los fundamentos de los votos de minoría, si los hubiere. Esta sentencia deberá dictarse dentro del plazo de cuarenta y cinco días, contado desde que el proceso se encuentre en estado de fallo. En la sentencia definitiva, el Tribunal podrá adoptar las siguientes medidas: a) Modificar o poner término a los actos, contratos, convenios, sistemas o acuerdos que sean contrarios a las disposiciones de la presente ley; b) Ordenar la modificación o disolución de las sociedades, corporaciones y demás personas jurídicas de derecho privado que hubieren intervenido en los actos, contratos, convenios, sistemas o acuerdos a que se refiere la letra anterior; c) Aplicar multas a beneficio fiscal hasta por una suma equivalente al treinta por ciento de las ventas del infractor correspondientes a la línea de productos o servicios asociada a la infracción durante el período por el cual ésta se haya extendido o hasta el doble del beneficio económico reportado por la infracción. En el evento de que no sea posible determinar las ventas ni el beneficio económico obtenido por el infractor, el Tribunal podrá aplicar multas hasta por una suma equivalente a sesenta mil unidades tributarias anuales. Las multas podrán ser impuestas a la persona jurídica correspondiente, a sus directores, administradores y a toda persona que haya intervenido en la realización del acto respectivo. Las multas aplicadas a personas naturales no podrán pagarse por la persona jurídica en la que ejercieron funciones ni por los accionistas o socios de la misma. Asimismo, tampoco podrán ser pagadas por cualquiera otra entidad perteneciente al mismo grupo empresarial en los términos señalados por el artículo 96 de la ley N°18.045, de Mercado de Valores, ni por los accionistas o socios de éstas. En el caso de las multas aplicadas a personas jurídicas, responderán solidariamente del pago de las mismas sus directores, administradores y aquellas personas que se hayan beneficiado del acto respectivo, siempre que hubieren participado en la realización del mismo. Para la determinación de las multas se considerarán, entre otras, las siguientes circunstancias: el beneficio económico obtenido con motivo de la infracción, en caso que lo hubiese; la gravedad de la conducta, el efecto disuasivo, la calidad de reincidente por haber sido condenado previamente por infracciones anticompetitivas durante los últimos diez años, la capacidad económica del infractor y la colaboración que éste haya prestado a la Fiscalía antes o durante la investigación; d) En el caso de las conductas previstas en la letra a) del artículo 3°, podrá imponer, además, la prohibición de contratar a cualquier título con órganos de la administración centralizada o descentralizada del Estado, con organismos autónomos o con instituciones, organismos, empresas o servicios en los que el Estado efectúe aportes, con el Congreso Nacional y el Poder Judicial, así como la prohibición de adjudicarse cualquier concesión otorgada por el Estado, hasta por el plazo de cinco años contado desde que la sentencia definitiva quede ejecutoriada; e) En el caso de la conducta prevista en la letra a) del artículo 3° bis, podrá aplicar una multa a beneficio fiscal de hasta veinte unidades tributarias anuales por cada día de retardo contado desde el perfeccionamiento de la operación de concentración. La aplicación de las sanciones previstas en este artículo será compatible con aquellas de carácter penal establecidas en la presente ley y con la determinación de la indemnización de perjuicios que prevé el artículo 30."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 27 (DEL ART. UNICO)",
            "idParte": "8666833",
            "texto": "Artículo 27º.- Las resoluciones pronunciadas por el Tribunal de Defensa de la Libre Competencia, salvo la sentencia definitiva, serán susceptibles del recurso de reposición, al que podrá darse tramitación incidental o ser resuelto de plano. Sólo será susceptible de recurso de reclamación, para ante la Corte Suprema, la sentencia definitiva que imponga alguna de las medidas que se contemplan en el artículo 26, como también la que absuelva de la aplicación de dichas medidas. Dicho recurso deberá ser fundado y podrá interponerlo el Fiscal Nacional Económico o cualesquiera de las partes, en el Tribunal de Defensa de la Libre Competencia, dentro del plazo de diez días hábiles, contado desde la respectiva notificación. Este plazo se ampliará con el aumento que corresponda al lugar en que tenga su domicilio el afectado, si éste fuere distinto al de la sede del Tribunal, de conformidad con la tabla a que se refiere el artículo 259 del Código de Procedimiento Civil. Para seguir el recurso interpuesto no será necesaria la comparecencia de las partes. El recurso se conocerá con preferencia a otros asuntos, y no procederá la suspensión de la vista de la causa por el motivo establecido en el Nº5º del artículo 165 del Código de Procedimiento Civil. La interposición del recurso no suspenderá el cumplimiento del fallo, salvo lo referido al pago de multas, en lo que se estará a lo dispuesto en el inciso siguiente. Sin embargo, a petición de parte y mediante resolución fundada, la Sala que conozca del recurso podrá suspender los efectos de la sentencia, total o parcialmente. INCISO FINAL SUPRIMIDO."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 28 (DEL ART. UNICO)",
            "idParte": "8666834",
            "texto": "Artículo 28º.- La ejecución de las resoluciones pronunciadas en virtud de este procedimiento, corresponderá directamente al Tribunal de Defensa de la Libre Competencia el que contará, para tales efectos, con todas las facultades propias de un Tribunal de Justicia. Las multas impuestas por el Tribunal de Defensa de la Libre Competencia deberán pagarse dentro de los diez días hábiles siguientes a la fecha en que quede ejecutoriada la respectiva resolución. Si cumplido el plazo el afectado no acreditare el pago de la multa, el Tribunal deberá, de oficio o a petición de parte, y sin forma de juicio, apremiarlo del modo establecido en el artículo 543 del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 29 (DEL ART. UNICO)",
            "idParte": "8666835",
            "texto": "Artículo 29º.- Las normas contenidas en los Libros I y II del Código de Procedimiento Civil se aplicarán supletoriamente al procedimiento mencionado en los artículos precedentes, en todo aquello que no sean incompatibles con él."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 30 (DEL ART. UNICO)",
            "idParte": "8666836",
            "texto": "Artículo 30°.- La acción de indemnización de perjuicios a que haya lugar con motivo de la dictación por el Tribunal de Defensa de la Libre Competencia de una sentencia definitiva ejecutoriada, se interpondrá ante ese mismo Tribunal y se tramitará de acuerdo al procedimiento sumario establecido en el Título XI del Libro Tercero del Código de Procedimiento Civil. Las resoluciones pronunciadas en este procedimiento, salvo la sentencia definitiva, sólo serán susceptibles del recurso de reposición, al que podrá darse tramitación incidental o ser resuelto de plano. Sólo será susceptible de recurso de reclamación, para ante la Corte Suprema, la sentencia definitiva. Al resolver sobre la acción de indemnización de perjuicios, el Tribunal de Defensa de la Libre Competencia fundará su fallo en los hechos establecidos en su sentencia que sirvan de antecedente a la demanda. El Tribunal apreciará la prueba de acuerdo a las reglas de la sana crítica. La indemnización de perjuicios comprenderá todos los daños causados durante el período en que se haya extendido la infracción. La acción de indemnización de perjuicios derivados de los acuerdos sancionados en el Título V de la presente ley se sustanciará conforme a lo establecido en este artículo, y respecto de ellos no podrán interponerse acciones civiles en el procedimiento penal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 (DEL ART. UNICO)",
            "idParte": "8666837",
            "texto": "Artículo 31º.- El ejercicio de las atribuciones a que se refieren los números 2), 3) y 4) del artículo 18, así como la emisión de los informes que le sean encomendados al Tribunal en virtud de disposiciones legales especiales, se someterán al siguiente procedimiento: 1) El decreto que ordene la iniciación del procedimiento se publicará en el Diario Oficial y en el sitio de Internet del Tribunal y se notificará, por oficio, a la Fiscalía Nacional Económica, a las autoridades que estén directamente concernidas y a los agentes económicos que, a juicio exclusivo del Tribunal, estén relacionados con la materia, para que, en un plazo no inferior a quince días hábiles, éstos y quienes tengan interés legítimo puedan aportar antecedentes. Tratándose de materias que se relacionen especialmente con zonas determinadas, podrá ordenar que la notificación también se practique mediante la publicación de un aviso en los periódicos locales respectivos. El Tribunal arbitrará siempre las condiciones necesarias para que todos los intervinientes puedan imponerse del expediente. 2) Vencido el plazo anterior, quienes hayan ejecutado o celebrado, o se propongan ejecutar o celebrar los hechos, actos o contratos consultados, podrán evaluar las recomendaciones que hubiere efectuado la Fiscalía Nacional Económica en la etapa de aporte de antecedentes y comunicar por escrito al Tribunal su concordancia con las mismas. 3) Vencido el plazo señalado en el número 1, el Tribunal deberá citar a una audiencia pública, la cual se llevará a efecto dentro de un plazo no inferior a quince días ni superior a treinta días contado desde la notificación, la que se practicará mediante un aviso publicado en el Diario Oficial y en el sitio de Internet del Tribunal, para que quienes hubiesen aportado antecedentes puedan manifestar su opinión. En caso de efectuarse la comunicación a que se refiere el número 2, el Tribunal tendrá un plazo de quince días para citar a la audiencia pública, contados desde que haya sido recibida dicha comunicación, la que deberá llevarse a efecto de conformidad con lo señalado en el párrafo precedente. 4) Si las autoridades, organismos o personas referidos en los números anteriores no informaren en los plazos que el Tribunal les fijare al efecto, éste podrá prescindir del informe. 5) De oficio o a petición del interesado, el Tribunal podrá recabar y recibir los antecedentes que estime pertinentes. Las resoluciones o informes que dicte o emita el Tribunal en las materias a que se refiere este artículo, podrán ser objeto del recurso de reposición. Las resoluciones de término, sea que fijen o no condiciones, sólo podrán ser objeto del recurso de reclamación a que se refiere el artículo 27. Dicho recurso deberá ser fundado y podrán interponerlo el o los consultantes, el Fiscal Nacional Económico y cualquiera de los terceros que hubieren aportado antecedentes de conformidad con lo dispuesto en el número 1."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 BIS (DEL ART. UNICO)",
            "idParte": "9725645",
            "texto": "Artículo 31° bis.- El ejercicio de la atribución contemplada en el número 5) del artículo 18 se someterá al procedimiento indicado en los incisos siguientes. Interpuesto el recurso que establece el inciso final del artículo 57, el Tribunal de Defensa de la Libre Competencia ordenará al Fiscal Nacional Económico remitir el expediente en que obre la investigación en que se hubiere pronunciado la resolución recurrida, y citará a una audiencia pública en la que podrán intervenir la parte recurrente, el Fiscal Nacional Económico y quienes hubieren aportado antecedentes a la investigación en virtud de lo establecido en el inciso segundo del artículo 55. La audiencia pública se realizará dentro del plazo de sesenta días, contado desde la recepción del expediente. En base a los antecedentes que obren en el expediente de investigación, a lo que expongan los intervinientes en la audiencia de la que trata el inciso anterior y a los demás antecedentes que recabe de oficio o a petición de parte, el Tribunal dictará una sentencia confirmando o revocando la resolución recurrida. Dicha sentencia deberá ser dictada por el Tribunal dentro del plazo de sesenta días, contado desde que se haya realizado la referida audiencia. En el caso que la sentencia revoque la resolución recurrida, el Tribunal, en la misma sentencia, podrá aprobar la operación de concentración en forma pura y simple o sujeta a las últimas medidas ofrecidas por el notificante de conformidad con lo dispuesto en el inciso tercero del artículo 53. Adicionalmente, podrá el Tribunal aprobar la operación bajo la condición de que se dé cumplimiento a otras medidas que considere adecuadas y suficientes. En contra de la sentencia que pronuncie el Tribunal en virtud de lo establecido en este artículo no procederá recurso alguno, a menos que aquella hubiere condicionado la aprobación de la operación al cumplimiento de medidas distintas de las contempladas en la última propuesta realizada por las partes de conformidad a lo establecido en el inciso tercero del artículo 53. En este último caso, tanto las partes como el Fiscal Nacional Económico podrán deducir el recurso de reclamación a que se refiere el artículo 27."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 32 (DEL ART. UNICO)",
            "idParte": "8666838",
            "texto": "Artículo 32º.- Los actos o contratos ejecutados o celebrados de acuerdo con las decisiones del Tribunal de Defensa de la Libre Competencia, o de acuerdo con las resoluciones de la Fiscalía Nacional Económica para el caso de las operaciones de concentración no acarrearán responsabilidad alguna en esta materia, sino en el caso que, posteriormente, y sobre la base de nuevos antecedentes, fueren calificados como contrarios a la libre competencia por el mismo Tribunal, y ello desde que se notifique o publique, en su caso, la resolución que haga tal calificación. En todo caso, ni los ministros que concurrieren a la decisión, ni el Fiscal Nacional Económico, según correspondiere, se entenderán inhabilitados para los nuevos pronunciamientos que eventualmente tuvieren lugar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 33 (DEL ART. UNICO)",
            "idParte": "8666839",
            "texto": "Artículo 33º.- La Fiscalía Nacional Económica será un servicio público descentralizado, con personalidad jurídica y patrimonio propio, independiente de todo organismo o servicio, sometido a la supervigilancia del Presidente de la República a través del Ministerio de Economía, Fomento y Reconstrucción. La Fiscalía Nacional Económica tendrá su sede en Santiago. Estará a cargo de un funcionario denominado Fiscal Nacional Económico, que será nombrado por el Presidente de la República mediante el proceso de selección de altos directivos públicos previstos en el párrafo 3° del Título VI de la ley N° 19.882. Durará cuatro años en su cargo, pudiendo renovarse su nombramiento por una sola vez. El Fiscal Nacional Económico cesará en sus funciones por las siguientes causales: a) Término del período legal de su designación. b) Renuncia voluntaria aceptada por el Presidente de la República. c) Destitución por negligencia manifiesta en el ejercicio de sus funciones. d) Incapacidad. La remoción por las causales señaladas en las letras c) y d) será dispuesta por el Presidente de la República, con el informe favorable de la Corte Suprema, a requerimiento del Ministro de Economía, Fomento y Reconstrucción. El informe favorable deberá ser emitido por el pleno de la Corte, especialmente convocado al efecto, y deberá reunir el voto conforme de la mayoría de sus miembros en ejercicio. Al Fiscal Nacional Económico le corresponderá ejercer tanto la jefatura superior como la representación judicial y extrajudicial del servicio. Sin perjuicio de los requisitos generales para ingresar a la Administración Pública, el Fiscal deberá acreditar título de abogado y diez años de ejercicio profesional o tres años de antigüedad en el servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 (DEL ART. UNICO)",
            "idParte": "8666841",
            "texto": "Artículo 34º.- El Fiscal Nacional Económico podrá designar Fiscales Adjuntos para actuar en cualquier ámbito territorial cuando la especialidad y complejidad o urgencia de una investigación así lo requiera. Los Fiscales Adjuntos tendrán las atribuciones que el Fiscal Nacional les delegue."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 35 (DEL ART. UNICO)",
            "idParte": "8666842",
            "texto": "Artículo 35º.- Fíjase a contar del día primero del mes siguiente a la publicación de esta ley, la siguiente planta para la Fiscalía Nacional Económica: Grados Nº Cargo Directivos Exclusiva confianza Fiscal Nacional 1 1 Económico Subfiscal 2 1 Nacional Jefe de 3 7 Departamento Jefe de 4 4 Departamento Cargos de carrera Jefe de 10 1 Sección Jefe de 11 2 Sección Subtotal 13 Profesionales Profesional 4 4 Profesional 5 4 Profesional 6 4 Profesional 7 3 Profesional 8 2 Subtotal 17 Fiscalizadores Fiscalizador 9 1 Fiscalizador 10 2 Fiscalizador 11 1 Fiscalizador 12 1 Fiscalizador 13 2 Subtotal 7 Técnicos Técnico 14 1 Técnico 15 1 Subtotal 2 Administrativos Administrativo 16 1 Administrativo 17 1 Administrativo 18 2 Administrativo 19 2 Subtotal 6 Auxiliares Auxiliar 19 1 Auxiliar 20 2 Auxiliar 21 2 Subtotal 5 Total Planta 50 Además de los requisitos generales exigidos por la ley Nº18.834, para ingresar a la Administración del Estado, establécense los siguientes para los cargos de la planta que en cada caso se indican: Directivos: Subfiscal Nacional: Título de Abogado y una experiencia profesional mínima de 5 años. Jefes de Departamentos: Título de Abogado, Ingeniero Civil o Comercial, Contador Auditor o Administrador Público, otorgado por una Universidad o Institución Profesional del Estado o reconocida por éste, y una experiencia profesional mínima de 3 años. Jefes de Sección: Título de una carrera de a lo menos 8 semestres de duración otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste y experiencia de a lo menos 3 años en la Administración del Estado. Profesionales: Título de Abogado, Ingeniero, Contador Auditor o Administrador Público, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste, u otros profesionales universitarios con post grado en ciencias económicas, de a lo menos dos semestres, otorgado por Universidades del Estado o reconocidas por éste, incluidas las Universidades extranjeras. En todo caso, se exigirá siempre una experiencia profesional mínima de 3 años. Fiscalizadores: Título de Administrador Público, Contador Auditor u otro de una carrera de a lo menos 8 semestres de duración otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste. Técnicos: Título de Técnico o equivalente en una especialidad del área económica, financiera, informática o estadística, otorgado por una Institución Educacional Superior del Estado o reconocida por éste; o título de Contador otorgado por alguna de las instituciones anteriores o por un establecimiento de Educación Media Técnica Profesional del Estado o reconocido por éste. Administrativos: Licencia de Educación Media o equivalente. Auxiliares: Haber aprobado la Educación Básica o la Educación Primaria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 (DEL ART. UNICO)",
            "idParte": "8666843",
            "texto": "Artículo 36º.- El personal de planta de la Fiscalía Nacional Económica y el que se designe para prestar servicios en calidad de contratado, se regirá por las disposiciones de la presente ley y, en subsidio, por las pertinentes del Título I del decreto ley Nº3.551, de 1981, y las del Estatuto Administrativo aprobado por la ley Nº18.834 y sus modificaciones. La Junta Calificadora del personal de la Fiscalía Nacional Económica estará integrada por el Subfiscal, que la presidirá, por los dos Jefes de Departamento más antiguos y un representante del personal elegido por éste."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 37 (DEL ART. UNICO)",
            "idParte": "8666844",
            "texto": "Artículo 37º.- El régimen de remuneraciones del personal de la Fiscalía Nacional Económica será el correspondiente a las Instituciones Fiscalizadoras. La asignación establecida en el artículo 17 de la ley Nº18.091, sustituido por el artículo 10º de la ley Nº19.301, se aplicará también al personal de planta y a contrata de la Fiscalía y se determinará en la forma que se señala en dicha disposición. Para este efecto, el Fiscal Nacional Económico deberá informar anualmente al Ministerio de Hacienda sobre esta materia. Con cargo a esta asignación, el personal de planta y a contrata de la Fiscalía Nacional Económica, podrá recibir una bonificación de estímulo por desempeño funcionario, la que se regulará por las normas que se pasan a expresar: a) La bonificación se pagará al 25% de los funcionarios pertenecientes o asimilados a las plantas de Directivos, Profesionales y Fiscalizadores de mejor desempeño en el año anterior; b) Para estos efectos se considerará el resultado de las calificaciones que hayan obtenido los funcionarios, de conformidad con las normas que los rigen en esta materia; c) Los montos que se paguen por concepto de esta bonificación, no podrán exceder de una cuarta parte de los porcentajes fijados anualmente en cumplimiento de lo establecido en el inciso segundo del artículo 17 de la ley Nº18.091, y se determinarán en dicho acto administrativo. En el mismo decreto supremo se fijará el porcentaje a percibir por los funcionarios que no hayan sido objeto de calificación en atención a su participación en el proceso calificatorio, los que no se considerarán para los efectos del límite establecido en la letra a) del presente inciso; d) Los montos que se fijen de conformidad con la letra precedente, sumados a los que corresponda pagar por concepto de la asignación del artículo 17 de la ley Nº18.091, no podrán exceder, en ningún caso, del porcentaje o proporción máximos que establece el inciso segundo de dicha disposición; e) Los funcionarios beneficiarios de la bonificación sólo tendrán derecho a percibirla durante los doce meses siguientes al término del respectivo proceso calificatorio; f) La bonificación será pagada a los funcionarios en servicio a la fecha de pago, en cuatro cuotas trimestrales. El monto a pagar en cada cuota será el valor acumulado en el trimestre respectivo, y g) Para efectos tributarios, se entenderá que la cantidad pagada en cada cuota, se ha devengado por partes iguales en cada mes del trimestre calendario respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 38 (DEL ART. UNICO)",
            "idParte": "8666845",
            "texto": "Artículo 38º.- El personal de planta y a contrata de la Fiscalía Nacional Económica tendrá dedicación exclusiva al desempeño de los cargos que ocupen en el Servicio, los que serán incompatibles con toda otra función en la Administración del Estado, salvo los referidos en la letra a) del artículo 81 de la ley Nº18.834. No podrá prestar servicios como trabajador dependiente o ejercer actividades propias del título o calidad profesional o técnica que posean para personas naturales o jurídicas que puedan ser objeto de la acción del Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 (DEL ART. UNICO)",
            "idParte": "8666846",
            "texto": "Artículo 39º.- El Fiscal Nacional Económico, en el ejercicio de sus funciones, será independiente de todas las autoridades y tribunales ante los cuales actúe. Podrá, en consecuencia, defender los intereses que le están encomendados en la forma que estime arreglada a derecho, según sus propias apreciaciones. Serán atribuciones y deberes del Fiscal Nacional Económico: a) Instruir las investigaciones que estime procedentes para comprobar las infracciones a esta ley, dando noticia de su inicio al afectado. Con conocimiento del Presidente del Tribunal de Defensa de la Libre Competencia, la Dirección General de la Policía de Investigaciones de Chile deberá poner a disposición del Fiscal Nacional Económico el personal que éste requiera para el cumplimiento del cometido indicado en esta letra o ejecutar las diligencias específicas que le solicite con el mismo objeto. El Fiscal Nacional Económico, con conocimiento del Presidente del Tribunal de Defensa de la Libre Competencia, podrá disponer que las investigaciones que se instruyan de oficio o en virtud de denuncias tengan el carácter de reservadas. Asimismo, el Fiscal Nacional Económico podrá disponer de oficio o a petición del interesado, que ciertas piezas del expediente sean reservadas o confidenciales, siempre que tengan por objeto proteger la identidad de quienes hayan efectuado declaraciones o aportado antecedentes en conformidad al artículo 39 bis, o que contengan fórmulas, estrategias o secretos comerciales o cualquier otro elemento cuya revelación pueda afectar significativamente el desenvolvimiento competitivo de su titular, o resguardar la eficacia de investigaciones de la Fiscalía. Lo anterior es sin perjuicio que en un proceso en curso y previo traslado, se aplique lo dispuesto en el inciso octavo del artículo 22, o que se ordene por el tribunal otorgar copias de piezas del expediente que no se hayan agregado al proceso, suprimiendo en ellas todas las referencias que pudieren revelar las identidades u objeto de protección aludidos precedentemente. El Fiscal Nacional Económico podrá disponer que no se dé noticia del inicio de una investigación al afectado, con autorización del Tribunal de Defensa de la Libre Competencia. En todos los demás casos, los afectados tendrán acceso al expediente de la investigación que se siga en su contra, sin perjuicio de aquellas piezas declaradas reservadas o confidenciales, de conformidad a lo dispuesto en esta letra y en el artículo 42; b) Actuar como parte, representando el interés general de la colectividad en el orden económico, ante el Tribunal de Defensa de la Libre Competencia y los tribunales de justicia, con todos los deberes y atribuciones que le orrespondan en esa calidad. Ante la Corte Suprema, el Fiscal Nacional Económico, por sí o por delegado, podrá defender o impugnar los fallos del Tribunal de Defensa de la Libre Competencia. Respecto de las investigaciones practicadas por los Fiscales Adjuntos y de los cargos formulados por éstos, el Fiscal Nacional Económico podrá hacerlos suyos, ejerciendo sus funciones acusadoras ante el Tribunal de Defensa de la Libre Competencia o desestimarlos, con informe fundado a esta misma; c) Requerir del Tribunal de Defensa de la Libre Competencia el ejercicio de cualquiera de sus atribuciones y la adopción de medidas preventivas con ocasión de las investigaciones que la Fiscalía se encuentre ejecutando; d) Velar por el cumplimiento de sus propias resoluciones en las materias a que se refiere el Título IV de esta ley, así como de los fallos y decisiones que dicten el Tribunal de Defensa de la Libre Competencia o los tribunales de justicia en las materias a que se refiere esta ley; e) Emitir los informes que solicite el Tribunal de Defensa de la Libre Competencia, en los casos en que el Fiscal Nacional Económico no tenga la calidad de parte; f) Solicitar la colaboración de cualquier funcionario de los organismos y servicios públicos, de las municipalidades o de las empresas, entidades o sociedades en que el Estado o sus empresas, entidades o sociedades, o las municipalidades, tengan aporte, representación o participación, quienes estarán obligados a prestarla, como asimismo, a proporcionar los antecedentes que obren en sus archivos y que el Fiscal Nacional Económico les requiera, aun cuando dichos antecedentes se encuentren calificados como secretos o reservados, de conformidad a la legislación vigente, caso este último en que se requerirá la autorización previa del Tribunal. g) Requerir de cualquier oficina, servicio o entidad referida en la letra anterior, que ponga a su disposición los antecedentes que estime necesarios para las investigaciones, denuncias o querellas que se encuentre practicando o en que le corresponda intervenir. El Fiscal Nacional Económico también podrá recabar y ejecutar por medio de los funcionarios que corresponda, el examen de toda documentación, elementos contables y otros que estime necesarios; h) Solicitar a los particulares las informaciones y los antecedentes que estime necesarios con motivo de las investigaciones que practique. Las personas naturales y los representantes de personas jurídicas a los que el Fiscal Nacional Económico requiera antecedentes o informaciones cuya entrega pudiere irrogar perjuicio a sus intereses o a los de terceros, podrán solicitar al Tribunal de Defensa de la Libre Competencia que deje sin efecto total o parcialmente el requerimiento. Esta solicitud deberá ser fundada y se presentará a la Fiscalía Nacional Económica dentro de los cinco días siguientes a la comunicación del requerimiento, cuyos efectos se suspenderán desde el momento en que se efectúa la respectiva presentación. El Tribunal de Defensa de la Libre Competencia conocerá y resolverá dicha solicitud en su sesión más próxima, con informe verbal o escrito del Fiscal Nacional Económico, y su pronunciamiento no será susceptible de recurso alguno. Quienes, con el fin de dificultar, desviar o eludir el ejercicio de las atribuciones de la Fiscalía Nacional Económica, oculten información que les haya sido solicitada por la Fiscalía o le proporcionen información falsa, incurrirán en la pena de presidio menor en sus grados mínimo a medio. Para la aplicación de dichas penas, el Fiscal Nacional Económico remitirá los antecedentes respectivos al Ministerio Público. Esta comunicación tendrá el carácter de denuncia para los efectos del artículo 53 del Código Procesal Penal. Quienes estén obligados a dar respuesta a las solicitudes de información efectuadas por el Fiscal Nacional Económico e injustificadamente no respondan o respondan sólo parcialmente, serán sancionados con una multa a beneficio fiscal de hasta dos unidades tributarias anuales por cada día de atraso, de conformidad con el procedimiento establecido en el artículo 39 ter, sin perjuicio de lo dispuesto en el inciso primero del artículo 42; i) Ejecutar y celebrar toda clase de actos y contratos sobre bienes muebles e inmuebles y sobre cosas corporales o incorporales que integren el patrimonio del Servicio, incluso aquellos que permitan enajenar y transferir el dominio y transigir respecto de derechos, acciones y obligaciones, sean contractuales o extracontractuales; Las transacciones a que se refiere el inciso anterior deberán ser aprobadas por resolución del Ministerio de Hacienda, cuando se trate de sumas superiores a dos mil unidades de fomento; j) Llamar a declarar, o pedir declaración por escrito o por cualquier medio que garantice la fidelidad de la declaración, ratificada al término de la misma por quien la prestó, a los representantes, administradores, asesores y dependientes de las entidades o personas que pudieren tener conocimiento de hechos, actos o convenciones objeto de investigaciones y a toda otra persona que hubiere ejecutado y celebrado con ellas actos y convenciones de cualquier naturaleza, respecto de algún hecho cuyo conocimiento estime necesario para el cumplimiento de sus funciones. Quienes injustificadamente no comparezcan a declarar, habiendo sido previamente citados en conformidad a esta letra, serán sancionados con una multa a beneficio fiscal de una unidad tributaria mensual a una unidad tributaria anual, de conformidad con el procedimiento establecido en el artículo 39 ter, sin perjuicio de lo dispuesto en el inciso primero del artículo 42; k) Requerir de los organismos técnicos del Estado los informes que estime necesarios y contratar los servicios de peritos o técnicos; l) Celebrar convenios o memorándum de entendimiento con otros servicios públicos y universidades, en materias de cooperación recíproca. Asimismo, celebrar convenios con agencias u otros organismos extranjeros que tengan por objeto promover o jefender la libre competencia en las actividades económicas; m) Convenir con otros servicios públicos y organismos del Estado la transferencia electrónica de información, que no tenga el carácter de secreta o reservada de acuerdo a la ley, para facilitar el cumplimiento de sus funciones. Asimismo y previa resolución fundada del Fiscal Nacional Económico, podrá convenir la interconexión electrónica con organismos o instituciones privadas. Del mismo modo, podrá convenir esta interconexión con organismos públicos extranjeros u organizaciones internacionales, con los cuales haya celebrado convenios o memorándum de entendimiento; n) En casos graves y calificados de investigaciones destinadas a acreditar conductas de las descritas en la letra a) del artículo 3°, solicitar, mediante petición fundada y con la aprobación previa del Tribunal de Defensa de la Libre Competencia, autorización al Ministro de la Corte de Apelaciones de Santiago que corresponda de acuerdo al turno, para que Carabineros o la Policía de Investigaciones, bajo la dirección del funcionario de la Fiscalía Nacional Económica que indique la solicitud, proceda a: n.1) Entrar a recintos públicos o privados y, si fuere necesario, a allanar y descerrajar; n.2) Registrar e incautar toda clase de objetos y documentos que permitan acreditar la existencia de la infracción; n.3) Autorizar la interceptación de toda clase de comunicaciones, y n.4) Ordenar a cualquier empresa que preste servicios de comunicaciones, que facilite copias y registros de las comunicaciones transmitidas o recibidas por ella. La circunstancia de haber concurrido a la aprobación referida precedentemente, no será causal de inhabilidad de los ministros del Tribunal de Defensa de la Libre Competencia para conocer del proceso. Para otorgar la autorización a que se refiere el párrafo primero, el Ministro de Corte de Apelaciones deberá verificar la existencia de antecedentes precisos y graves acerca de la existencia de prácticas de colusión, reunidos por la Fiscalía con anterioridad a la solicitud de autorización para hacer uso de las facultades de esta letra. En la autorización, se deberá especificar con precisión, la singularización de las medidas, el tiempo por el cual podrán ejercerse y las personas a las que dichas medidas pueden afectar. El ejercicio de las facultades conferidas en el párrafo primero, deberá sujetarse a los requisitos y formalidades establecidos en los artículos 205; 207; 208; 209, incisos primero, segundo y tercero, no siendo aplicable la remisión de los antecedentes al fiscal regional para los efectos previstos en este último inciso; 210; 212 a 214, y 216 a 225, salvo el inciso tercero del artículo 222, del Código Procesal Penal. Sin perjuicio de lo anterior, la Fiscalía no podrá interceptar las comunicaciones entre el sujeto investigado y aquellas personas que, por su estado, profesión o función legal, como el abogado, médico o confesor, tuvieren el deber de guardar el secreto que se les hubiere confiado. Las expresiones \"fiscal\" o \"Ministerio Público\" a que hacen referencia las disposiciones del Código Procesal Penal, se entenderán hechas, para los efectos de la presente ley, al \"Fiscal Nacional Económico\". Las referencias a \"juez\" o \"juez de garantía\", se entenderán efectuadas al Ministro de la Corte de Apelaciones señalado en el párrafo primero de este literal; las alusiones a \"juicio oral\" se entenderán al \"procedimiento\", y las efectuadas a \"imputado\" se entenderán hechas al \"afectado\". En caso que la Fiscalía no cumpliere con alguno de los requisitos o formalidades indicados en el párrafo cuarto, los afectados podrán reclamar ante el Ministro de Corte de Apelaciones a que se refiere el párrafo primero, el que resolverá de forma inmediata, en una sola audiencia, sin forma de juicio y oyendo a las partes. Acogido a tramitación el reclamo, se citará a la audiencia respectiva para el quinto día hábil. A la audiencia deberán comparecer los afectados y la Fiscalía Nacional Económica, debidamente representados, con todos los antecedentes o medios de prueba con los que cuenten para fundar sus respectivas posiciones. El reclamo deberá ser interpuesto dentro del plazo de diez días corridos, desde que aparezca o se acredite que quien deba reclamar tuvo o debió tener conocimiento del vicio o defecto que funda el reclamo. Los afectados deberán reclamar en un único acto de todos los incumplimientos relativos a una misma diligencia investigativa o actuación. Como medida para mejor resolver, el Ministro de Corte de Apelaciones podrá decretar, de oficio o a petición de parte, todas las medidas que estime convenientes. De la decisión del Ministro podrá apelarse para ante la Corte de Apelaciones de Santiago, dentro de quinto día. La apelación se conocerá con preferencia a otros asuntos, sin que proceda la suspensión de la vista de la causa por la causal del N° 5 del artículo 165 del Código de Procedimiento Civil. En contra de la sentencia que resuelva la apelación no procederá recurso alguno. Los resultados de las actuaciones establecidas en el párrafo primero, no podrán ser utilizados como medios de prueba en el procedimiento ante los tribunales, cuando el desempeño o ejercicio de ellas hubiere tenido lugar fuera de los supuestos establecidos en la ley o cuando no se hubieren cumplido los requisitos previstos para su procedencia y hubiere sido declarado así, en la forma señalada en el párrafo precedente, por el Ministro de Corte de Apelaciones allí referido. Los antecedentes que se obtengan en virtud del ejercicio de las facultades contenidas en esta letra, no podrán ser utilizados por la Fiscalía en ninguna otra investigación, salvo que medie una nueva autorización judicial; ñ) Suscribir acuerdos extrajudiciales con los agentes económicos involucrados en sus investigaciones, con el objeto de cautelar la libre competencia en los mercados. El Tribunal tomará conocimiento del acuerdo en una sola audiencia, sin forma de juicio, convocada especialmente al efecto, dentro del quinto día hábil de recibidos los antecedentes, durante la cual podrá escuchar alegatos de las partes comparecientes al acuerdo, así como el parecer de quienes tengan interés legítimo. Se presumirá que tienen interés legítimo el Servicio Nacional del Consumidor y las asociaciones de consumidores establecidas en la ley N°19.496. El Tribunal deberá aprobar o rechazar el acuerdo en un plazo máximo de quince días hábiles, contados desde la fecha de la audiencia. Estas resoluciones una vez ejecutoriadas serán vinculantes para las partes que comparecieron al acuerdo y en su contra sólo procederá el recurso de reposición; o) Fijar los umbrales y recibir las notificaciones a que se refiere el artículo 48, sometiéndolas al procedimiento contemplado en el Título IV de esta ley; p) Realizar estudios sobre la evolución competitiva de los mercados, en cuyo caso podrá ejercer las facultades contempladas en las letras f), g), h), j), k), l) y m) de este artículo y efectuar recomendaciones a órganos del Estado y agentes económicos. En el ejercicio de las facultades contempladas en las letras h) y j) de este artículo, las personas naturales y los representantes de personas jurídicas a los que el Fiscal Nacional Económico pudiere irrogar perjuicio a sus intereses, podrán solicitar al Tribunal de Defensa de la Libre Competencia dejar sin efecto total o parcialmente el respectivo requerimiento en la forma establecida en los párrafos segundo y tercero de la letra h); q) Proponer fundadamente al Presidente de la República, a través del ministro de Estado que corresponda, la modificación o derogación de los preceptos legales o reglamentarios que estime contrarios a la libre competencia, como también la dictación de preceptos legales o reglamentarios cuando sean necesarios para fomentar la competencia o regular el ejercicio de determinadas actividades económicas que se presten en condiciones no competitivas. Este tipo de proposiciones tendrán siempre como antecedente una investigación o un estudio sobre la evolución competitiva de los mercados; r) Interponer querella criminal por los delitos establecidos en el artículo 62 y en el inciso sexto del artículo 39 bis; s) Dictar instrucciones a las que habrá de sujetarse el ejercicio de las atribuciones y el cumplimiento de los deberes acerca de los que trata este artículo, y t) Las demás que señalen las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 BIS (DEL ART. UNICO)",
            "idParte": "8741626",
            "texto": "Artículo 39° bis.- El que intervenga en alguna de las conductas previstas en la letra a) del artículo 3° podrá ser eximido de la disolución contemplada en la letra b) del artículo 26 y obtener una exención o reducción de la multa a que se refiere la letra c) de dicho artículo, en su caso, cuando aporte a la Fiscalía Nacional Económica antecedentes que conduzcan a la acreditación de dicha conducta y a la determinación de los responsables. Para acceder a uno de estos beneficios, quien intervenga en la conducta deberá cumplir los siguientes requisitos: 1.- Proporcionar antecedentes precisos, veraces y comprobables que representen un aporte efectivo a la constitución de elementos de prueba suficientes para fundar un requerimiento ante el Tribunal; 2.- Abstenerse de divulgar la solicitud de estos beneficios hasta que la Fiscalía haya formulado el requerimiento u ordene archivar los antecedentes de la solicitud, salvo que la Fiscalía autorice expresamente su divulgación, y 3.- Poner fin a su participación en la conducta inmediatamente después de presentar su solicitud. Para acceder a la exención de la disolución o multa, en su caso, además de cumplir los requisitos señalados en el inciso anterior, quien intervenga en la conducta deberá ser el primero que aporte los antecedentes a la Fiscalía, dentro del grupo de responsables de la conducta imputada. Para acceder a una reducción de la multa, además de cumplir los requisitos señalados en el inciso segundo, quien intervenga en la conducta deberá aportar antecedentes adicionales a los presentados por el primero que haya acompañado antecedentes a la Fiscalía en virtud de este artículo. En todo caso, la rebaja de la multa que solicite el Fiscal en su requerimiento se limitará exclusivamente al segundo que haya aportado antecedentes y no podrá ser superior al 50% de la multa que de otro modo habría sido solicitada. En su requerimiento el Fiscal individualizará a cada interviniente en la conducta que haya cumplido con los requisitos para acceder a cualquiera de los beneficios a que se refiere el inciso primero. Si el Tribunal diere por acreditada la conducta, no podrá aplicar la disolución o multa a quien haya sido individualizado como beneficiario de una exención, como tampoco una multa mayor a la solicitada por el Fiscal a quien haya sido individualizado como acreedor de una reducción de la misma, salvo que se acredite durante el proceso que dicho acreedor fue el organizador de la conducta ilícita coaccionando a los demás a participar en ella. Quien alegue la existencia de la conducta prevista en la letra a) del artículo 3°, fundado a sabiendas en antecedentes falsos o fraudulentos con el propósito de perjudicar a otros agentes económicos acogiéndose a los beneficios de este artículo, será sancionado con la pena de presidio menor en su grado máximo. Las investigaciones de los hechos constitutivos de dicho delito sólo serán iniciadas por querella formulada por la Fiscalía Nacional Económica, sin que sea aplicable, para estos efectos, lo dispuesto en el artículo 166 del Código Procesal Penal. La solicitud de los beneficios contemplados en el presente artículo constituirá un hecho o información esencial para los efectos de lo establecido en el inciso segundo del artículo 10 de la ley Nº18.045, de Mercado de Valores, respecto de aquellas entidades que están inscritas en el Registro de Valores al que se refiere la misma ley. Tanto la existencia de la referida solicitud como su contenido constituirán hechos o antecedentes reservados, en los términos del inciso tercero del mismo artículo. En ningún caso este régimen de exenciones o reducciones podrá extenderse a la indemnización de los perjuicios que tuviere lugar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 TER (DEL ART. ÚNICO)",
            "idParte": "9725603",
            "texto": "Artículo 39° ter.- Para efectos de aplicar la multa establecida en las letras h) y j) del artículo 39 y determinar su monto, o en su caso, desestimar su aplicación, el Fiscal Nacional Económico solicitará al Tribunal citar al infractor a una audiencia que se realizará el quinto día posterior a su notificación. En esa audiencia el infractor podrá exponer sus descargos y, con el mérito de la solicitud de la Fiscalía y de los descargos presentados por el infractor o en su rebeldía, el Tribunal acogerá o rechazará la solicitud del Fiscal Nacional Económico y, de ser procedente, fijará el monto de la multa en la misma audiencia. Contra la resolución del Tribunal sólo procederá el recurso de reposición, el que deberá ser interpuesto en el acto. En cuanto a la ejecución de estas resoluciones se estará a lo dispuesto en el artículo 28. La inasistencia injustificada del infractor válidamente citado no afectará a la validez de la audiencia ni lo resuelto en ella. La circunstancia de haber concurrido a la decisión en el marco de este procedimiento no será causal de inhabilidad de los ministros del Tribunal de Defensa de la Libre Competencia para conocer de un eventual proceso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 40 (DEL ART. UNICO)",
            "idParte": "8666847",
            "texto": "Artículo 40º.- El Fiscal Nacional Económico podrá, cuando lo estime necesario, asumir, por sí o por delegado, la representación de la Fiscalía en cualquier proceso e intervenir, de igual manera, en cualquier instancia, trámite o actuación determinada ante los tribunales de justicia o autoridades administrativas o municipales. En sus escritos y actuaciones ante el Tribunal de Defensa de la Libre Competencia y los tribunales de justicia, la Fiscalía estará exenta de los impuestos que establecen las leyes y los abogados que la representen podrán comparecer personalmente ante los Tribunales Superiores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 41 (DEL ART. UNICO)",
            "idParte": "8666848",
            "texto": "Artículo 41º.- La Fiscalía deberá recibir e investigar, según corresponda, las denuncias que formulen particulares respecto de actos que puedan importar infracción a las normas de la presente ley, sin perjuicio de remitir a las autoridades competentes aquellas que deban ser conocidas por otros organismos en razón de su naturaleza. Para determinar si corresponde investigar o desestimar las denuncias que se formulen, la Fiscalía podrá solicitar, dentro del plazo de 60 días de recibida la denuncia, antecedentes a particulares, como también llamar a declarar a cualquier persona que pudiere tener conocimiento del hecho denunciado. La entrega de antecedentes y la prestación de declaración señaladas previamente serán siempre voluntarias, y la Fiscalía Nacional Económica no podrá ejercer el apercibimiento previsto en el inciso primero del artículo 42 mientras no haya iniciado formalmente una investigación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 42 (DEL ART. UNICO)",
            "idParte": "8666849",
            "texto": "Artículo 42º.- Las personas que entorpezcan las investigaciones que instruya la Fiscalía Nacional Económica en el ámbito de sus funciones, podrán ser apremiadas con arresto hasta por 15 días. La orden de arresto se dará por el juez letrado con jurisdicción en lo criminal que sea competente según las reglas generales, a requerimiento del Fiscal Nacional Económico, previa autorización del Tribunal de Defensa de la Libre Competencia. Los funcionarios y demás personas que presten servicios en la Fiscalía Nacional Económica, estarán obligados a guardar reserva sobre toda información, dato o antecedente de que puedan imponerse con motivo u ocasión del ejercicio de sus labores y, especialmente, aquellos obtenidos en virtud de las facultades indicadas en letras a), g), h), n), o), p) y q) del artículo 39, y en el artículo 41. Sin perjuicio de lo anterior, tales antecedentes podrán utilizarse para el cumplimiento de las funciones de la Fiscalía Nacional Económica y el ejercicio de las acciones ante el Tribunal de Defensa de la Libre Competencia o los tribunales de justicia. La infracción a esta prohibición se castigará con las penas indicadas en los artículos 246, 247 y 247 bis del Código Penal, y con las sanciones disciplinarias que puedan aplicarse administrativamente por la misma falta. Asimismo, serán aplicables las normas de responsabilidad funcionaria y del Estado contempladas en la ley Nº19.880, en el decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N°18.834, sobre Estatuto Administrativo, y en la ley N° 18.575, sobre Bases Generales de la Administración del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 43 (DEL ART. UNICO)",
            "idParte": "8666850",
            "texto": "Artículo 43º.- Los asesores o consultores que presten servicios sobre la base de honorarios para la Fiscalía Nacional Económica o el Tribunal de Defensa de la Libre Competencia, se considerarán comprendidos en la disposición del artículo 260 del Código Penal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 44 (DEL ART. UNICO)",
            "idParte": "8666851",
            "texto": "Artículo 44º.- La Fiscalía Nacional Económica se financiará con los siguientes recursos, que se incorporarán a su patrimonio y se administrarán de acuerdo con la Ley de Administración Financiera del Estado, aprobada por el decreto ley Nº1.263, de 1975, y sus modificaciones: a) El aporte que se consulte anualmente en la Ley de Presupuestos de la Nación; b) Las costas y demás sumas que pueda percibir en los procesos en que participe; c) Los ingresos estipulados en los convenios de asesoría, investigación o de otra naturaleza que pueda celebrar con universidades y otras entidades docentes o de investigación públicas o privadas, nacionales o extranjeras; d) Los derechos por concepto de certificados y copias que extienda, y e) Los bienes e ingresos de otra naturaleza que reciba a cualquier título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 45 (DEL ART. UNICO)",
            "idParte": "8666852",
            "texto": "Artículo 45º.- Las presentaciones de los particulares dirigidas a la Fiscalía Nacional Económica, podrán ingresarse a través de las Intendencias Regionales o Gobernaciones Provinciales respectivas, cuando el domicilio del peticionario se encontrare ubicado fuera de la ciudad de asiento de este organismo. Si se tratare de presentaciones que deban hacerse dentro de determinado plazo, se entenderán efectuadas desde la fecha de presentación en la respectiva Intendencia o Gobernación. El Intendente o Gobernador, según el caso, deberá designar a un Secretario Regional Ministerial, jefe de servicio o abogado de su dependencia, según proceda, para la recepción y emisión de dichas comunicaciones, dentro de las veinticuatro horas de recibidas, a la Fiscalía Nacional Económica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 46 (DEL ART. UNICO) ",
            "idParte": "9725647",
            "texto": "Artículo 46°.- Se sujetarán a las normas establecidas en este Título las operaciones de concentración que le sean notificadas a la Fiscalía Nacional Económica, según lo prescrito en los artículos siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 47  (DEL ART. UNICO) ",
            "idParte": "9725648",
            "texto": "Artículo 47°.- Se entenderá por operación de concentración todo hecho, acto o convención, o conjunto de ellos, que tenga por efecto que dos o más agentes económicos que no formen parte de un mismo grupo empresarial y que sean previamente independientes entre sí, cesen en su independencia en cualquier ámbito de sus actividades mediante alguna de las siguientes vías: a) Fusionándose, cualquiera que sea la forma de organización societaria de las entidades que se fusionan o de la entidad resultante de la fusión. b) Adquiriendo, uno o más de ellos, directa o indirectamente, derechos que le permitan, en forma individual o conjunta, influir decisivamente en la administración de otro. c) Asociándose bajo cualquier modalidad para conformar un agente económico independiente, distinto de ellos, que desempeñe sus funciones de forma permanente. d) Adquiriendo, uno o más de ellos, el control sobre los activos de otro a cualquier título. Para los efectos de lo dispuesto en este Título, se entenderá por agente económico toda entidad, o parte de ella, cualquiera que sea su forma de organización jurídica o aun cuando carezca de ella, que ofrezca o demande bienes o servicios. Se considerará asimismo como un agente económico el conjunto de activos tangibles o intangibles, o ambos, que permitan ofrecer o demandar bienes o servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 48  (DEL ART. UNICO) ",
            "idParte": "9725649",
            "texto": "Artículo 48°.- Deberán notificarse a la Fiscalía Nacional Económica, en forma previa a su perfeccionamiento, las operaciones de concentración que produzcan efectos en Chile y que cumplan con los siguientes requisitos copulativos: a) Que la suma de las ventas en Chile de los agentes económicos que proyectan concentrarse haya alcanzado, durante el ejercicio anterior a aquel en que se verifique la notificación, montos iguales o superiores al umbral establecido mediante resolución dictada por el Fiscal Nacional Económico. b) Que en Chile, por separado, al menos dos de los agentes económicos que proyectan concentrarse hayan generado ventas, durante el ejercicio anterior a aquel en que se verifique la notificación, por montos iguales o superiores al umbral establecido mediante resolución dictada por el Fiscal Nacional Económico. Para los efectos de lo dispuesto en este artículo, las ventas se calcularán de la siguiente manera: i. Tratándose de las hipótesis contempladas en las letras a) y c) del artículo 47, se sumarán las ventas en Chile de los agentes económicos que se fusionan o que se asocian, y las de sus respectivos grupos empresariales. ii. Tratándose de la hipótesis contemplada en la letra b) del artículo 47, se sumarán las ventas en Chile del agente económico que adquiere la influencia decisiva, las de todo su grupo empresarial y las del o de los agentes económicos adquiridos. iii. Tratándose de la hipótesis contemplada en la letra d) del artículo 47, se sumarán las ventas en Chile del o de los agentes económicos adquirentes, las de sus respectivos grupos empresariales, y aquellas generadas con los activos adquiridos. Para efectos de lo establecido en este artículo, se deducirán de las ventas los impuestos, las ventas que hayan tenido lugar entre agentes de un mismo grupo empresarial, aquellas que no provengan de la explotación del giro habitual del o de los agentes económicos considerados, y las demás que señale la resolución del Fiscal Nacional Económico, en la forma que en ella se determinen. Estarán obligados a practicar la notificación de la que trata este artículo, conjuntamente, los agentes económicos que hayan tomado parte en la operación de concentración. Los terceros que no hayan tomado parte en la operación de concentración no podrán practicar la notificación. A la notificación deberán acompañarse los antecedentes necesarios para identificar la operación de que se trata y a los agentes económicos que toman parte en la misma y su grupo empresarial; los antecedentes que permitan evaluar preliminarmente los eventuales riesgos que la operación notificada pudiere significar para la libre competencia; la declaración de las partes en la que indiquen que, de buena fe, pretenden llevar a cabo la operación que se notifica, y los demás antecedentes que detalle el reglamento dictado por el Ministerio de Economía, Fomento y Turismo. Quienes notifiquen la operación deberán poner en conocimiento de la Fiscalía Nacional Económica los hechos, actos o convenciones que modifiquen en cualquier forma los antecedentes, estimaciones, proyecciones o conclusiones que hubieren proporcionado, tan pronto como tales hechos, actos o convenciones lleguen a su conocimiento. En caso que la modificación que los notificantes pongan en conocimiento de la Fiscalía Nacional Económica resulte significativa, el Fiscal Nacional Económico dictará una resolución declarando lo anterior, a partir de la cual los plazos del procedimiento comenzarán a contabilizarse como si se tratare de una nueva notificación. El reglamento podrá contemplar un mecanismo de notificación simplificada, que requiera del notificante acompañar una menor cantidad de antecedentes para ciertas operaciones o categorías de operaciones de concentración. Las operaciones de concentración que no igualen o superen los umbrales referidos en las letras a) y b) de este artículo podrán ser notificadas en forma voluntaria por los agentes económicos que proyectan concentrarse. Las notificaciones voluntarias se sujetarán a las mismas reglas que las obligatorias, en la medida que la operación no se haya perfeccionado al momento de la notificación. Cuando las operaciones de concentración a que se refiere el inciso anterior no le sean notificadas voluntariamente al Fiscal Nacional Económico, éste podrá, dentro del plazo de un año, contado desde el perfeccionamiento de la operación, instruir las investigaciones que estime procedentes de conformidad con la letra a) del artículo 39. En caso que se adecuen los umbrales referidos en las letras a) y b) del presente artículo, los nuevos umbrales que se establezcan entrarán en vigencia una vez transcurridos noventa días desde la fecha de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 49  (DEL ART. UNICO) ",
            "idParte": "9725650",
            "texto": "Artículo 49°.- Los agentes económicos que proyecten concentrarse no podrán perfeccionar las operaciones de concentración que hubieren notificado a la Fiscalía Nacional Económica, las que se entenderán suspendidas desde el acto de su notificación hasta que se encuentre firme la resolución o sentencia que ponga término definitivo al procedimiento correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 50  (DEL ART. UNICO) ",
            "idParte": "9725651",
            "texto": "Artículo 50°.- Recibida la notificación de una operación de concentración, la Fiscalía Nacional Económica tomará conocimiento de ésta y procederá a evaluarla en conformidad al siguiente procedimiento. Notificada una operación de concentración de acuerdo con lo establecido en el artículo 48, el Fiscal Nacional Económico contará con diez días para determinar si se trata de una notificación completa, entendiéndose por tal aquella que cumpla con todos los requisitos establecidos en esta ley y su reglamento. Tratándose de una notificación completa, el Fiscal Nacional Económico ordenará el inicio de la investigación y comunicará la resolución al notificante. Si el Fiscal no hubiere efectuado dicha comunicación dentro del plazo establecido en el inciso anterior, la investigación se entenderá iniciada, de pleno derecho, el día siguiente al vencimiento del plazo. Tratándose de una notificación incompleta, el Fiscal Nacional Económico comunicará dicha circunstancia al notificante dentro del plazo establecido en el inciso segundo. La comunicación identificará los errores u omisiones de la notificación. El notificante contará con diez días para subsanar los errores u omisiones identificados por el Fiscal en su comunicación. Si el notificante no subsanare los errores u omisiones dentro del plazo establecido, la notificación se tendrá por no presentada. Si los errores u omisiones fueren subsanados dentro de plazo, se considerará como una nueva notificación para los efectos de lo dispuesto en este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 51  (DEL ART. UNICO) ",
            "idParte": "9725652",
            "texto": "Artículo 51°.- La resolución que ordene el inicio de la investigación será publicada resguardando la información confidencial de los notificantes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 52  (DEL ART. UNICO) ",
            "idParte": "9725653",
            "texto": "Artículo 52°.- En el curso de las investigaciones iniciadas en conformidad con el artículo anterior, el Fiscal Nacional Económico podrá ejercer las facultades que le confieren las letras f), g), h), j), k), l) y m) del artículo 39."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 53  (DEL ART. UNICO) ",
            "idParte": "9725654",
            "texto": "Artículo 53°.- El notificante podrá siempre solicitar al Fiscal Nacional Económico que le suministre información respecto del curso de la investigación, y tendrá derecho a que le informe, antes de que dicte alguna de las resoluciones contempladas en los artículos 54 o 57, de los riesgos que la operación notificada pueda producir para la libre competencia basado en los antecedentes de la investigación. El notificante siempre tendrá derecho a ser oído, y podrá manifestar al Fiscal Nacional Económico su opinión respecto de la operación de concentración notificada, de los antecedentes aportados por terceros a la investigación, de la investigación misma y de la información que le hubiere sido suministrada de conformidad al inciso anterior. El notificante podrá proponer las diligencias investigativas que estime pertinentes. Asimismo, para efectos de lo establecido en la letra b) del artículo 54 y en la letra b) del artículo 57, el notificante tendrá siempre derecho a ofrecer al Fiscal Nacional Económico las medidas que estime aptas para mitigar aquellos riesgos que la operación notificada pudiere producir para la libre competencia. Las medidas deberán ser ofrecidas por escrito y no constituirán, en caso alguno, un reconocimiento de la existencia de los riesgos que a través de ellas se pretende mitigar. Con el fin de determinar si las medidas ofrecidas por los notificantes se hacen cargo de resolver los riesgos para la competencia derivados de la operación de concentración, así como sus posibles efectos sobre el mercado, el Fiscal Nacional Económico podrá ponerlas en conocimiento de terceros interesados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 54  (DEL ART. UNICO) ",
            "idParte": "9725655",
            "texto": "Artículo 54°.- Dentro de los treinta días siguientes a la fecha en que se haya iniciado la investigación a que alude el artículo 50, el Fiscal Nacional Económico deberá: a) Aprobar la operación notificada en forma pura y simple, si es que llegare a la convicción que la operación no resulta apta para reducir sustancialmente la competencia; b) Aprobar la operación notificada, a condición de que se dé cumplimiento a las medidas ofrecidas por el notificante, si es que llegare a la convicción de que, sujetándose la operación a tales medidas, no resulta apta para reducir sustancialmente la competencia, o c) Extender la investigación hasta por un máximo de noventa días adicionales, mediante resolución fundada, cuando estime que la operación notificada, de perfeccionarse en forma pura y simple o sujeta a las medidas ofrecidas por el notificante, en su caso, puede reducir sustancialmente la competencia. Cumplido el plazo establecido sin que el Fiscal Nacional Económico hubiere tomado alguna de las tres decisiones señaladas, se entenderá que ha aprobado la operación de que se trata. La autorización se considerará en los términos ofrecidos por el notificante, incluyendo las medidas que éste hubiere propuesto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 55  (DEL ART. UNICO) ",
            "idParte": "9725656",
            "texto": "Artículo 55°.- Las resoluciones dictadas en conformidad a lo establecido en el artículo anterior serán comunicadas al notificante dentro del mismo plazo establecido para su dictación. Adicionalmente, la Fiscalía Nacional Económica publicará la resolución o una versión pública de la misma en el sitio electrónico institucional. Tratándose de la resolución contemplada en la letra c) del artículo anterior, la Fiscalía Nacional Económica deberá comunicar el hecho de su dictación y acompañar su texto o la versión pública del mismo, a las autoridades directamente concernidas y a los agentes económicos que puedan tener interés en la operación. Quienes recibieren tal comunicación, así como cualquier tercero interesado en la operación de concentración, incluyendo proveedores, competidores, clientes o consumidores, podrán aportar antecedentes a la investigación dentro de los veinte días siguientes a la publicación, en el sitio electrónico institucional, de la resolución que ordene su extensión. El expediente será público a partir de la publicación a que hace referencia el inciso anterior. Ello, sin perjuicio de que el Fiscal Nacional Económico pueda disponer, de oficio o a petición del interesado, que ciertas piezas del expediente sean reservadas o confidenciales en conformidad a lo dispuesto en el párrafo tercero de la letra a) del artículo 39. Quienes soliciten la reserva o confidencialidad de los antecedentes presentados deberán acompañar versiones públicas de los mismos. Cuando el Fiscal Nacional Económico decrete de oficio la reserva o confidencialidad de los antecedentes, podrá requerir al aportante que acompañe versiones públicas de éstos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 56  (DEL ART. UNICO) ",
            "idParte": "9725657",
            "texto": "Artículo 56°.- Extendida la investigación en virtud de lo dispuesto en la letra c) del artículo 54, el Fiscal Nacional Económico podrá ejercer las facultades contempladas en el artículo 52."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 57  (DEL ART. UNICO) ",
            "idParte": "9725658",
            "texto": "Artículo 57°.- Dentro del plazo establecido en la resolución que ordene extender la investigación, el Fiscal Nacional Económico deberá: a) Aprobar la operación notificada en forma pura y simple, si es que llegare a la convicción de que la operación no resulta apta para reducir sustancialmente la competencia; b) Aprobar la operación notificada, a condición de que se dé cumplimiento a las medidas ofrecidas por el notificante, si es que llegare a la convicción de que, sujetándose a tales medidas, la operación no resulta apta para reducir sustancialmente la competencia, o c) Prohibir la operación notificada, cuando concluya que la misma cuenta con aptitud para reducir sustancialmente la competencia. Cumplido el plazo establecido en la resolución que ordene extender la investigación sin que el Fiscal Nacional Económico hubiere tomado alguna de las tres decisiones señaladas, se entenderá que ha aprobado la operación de que se trata. La autorización se considerará en los términos ofrecidos por el notificante, incluyendo las medidas que éste hubiere propuesto. En contra de la resolución del Fiscal Nacional Económico que prohíba una operación, el notificante podrá promover ante el Tribunal de Defensa de la Libre Competencia, dentro del plazo de diez días, contado desde la notificación de la referida resolución, un recurso de revisión especial, que deberá ser fundado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 58  (DEL ART. UNICO) ",
            "idParte": "9725659",
            "texto": "Artículo 58°.- Mediante resolución fundada, el Fiscal Nacional Económico podrá ordenar el archivo de los antecedentes, poniendo término al procedimiento de que trata este Título, cualquiera que sea el estado en que se encuentre, cuando el notificante se hubiere desistido de su notificación o cuando la hubiere abandonado. Se entenderá desistida la notificación cuando el notificante lo comunique por escrito al Fiscal Nacional Económico. Se entenderá abandonada la notificación cuando en dos o más ocasiones, durante el curso de la investigación, el notificante no hubiere respondido en tiempo y forma a los requerimientos de información que hubiere hecho, conforme a la ley, el Fiscal Nacional Económico, o cuando en dos o más ocasiones él o sus representantes legales no hubieren concurrido a declarar, habiéndoseles citado de conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 59  (DEL ART. UNICO) ",
            "idParte": "9725660",
            "texto": "Artículo 59°.- Los plazos de días establecidos en este Título serán de días hábiles, entendiéndose por tales todos aquellos que no sean sábados, domingos o festivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 60  (DEL ART. UNICO) ",
            "idParte": "9725661",
            "texto": "Artículo 60°.- Los plazos establecidos en el inciso primero del artículo 54 y en el inciso primero del artículo 57 no se suspenderán, salvo en los casos contemplados en este artículo. De común acuerdo, el Fiscal Nacional Económico y el notificante podrán suspender hasta por una vez cada plazo referido en el inciso anterior. El primero de ellos podrá suspenderse hasta por treinta días y el segundo, hasta por sesenta días. Estos acuerdos de suspensión deberán constar por escrito. Asimismo, se suspenderán los plazos señalados en el inciso primero cuando el notificante ofrezca medidas, de acuerdo con lo establecido en el inciso tercero del artículo 53. El plazo contemplado en el inciso primero del artículo 54 o el establecido en el inciso primero del artículo 57 se suspenderá hasta por un máximo de diez o quince días, respectivamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 61  (DEL ART. UNICO) ",
            "idParte": "9725662",
            "texto": "Artículo 61°.- Las comunicaciones, solicitudes y notificaciones efectuadas a los notificantes en el marco del procedimiento del presente Título podrán ser realizadas por correo electrónico o por cualquier otro medio electrónico idóneo. Asimismo, las comunicaciones, solicitudes y notificaciones en el marco del procedimiento del presente Título podrán realizarse por funcionarios de la Fiscalía Nacional Económica que hubieren sido designados para cumplir esta función por el Fiscal Nacional Económico en resolución dictada al efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 62 (DEL ART. UNICO) ",
            "idParte": "9725605",
            "texto": "Artículo 62°.- El que celebre u ordene celebrar, ejecute u organice un acuerdo que involucre a dos o más competidores entre sí, para fijar precios de venta o de compra de bienes o servicios en uno o más mercados; limitar su producción o provisión; dividir, asignar o repartir zonas o cuotas de mercado; o afectar el resultado de licitaciones realizadas por empresas públicas, privadas prestadoras de servicios públicos, u órganos públicos, será castigado con la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 63 (DEL ART. UNICO ",
            "idParte": "9725606",
            "texto": "Artículo 63°.- Estarán exentos de responsabilidad penal por el delito tipificado en el artículo 62 aquellas personas que primero hayan aportado a la Fiscalía Nacional Económica antecedentes de conformidad al artículo 39 bis. El requerimiento del Fiscal Nacional Económico individualizará a las personas exentas de responsabilidad penal y dicha calidad será así declarada por el Tribunal de Defensa de la Libre Competencia. Las personas indicadas en el inciso anterior deberán proporcionar al Ministerio Público y al tribunal competente los mismos antecedentes que previamente entregaron a la Fiscalía Nacional Económica, y deberán prestar declaración en calidad de testigo en la forma dispuesta por el artículo 191 del Código Procesal Penal, declaración que será incorporada al juicio oral de la manera prevista en el artículo 331 del mencionado Código. Si el testigo legalmente citado no compareciere sin justa causa o se negare a ratificar su declaración prestada ante la Fiscalía Nacional Económica, y así lo declarare el juez de garantía competente a petición del Ministerio Público, o incurriere en alguna de las conductas previstas en los artículos 206 o 269 bis del Código Penal, será privado de la exención de responsabilidad penal que establece este artículo. La sanción respectiva se acumulará materialmente a la que corresponda según lo dispuesto en el artículo 62. En contra de la resolución del juez de garantía que privare de la exención de responsabilidad penal procederá el recurso de apelación, que se concederá en ambos efectos. Se atenuará con arreglo a la ley la pena que corresponda aplicar a aquellas personas que hayan aportado antecedentes adicionales a la Fiscalía Nacional Económica, de conformidad con lo dispuesto en el inciso cuarto del artículo 39 bis. El requerimiento del Fiscal Nacional Económico individualizará a los beneficiarios de rebaja de la pena, y dicha calidad será así declarada por el Tribunal de Defensa de la Libre Competencia. Para efectos de que proceda la atenuación dispuesta en el inciso anterior, dichas personas deberán comparecer ante el Ministerio Público y el tribunal competente, ratificando su declaración prestada ante la Fiscalía Nacional Económica. La atenuación no procederá en caso de que el requerimiento de la Fiscalía Nacional Económica hubiese involucrado únicamente a dos competidores entre sí, y que uno de dichos competidores tenga la calidad de acreedor del beneficio de exención de multa declarada por el Tribunal de Defensa de la Libre Competencia, en los términos del artículo 39 bis."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 64 (DEL ART. UNICO ",
            "idParte": "9725607",
            "texto": "Artículo 64°.- Las investigaciones de los hechos señalados en el inciso primero del artículo 62 sólo se podrán iniciar por querella formulada por la Fiscalía Nacional Económica, la que podrá interponerla una vez que la existencia del acuerdo haya sido establecida por sentencia definitiva ejecutoriada del Tribunal de Defensa de la Libre Competencia, sin que sea admisible denuncia o cualquier otra querella. Para estos efectos, no se aplicará lo dispuesto en el artículo 166 del Código Procesal Penal. El Fiscal Nacional Económico deberá interponer querella en aquellos casos en que se tratare de hechos que comprometieren gravemente la libre competencia en los mercados. El Fiscal Nacional Económico deberá emitir una decisión fundada en caso que, habiéndose cumplido los requisitos establecidos en el inciso primero, decidiere no interponer querella por los hechos señalados en el inciso primero del artículo 62. La interposición de la querella o la decisión de no formularla deberá tener lugar a más tardar en el plazo de seis meses, contado desde que se encuentre ejecutoriada la sentencia definitiva pronunciada por el Tribunal de Defensa de la Libre Competencia. En su querella, la Fiscalía Nacional Económica informará la circunstancia de haber obtenido autorización judicial para realizar una o más de las medidas a que se refieren los numerales n.1 a n.4 de la letra n) del artículo 39, así como el hecho de haber realizado o no dichas diligencias. El Ministerio Público podrá solicitar al Tribunal de Defensa de la Libre Competencia el alzamiento de la confidencialidad o reserva de determinadas piezas de su expediente para su utilización en el proceso penal. Para los efectos de su incorporación al proceso penal, se entenderá que las copias de los registros, evidencias y demás antecedentes que hayan sido recabados por la Fiscalía Nacional Económica, a partir de diligencias realizadas con autorización judicial de un ministro de Corte de Apelaciones, cumplen con lo dispuesto por el artículo 9º del Código Procesal Penal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 65 (DEL ART. UNICO ",
            "idParte": "9725608",
            "texto": "Artículo 65°.- La acción penal para la persecución del delito descrito en el artículo 62 prescribirá en el plazo de diez años, contado desde que se encuentre ejecutoriada la sentencia definitiva pronunciada por el Tribunal de Defensa de la Libre Competencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 (DEL ART. UNICO)",
            "idParte": "8666853",
            "texto": "Artículo 1º.- Las causas que a la fecha de entrada en vigencia del decreto ley Nº211, de 1973, conocía la Comisión establecida en el artículo 175 de la ley Nº13.305, seguirán sustanciándose por la Comisión Resolutiva con arreglo a las normas de dicho decreto ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 (DEL ART. UNICO)",
            "idParte": "8666855",
            "texto": "Artículo 2º.- Las Comisiones Preventivas Regionales, Preventiva Central y Resolutiva, deberán constituirse dentro del plazo máximo de quince días, a contar de la fecha de publicación del decreto ley Nº211, de 1973, en el Diario Oficial, a requerimiento de sus respectivos Presidentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 (DEL ART. UNICO)",
            "idParte": "8666856",
            "texto": "Artículo 3º.- Para todos los efectos legales se entiende que el cargo de Fiscal es el sucesor del empleo a que alude el artículo 175 bis de la ley Nº 13.305 y continuará servido por el titular que lo desempeñaba a la fecha de entrada en vigencia del decreto ley Nº211, de 1973."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 (DEL ART. UNICO)",
            "idParte": "8666857",
            "texto": "Artículo 4º.- En tanto el Presidente de la República no haga uso de la facultad a que se refiere el artículo 21 de esta ley, el Fiscal de la Defensa de la Libre Competencia que se desempeñaba a la fecha de entrada en vigencia del decreto ley Nº2.760, de 1979, ejercerá las funciones del Fiscal Nacional Económico."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 (DEL ART. UNICO)",
            "idParte": "8666859",
            "texto": "Artículo 6º.- Las Comisiones Preventivas Regionales sucederán, para todos los efectos legales, a las Comisiones Preventivas Provinciales de la región respectiva y continuarán conociendo, sin interrupción, de los asuntos que estuvieren en trámite. Las actuales Comisiones Preventivas Provinciales continuarán en funciones hasta que se constituyan las respectivas Comisiones Preventivas Regionales, las que deberán hacerlo dentro del plazo de sesenta días desde la fecha de entrada en vigencia del decreto ley Nº2.760, de 1979."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 (DEL ART. UNICO)",
            "idParte": "8666860",
            "texto": "Artículo 7º.- Las designaciones de los miembros de la Comisión Resolutiva y de la Comisión Preventiva Central deberán efectuarse dentro del plazo de treinta días desde la fecha de entrada en vigencia del decreto ley Nº2.760, de 1979. Las causas en acuerdo que se encuentren pendientes ante la Comisión Resolutiva en el momento de constituirse con sus nuevos miembros, serán resueltas por los integrantes que entrarán a la vista de la causa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 (DEL ART. UNICO)",
            "idParte": "8666861",
            "texto": "Artículo 8º.- El Fiscal Nacional Económico podrá incorporar discrecionalmente todo o parte del personal que a la fecha de entrada en vigencia del decreto ley Nº2.760, de 1979 prestaba servicios en la Fiscalía a la planta fijada por el artículo 23 de esta ley. La diferencia de remuneraciones que pudiere producirse por aplicación de este artículo, se pagará al funcionario por planilla suplementaria imponible en la misma proporción que la remuneración que compensa, y será absorbida por los ascensos o nombramientos que beneficien al funcionario. El personal que no sea encasillado tendrá derecho a seguir percibiendo durante seis meses la remuneración total que le haya correspondido en el mes precedente al del encasillamiento, a título de indemnización, siempre que no tenga derecho a jubilación."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "LEY ANTIMONOPOLIO",
        "LIBRE COMPETENCIA",
        "COMPETENCIA DESLEAL",
        "MERCADO",
        "DELITOS ECONOMICOS",
        "PENAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ANTIMONOPOLIO"
    ]
}