{
    "idNorma": "236425",
    "titulo": "tipifica y sanciona el acoso sexual",
    "encabezado": "              LEY NUM. 20.005  TIPIFICA Y SANCIONA EL ACOSO SEXUAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:   ",
    "materias": [
        "Administración Pública",
        "Acoso Sexual",
        "Ley no. 20.005"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20005",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8652565",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el Código del Trabajo: 1.- Modifícase el artículo 2º, del siguiente modo: a) Intercálase el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo, tercero, cuarto, quinto, sexto, séptimo y octavo, a ser tercero, cuarto, quinto, sexto, séptimo, octavo y noveno, respectivamente: \"Las relaciones laborales deberán siempre fundarse en un trato compatible con la dignidad de la persona. Es contrario a ella, entre otras conductas, el acoso sexual, entendiéndose por tal el que una persona realice en forma indebida, por cualquier medio, requerimientos de carácter sexual, no consentidos por quien los recibe y que amenacen o perjudiquen su situación laboral o sus oportunidades en el empleo.\". b) Reemplázase, en el inciso quinto, que pasa a ser sexto, la referencia al \"inciso tercero\" por otra al \"inciso cuarto\". c) Sustitúyese, en el inciso séptimo, que pasa a ser octavo, la frase \"incisos segundo y tercero\" por \"incisos tercero y cuarto\". 2.- En el artículo 153, agrégase el siguiente inciso segundo nuevo, pasando los actuales incisos segundo y tercero a ser incisos tercero y cuarto, respectivamente: \"Especialmente, se deberán estipular las normas que se deben observar para garantizar un ambiente laboral digno y de mutuo respeto entre los trabajadores.\". 3.- En el artículo 154: a) Sustitúyense en el número 10, la última coma (,) y la conjunción \"y\", por un punto y coma (;). b) Reemplázase en el número 11 el punto final (.) por una coma (,) seguida de la conjunción \"y\". c) Agrégase el siguiente número 12, nuevo: \"12.- El procedimiento al que se someterán y las medidas de resguardo y sanciones que se aplicarán en caso de denuncias por acoso sexual. En el caso de las denuncias sobre acoso sexual, el empleador que, ante una denuncia del trabajador afectado, cumpla íntegramente con el procedimiento establecido en el Título IV del Libro II, no estará afecto al aumento señalado en la letra c) del inciso primero del artículo 168.\". 4.- En el número 1 del artículo 160, intercálase la siguiente letra b), nueva, pasando las actuales letras b), c) y d) a ser c), d) y e), respectivamente: \"b) Conductas de acoso sexual;\". 5.- En el artículo 168, intercálase el siguiente inciso tercero, nuevo, pasando los actuales incisos tercero y cuarto, a ser cuarto y quinto, respectivamente: \"En el caso de las denuncias de acoso sexual, el empleador que haya cumplido con su obligación en los términos que señalan el artículo 153, inciso segundo, y el Título IV del Libro II, no estará afecto al recargo de la indemnización a que hubiere lugar, en caso de que el despido sea declarado injusto, indebido o improcedente.\". 6.- En el artículo 171: a) Intercálanse los siguientes incisos segundo y tercero, nuevos, pasando los actuales incisos segundo y tercero a ser incisos cuarto y quinto, respectivamente: \"Tratándose de la aplicación de las causales de las letras a) y b) del número 1 del artículo 160, el trabajador afectado podrá reclamar del empleador, simultáneamente con el ejercicio de la acción que concede el inciso anterior, las otras indemnizaciones a que tenga derecho. Cuando el empleador no hubiera observado el procedimiento establecido en el Título IV del Libro II, responderá en conformidad a los incisos primero y segundo precedentes.\". b) Agrégase el siguiente inciso final: \"Si el trabajador hubiese invocado la causal de la letra b) del número 1 del artículo 160, falsamente o con el propósito de lesionar la honra de la persona demandada y el tribunal hubiese declarado su demanda carente de motivo plausible, estará obligado a indemnizar los perjuicios que cause al afectado. En el evento que la causal haya sido invocada maliciosamente, además de la indemnización de los perjuicios, quedará sujeto a las otras acciones legales que procedan.\". 7.- Incorpórase, a continuación del artículo 211, el siguiente Título IV, nuevo, en el Libro II: \"Título IV DE LA INVESTIGACION Y SANCION DEL ACOSO SEXUAL Artículo 211-A.- En caso de acoso sexual, la persona afectada deberá hacer llegar su reclamo por escrito a la dirección de la empresa, establecimiento o servicio o a la respectiva Inspección del Trabajo. Artículo 211-B.- Recibida la denuncia, el empleador deberá adoptar las medidas de resguardo necesarias respecto de los involucrados, tales como la separación de los espacios físicos o la redistribución del tiempo de jornada, considerando la gravedad de los hechos imputados y las posibilidades derivadas de las condiciones de trabajo. En caso que la denuncia sea realizada ante la Inspección del Trabajo, ésta sugerirá a la brevedad la adopción de aquellas medidas al empleador. Artículo 211-C.- El empleador dispondrá la realización de una investigación interna de los hechos o, en el plazo de cinco días, remitirá los antecedentes a la Inspección del Trabajo respectiva. En cualquier caso la investigación deberá concluirse en el plazo de treinta días. Si se optare por una investigación interna, ésta deberá constar por escrito, ser llevada en estricta reserva, garantizando que ambas partes sean oídas y puedan fundamentar sus dichos, y las conclusiones deberán enviarse a la Inspección del Trabajo respectiva. Artículo 211-D.- Las conclusiones de la investigación realizada por la Inspección del Trabajo o las observaciones de ésta a aquélla practicada en forma interna, serán puestas en conocimiento del empleador, el denunciante y el denunciado. Artículo 211-E.- En conformidad al mérito del informe, el empleador deberá, dentro de los siguientes quince días, contados desde la recepción del mismo, disponer y aplicar las medidas o sanciones que correspondan.\". 8.- En el artículo 425, agrégase el siguiente inciso segundo: \"Las causas laborales en que se invoque una acusación de acoso sexual, deberán ser mantenidas en custodia por el secretario del tribunal, y sólo tendrán acceso a ellas las partes y sus apoderados judiciales.\"."
        },
        {
            "tituloNorma": "Ley 20005",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8652566",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en la ley N° 18.834, que aprueba el Estatuto Administrativo: a) En el artículo 78: 1. Sustitúyense en la letra j) la última coma (,) y la conjunción \"y\" por un punto y coma (;). 2. Reemplázase en la letra k) el punto final (.), por una coma (,) seguida de la conjunción \"y\". 3. Agrégase la siguiente letra l), nueva: \"l) Realizar cualquier acto atentatorio a la dignidad de los demás funcionarios. Se considerará como una acción de este tipo el acoso sexual, entendido según los términos del artículo 2º, inciso segundo, del Código del Trabajo.\". b) En el artículo 119, introdúcese la siguiente letra c), nueva, pasando las actuales letras c) y d) a ser d) y e), respectivamente: \"c) Infringir lo dispuesto en la letra l) del artículo 78;\"."
        },
        {
            "tituloNorma": "Ley 20005",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8652567",
            "texto": "Artículo 3º.- Introdúcense las siguientes modificaciones en la ley Nº 18.883, sobre Estatuto Administrativo para Funcionarios Municipales: a) En el artículo 82: 1. Sustitúyense en la letra j), la última coma (,) y la conjunción \"y\", por un punto y coma (;). 2. Reemplázase en la letra k), el punto final (.) por una coma (,), seguida de la conjunción \"y\". 3. Agrégase la siguiente letra l), nueva: \"l) Realizar cualquier acto atentatorio a la dignidad de los demás funcionarios. Se considerará como una acción de este tipo el acoso sexual, entendido según los términos del artículo 2º, inciso segundo, del Código del Trabajo.\". b) En el artículo 123, introdúcese la siguiente letra c), nueva, pasando las actuales letras c) y d) a ser d) y e), respectivamente: \"c) Infringir lo dispuesto en la letra l) del artículo 82;\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-20005"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ACOSO SEXUAL",
        "CODIGO DEL TRABAJO",
        "MODIFICACION",
        "TRABAJADORES",
        "RELACION LABORAL",
        "SANCIONES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}