{
    "idNorma": "236910",
    "titulo": "modifica la ley general de urbanismo y construcciones, en materia de contratos de promesa de compraventa de determinados bienes raices sin recepcion definitiva",
    "encabezado": "              LEY NUM. 20.007  MODIFICA LA LEY GENERAL DE URBANISMO Y CONSTRUCCIONES, EN MATERIA DE CONTRATOS DE PROMESA DE COMPRAVENTA DE DETERMINADOS BIENES RAICES SIN RECEPCION DEFINITIVA  Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "Urbanismo y Construcción ",
        "Contratos de Compraventa ",
        "Bienes Raíces sin Recepción ",
        "Ley no. 20.007"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20007",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "7319170",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el artículo 138 bis del decreto con fuerza de ley Nº458, de 1975, Ley General de Urbanismo y Construcciones: 1) Intercálase, en el inciso primero, después de la expresión \"viviendas, locales comerciales u oficinas,\" la frase \"que no cuenten con recepción definitiva\", seguida de una coma (,). 2) Intercálase, en el inciso primero, a continuación de la frase \"y que celebren contratos de promesa de compraventa\", la siguiente locución: \"en los cuales el promitente comprador entregue todo o parte del precio del bien raíz\". 3) Agréganse los siguientes incisos tercero, cuarto, quinto y sexto, nuevos: \"La obligación del promitente vendedor de otorgar la garantía no será exigible respecto de la parte del precio que sea depositada por el promitente comprador en alguno de los siguientes instrumentos, de lo que se dejará constancia en el contrato de promesa: a) Cuenta de ahorro de la cual no pueda girar fondos el promitente comprador. b) Depósitos a plazo en favor del promitente vendedor, que deberán mantenerse en custodia del notario autorizante. En los casos indicados en las letras a) y b) del inciso precedente, los montos anticipados serán puestos a disposición del promitente vendedor una vez que se celebre el contrato de compraventa y se inscriba el inmueble a nombre del promitente comprador en el Conservador de Bienes Raíces respectivo. Los depósitos a plazo y las cuentas de ahorro a que alude esta norma deberán cumplir con los requisitos generales establecidos por las disposiciones legales, reglamentarias y normativa de la Superintendencia de Bancos e Instituciones Financieras vigentes y, además, con los requisitos específicos que al efecto establezca la Ordenanza General de Urbanismo y Construcciones. En los casos previstos en las letras a) y b) del inciso tercero deberá estipularse un plazo para el cumplimiento de la condición de inscribir el dominio del inmueble a nombre del promitente comprador y si nada se dijere se entenderá que dicho plazo es de 1 año contado desde la fecha de la promesa. Las disposiciones anteriores se aplicarán a cualquier acto jurídico que implique la entrega de una determinada cantidad de dinero para la adquisición del dominio de una vivienda, local comercial u oficina, que no cuente con recepción definitiva, excepto a aquellos regidos por la Ley General de Cooperativas o la ley Nº 19.281, sobre arrendamiento de viviendas con promesa de compraventa, aun cuando no cuenten con recepción definitiva. En todo caso, las disposiciones contenidas en el presente artículo se aplicarán a las compraventas de viviendas, locales comerciales u oficinas cuando al momento de celebrarse dicho contrato el inmueble se encuentre hipotecado, en cuyo evento la garantía que se otorgue se mantendrá vigente mientras no se proceda al alzamiento de dicha hipoteca, salvo que el acreedor hipotecario concurra a la escritura de compraventa alzando la hipoteca y la prohibición de gravar o enajenar si la hubiere.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20007"
    ],
    "resumenes": [],
    "terminos_libres": [
        "COMPRA EN VERDE",
        "MERCADO INMOBILIARIO",
        "LEY GENERAL DE URBANISMO Y CONSTRUCCIONES",
        "MODIFICACION",
        "CONTRATO DE PROMESA DE COMPRAVENTA",
        "BIENES RAICES",
        "BIEN INMUEBLE SIN RECEPCION DEFINITIVA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}