{
    "idNorma": "237718",
    "titulo": "regula las sociedades anonimas deportivas profesionales",
    "encabezado": "              LEY NUM. 20.019           REGULA LAS SOCIEDADES ANONIMAS          DEPORTIVAS PROFESIONALES        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente Proyecto de ley: ",
    "materias": [
        "Sociedades Anónimas Deportivas Profesionales ",
        "Ley no. 20.019"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8188692",
            "texto": "Artículo 1º.- Son organizaciones deportivas profesionales aquellas constituidas en conformidad a esta ley, que tengan por objeto organizar, producir, comercializar y participar en espectáculos deportivos y que se encuentren incorporadas en el registro a que se refiere el artículo 2º de esta ley. Las organizaciones deportivas profesionales, en el ejercicio de sus funciones, deben promover el respeto irrestricto a las personas y, muy especialmente, deben adoptar el protocolo necesario para prevenir y sancionar las conductas de acoso sexual, abuso sexual, discriminación y maltrato, aprobado por el Ministerio del Deporte. Estas organizaciones tendrán por característica que sus jugadores o jugadoras sean remunerados y se encuentren sujetos a contratos de trabajo de deportistas profesionales. Se entenderá por espectáculo deportivo profesional aquél en que participen organizaciones deportivas profesionales con el objeto de obtener un beneficio pecuniario. Esta ley no será aplicable a las actividades deportivas que sean parte de la tradición de las etnias originarias y a aquellas de carácter folclórico o cultural. Tampoco se aplicará a las personas naturales que desarrollen actividades deportivas profesionales."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8188694",
            "texto": "Artículo 2°.- Existirá un Registro de Organizaciones Deportivas Profesionales administrado por el Instituto Nacional de Deportes de Chile. Un reglamento definirá las exigencias que deberán cumplir las organizaciones mencionadas para realizar su inscripción en este Registro."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8188695",
            "texto": "Artículo 3º.- Las federaciones deportivas nacionales que deseen organizar, producir y comercializar espectáculos deportivos profesionales deberán estar constituidas por asociaciones, que podrán denominarse ligas, que tendrán este exclusivo objeto y que estarán formadas por organizaciones deportivas profesionales. Las asociaciones o ligas que mantengan bajo su responsabilidad la realización de competiciones femeninas oficiales de carácter nacional en categoría adulta, sea que consideren sistemas de ascensos y descensos de equipos, confieran cupos o habiliten la participación en torneos internacionales, podrán continuar su actividad, siempre y cuando las organizaciones deportivas profesionales que la integran cumplan con los siguientes requisitos: a) Que las organizaciones deportivas profesionales integradas a estas asociaciones o ligas constituyan y mantengan equipos profesionales femeninos con jugadoras sujetas a contratos de trabajo de deportistas profesionales y con sus respectivos trabajadores que desempeñen actividades conexas, conforme a la regulación establecida en el Capítulo VI del Título II del Libro I del Código del Trabajo. b) Que la contratación laboral de las jugadoras profesionales referidas precedentemente tenga como parte empleadora única y exclusivamente a la respectiva organización deportiva profesional. Estará prohibida toda forma de subcontratación o tercerización de sus servicios."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8188696",
            "texto": "Artículo 4º.- Las organizaciones deportivas profesionales tendrán el carácter de corporaciones, fundaciones o sociedades anónimas deportivas profesionales. Se integrarán a las respectivas federaciones deportivas nacionales, asociaciones o ligas, según lo dispongan los estatutos de estas últimas."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8188697",
            "texto": "Artículo 5º.- Las organizaciones deportivas profesionales tendrán el carácter de tales por el solo hecho de depositar en la Dirección Nacional del Instituto Nacional de Deportes copia autorizada de la escritura pública de constitución, inscrita y publicada en los términos del artículo 5º de la ley Nº 18.046, en el caso de las sociedades anónimas deportivas profesionales, o acta reducida a escritura pública de la asamblea en que se aprobaron los estatutos y se otorgó mandato al número de personas necesario para realizar todos los actos y contratos requeridos para perfeccionar su constitución, tratándose de corporaciones y fundaciones. En ambos casos, será requisito para el depósito y posterior registro, acompañar certificado, otorgado por escrito, y deberá constar en el respectivo instrumento la autorización notarial de la firma o suscribirse éste a través de documento electrónico suscrito mediante firma electrónica avanzada, emitido por la correspondiente asociación o liga deportiva profesional, en que conste su carácter de socia. Las organizaciones deportivas profesionales mantendrán su calidad mientras se encuentren con su inscripción vigente en el Registro de Organizaciones Deportivas Profesionales, de acuerdo a lo que establezca el reglamento. Los estatutos de las organizaciones deportivas profesionales que sean corporaciones o fundaciones se sujetarán a las normas de la ley Nº 19.712, del Deporte, y sus reglamentos."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8188698",
            "texto": "Artículo 6º.- Para permanecer en una asociación o liga deportiva profesional, las organizaciones deportivas profesionales deberán cumplir las siguientes obligaciones: a) Operar anualmente sobre la base de un presupuesto de ingresos y gastos aprobado por la asociación o liga deportiva profesional. Sólo podrán aprobarse presupuestos con déficit si el monto de éste es garantizado mediante cauciones de cada uno de los miembros del Directorio de la corporación, fundación o sociedad anónima deportiva profesional y de la Comisión de Deporte Profesional respectiva. Deberá enviarse copia de los documentos en que consten dichas cauciones a la Superintendencia de Valores y Seguros. En ningún caso dichas cauciones afectarán bienes que formen parte del patrimonio de la organización deportiva profesional. De lo anterior deberá informarse a la Superintendencia de Valores y Seguros; b) Presentar a la asociación o liga deportiva profesional correspondiente y a la Superintendencia de Valores y Seguros, dentro del primer cuatrimestre de cada año, el balance del año anterior, debidamente auditado por una entidad inscrita en el Registro de Auditores Externos de la Superintendencia de Valores y Seguros, y publicar un extracto del mismo en un medio de comunicación escrita de circulación nacional. Dicho balance deberá contener siempre la valoración del total de sus activos, incluidos los pases y demás derechos patrimoniales, y c) Mantener, en el caso de las corporaciones y fundaciones, contabilidad separada para el o los Fondos de Deporte Profesional que administren, de lo que deberá informarse a la asociación o liga respectiva y a la Superintendencia de Valores y Seguros. d) Adoptar el protocolo a que se refiere el numeral 17 del artículo 2 de la ley N° 20.686, que crea el Ministerio del Deporte, y remitir trimestralmente un informe de su cumplimiento a la asociación o liga y al Instituto Nacional del Deporte."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8188699",
            "texto": "Artículo 7º.- Ninguna organización deportiva profesional podrá participar con más de un equipo de igual categoría en una competición deportiva de una misma asociación."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8188700",
            "texto": "Artículo 8º.- Las organizaciones deportivas que desarrollen actividades deportivas profesionales, cualquiera sea la normativa jurídica bajo la cual se hayan constituido, deberán acreditar, de acuerdo a lo que disponga el reglamento, lo siguiente: a) Estar al día en el pago de las obligaciones laborales y previsionales con sus trabajadores; b) La existencia de cauciones personales, cuando corresponda, que aseguren el cumplimiento de las obligaciones asumidas por el Directorio, que excedan el presupuesto aprobado ante la correspondiente asociación deportiva profesional, y c) La existencia de uno o más Fondos de Deporte Profesional, cuando corresponda. d) El cumplimiento estricto del protocolo a que se refiere el numeral 17 del artículo 2 de la ley N° 20.686, que crea el Ministerio del Deporte. e) Haber notificado vía correo electrónico al Ministerio del Deporte y al Instituto Nacional de Deportes de Chile acerca de las sanciones que hayan impuesto por aplicación de la normativa contenida en el decreto supremo Nº 22, de 2020, del Ministerio del Deporte, que aprueba protocolo general para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato en la actividad deportiva nacional; y en la ley Nº 21.197, que modifica la Ley Nº 19.712, ley del Deporte, en la ley Nº 20.019, que regula las sociedades anónimas deportivas profesionales, y en la ley Nº 20.686, que crea el Ministerio del Deporte, para establecer el deber de contar con un protocolo contra el acoso sexual, abuso sexual, discriminación y maltrato en la actividad deportiva nacional. Dicha notificación deberá contener la identificación de la persona sancionada; la o las conductas vulneratorias que hayan sido acreditadas, y la especificación de la sanción impuesta. La notificación se deberá efectuar dentro del plazo de tres días hábiles contado desde que las sanciones sean aplicadas."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8188701",
            "texto": "Artículo 9º.- Para conservar su membresía en una asociación deportiva profesional, las organizaciones deportivas profesionales deberán cumplir y mantener actualizadas las exigencias señaladas en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8188702",
            "texto": "Artículo 10.- La Superintendencia de Valores y Seguros se coordinará con el Instituto Nacional de Deportes para dictar estatutos tipo para las organizaciones deportivas profesionales que deseen acogerse a ellos."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8188703",
            "texto": "Artículo 11.- Las organizaciones deportivas profesionales definirán en sus estatutos los órganos representativos de la comunidad deportiva que puedan actuar como instancias asesoras en materias y políticas de desarrollo deportivo. De igual modo, dichos estatutos determinarán la constitución, forma y funcionamiento de estos órganos asesores, así como las materias específicas sobre las cuales podrán pronunciarse."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8188704",
            "texto": "Artículo 12.- En los estatutos de toda organización deportiva profesional se establecerá la existencia de una Comisión de Ética o Tribunal de Honor y de una Comisión de Auditoría o Revisora de Cuentas. Quienes integren dichos órganos no podrán desempeñar cargos en el Directorio o en la Comisión de Deporte Profesional respectiva ni en otras sociedades relacionadas en que la organización deportiva tenga participación patrimonial. La adopción del protocolo a que se refiere el numeral 17 del artículo 2º de la ley Nº 20.686, que crea el Ministerio del Deporte, deberá acordarse en una asamblea general ordinaria o extraordinaria, conforme a las disposiciones de esta ley, del respectivo reglamento y de los estatutos de cada organización deportiva. El quórum requerido para adoptar el referido acuerdo, así como aquel por el cual se efectúe la designación de personas que realicen funciones previstas en el señalado protocolo, será siempre el de mayoría absoluta de los asistentes a la asamblea convocada para tales efectos. Toda asamblea general convocada con la finalidad de adoptar el protocolo antes mencionado y designar los cargos previstos por dicha normativa podrá efectuarse válidamente por vía telemática, y podrá cumplirse con las respectivas citaciones, concurrencia de ministro de fe y toda otra formalidad prevista por la ley o los reglamentos para la validez del acto, en la forma telemática señalada. Todas las organizaciones deportivas profesionales tendrán la obligación de publicar en sus páginas web institucionales y en cualquier otra plataforma electrónica institucional de la que dispongan o en sus redes sociales, en el plazo de treinta días, los nombres y formas de contacto de las personas designadas para realizar funciones previstas en el protocolo elaborado por el Ministerio del Deporte para la prevención y sanción de las conductas de acoso sexual, abuso sexual, discriminación y maltrato en el deporte. Tratándose de sociedades anónimas deportivas profesionales, se aplicarán, además, a los miembros de su Directorio las incompatibilidades previstas en el Título IV de la ley Nº 18.046, sobre Sociedades Anónimas."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8188705",
            "texto": "Artículo 13.- El capital mínimo de constitución de las organizaciones deportivas profesionales, trátese de sociedades anónimas deportivas profesionales o de Fondos de Deporte Profesional, en el caso de las corporaciones y fundaciones, será de 1.000 unidades de fomento. Con todo, las organizaciones deportivas profesionales deberán mantener como capital mínimo de funcionamiento el monto indicado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8188706",
            "texto": "Artículo 14.- Si por cualquier causa se produjera una disminución patrimonial que afecte el cumplimiento del requerimiento antes referido, la organización deportiva profesional deberá informar de ello al organismo fiscalizador competente dentro de los tres meses de producida la misma. La organización deportiva profesional estará obligada a poner término al déficit dentro del plazo de tres meses desde la comunicación de esta situación a la Superintendencia de Valores y Seguros. Si transcurrido dicho período, ésta no se hubiese regularizado, se producirá la disolución anticipada de la sociedad o la del Fondo de Deporte Profesional, según el caso, y se procederá a su liquidación y a la eliminación del Registro de Organizaciones Deportivas Profesionales."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8188707",
            "texto": "Artículo 15.- No podrán integrar el Directorio de una sociedad anónima deportiva profesional ni ser miembros de una Comisión de Deporte Profesional: a) Las personas condenadas por delitos contemplados en las leyes que sancionan hechos de violencia en recintos deportivos y establecen normas sobre tráfico ilícito de estupefacientes y sustancias sicotrópicas; b) Quienes sean o hayan sido, en los últimos dos años, directores o miembros de la Comisión de Deporte Profesional de otra corporación, fundación o sociedad anónima deportiva profesional distinta que participe en la misma competencia, y c) Quienes estén al servicio de la Administración Pública o de la organización de competencias deportivas profesionales, cuyas labores se relacionen directamente con las actividades de las organizaciones deportivas profesionales. En estos casos, tales personas cesarán en sus funciones públicas o en aquellas que presten a la organización de las señaladas competencias. Sin perjuicio de las incompatibilidades previstas en el inciso primero de esta norma, serán aplicables las situaciones a que hace referencia el artículo 35 de la ley Nº 18.046, sobre Sociedades Anónimas, cualquiera sea la naturaleza de la organización deportiva profesional."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8188708",
            "texto": "Artículo 16.- Son sociedades anónimas deportivas profesionales aquéllas que tienen por objeto exclusivo organizar, producir, comercializar y participar en actividades deportivas de carácter profesional y en otras relacionadas o derivadas de éstas."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8188710",
            "texto": "Artículo 17.- Los estatutos de las sociedades anónimas deportivas que se constituyan de acuerdo a lo establecido en esta ley, deberán contener como mínimo: 1.- El nombre y la razón social de la sociedad, que deberá incluir la expresión \"Sociedad Anónima Deportiva Profesional\" o la sigla \"SADP\"; 2.- El domicilio social; 3.- La identificación de los accionistas que participan de la constitución de la sociedad; 4.- Los activos esenciales de la sociedad anónima constituida, y 5.- El giro social. Los requisitos establecidos en los números anteriores son de la esencia de toda sociedad anónima deportiva profesional y, por lo tanto, sólo podrán ser modificados con el voto favorable de los dos tercios de los accionistas con derecho a voto, salvo la modificación de lo establecido en el número 1, que deberá contar con el voto favorable de los cuatro quintos de los accionistas con derecho a voto. Sin perjuicio de lo anterior, la modificación de lo establecido en el número 5 provocará la disolución de la sociedad, por el solo ministerio de la ley."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8188711",
            "texto": "Artículo 18.- Estas sociedades tendrán un Directorio compuesto a lo menos por cinco miembros, cuyo período de mandato se ajustará a lo señalado en sus estatutos. Sin perjuicio de ello, el primer Directorio provisional durará en sus funciones hasta la celebración de la primera junta ordinaria de accionistas de la sociedad."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8188712",
            "texto": "Artículo 19.- Determinado el monto del capital social, se deberán emitir tantas acciones como sea necesario para que el valor de cada una de ellas sea igual o inferior a media unidad de fomento. Asimismo, se fijarán los plazos y condiciones en que debe hacerse la oferta de las acciones de primera emisión. Los socios debidamente inscritos en los Registros de las Organizaciones Deportivas Profesionales tendrán derecho preferente de compra respecto de las mismas."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8188713",
            "texto": "Artículo 20.- La existencia de las sociedades anónimas deportivas profesionales quedará sujeta a la condición de que, dentro del plazo de un año contado desde la fecha de la asamblea en que se acordó su constitución, se hayan suscrito y pagado tantas acciones como sean suficientes para enterar el capital inicial mínimo."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8188714",
            "texto": "Artículo 21.- Los accionistas que posean un porcentaje igual o superior al 5% de las acciones con derecho a voto no podrán poseer en otra sociedad regulada por la presente ley, que compita en la misma actividad y categoría deportiva, una participación superior al 5% de las acciones con derecho a voto en esta última. Quien exceda el límite establecido en el inciso anterior, perderá su derecho a voto en el exceso en todas las sociedades en que tenga participación y estará obligado a enajenar dicha diferencia dentro del plazo de seis meses. Si así no lo hiciere, será sancionado con la multa prevista en el número 2 del artículo 39."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8188715",
            "texto": "Artículo 22.- Cuando una sociedad anónima deportiva profesional presente riesgo de insolvencia y su Directorio no normalice tal situación dentro del plazo de 30 días contado desde la fecha de ocurrencia de dicha situación, se procederá en la forma que dispone este artículo. El Directorio convocará a la junta de accionistas de la sociedad, con el objeto de que ésta acuerde el aumento de capital que resulte necesario para su normal funcionamiento. La citación deberá contar con la aprobación de la Superintendencia de Valores y Seguros y efectuarse dentro de quinto día hábil, contado desde el vencimiento del plazo señalado en el inciso anterior. Dicha convocatoria señalará el plazo, forma, condiciones y modalidades en que se emitirán las acciones y se enterará dicho aumento. La junta de accionistas deberá celebrarse dentro de los treinta días hábiles siguientes a la fecha de la citación. El rechazo de los términos de la convocatoria por parte de este organismo deberá constar en una resolución fundada. Si la junta de accionistas rechaza el aumento de capital en la forma propuesta o si, aprobado éste, no se entera dentro del plazo establecido o si la Superintendencia de Valores y Seguros no aprueba los términos de la convocatoria, la sociedad no podrá aumentar el monto global de sus colocaciones requerido para restablecer su situación financiera ni podrá efectuar inversiones, cualquiera sea su naturaleza, a menos que se trate de instrumentos emitidos por el Banco Central de Chile."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8188716",
            "texto": "Artículo 23.- Las sociedades anónimas deportivas profesionales gozarán de los beneficios establecidos por la ley Nº 19.768, sobre franquicias tributarias para inversiones en mercados emergentes, siempre que cumplan las exigencias prescritas por ésta."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8188717",
            "texto": "Artículo 24.- En todo lo no previsto por esta ley, las sociedades anónimas deportivas profesionales se regirán por las normas de la ley N° 18.046, sobre Sociedades Anónimas, con excepción de lo establecido en el artículo 14 de dicha ley."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8188718",
            "texto": "Artículo 25.- Para desarrollar actividades deportivas profesionales, las corporaciones y fundaciones que formen parte de una asociación o liga deportiva profesional deberán constituir uno o más Fondos de Deporte Profesional, o formar o transformarse en sociedades anónimas deportivas profesionales. Las corporaciones y fundaciones que a la entrada en vigencia de esta ley opten por conservar este carácter, desarrollarán su actividad deportiva profesional a través de los mencionados Fondos. A su vez, las que opten por formar o transformarse en sociedades anónimas deportivas profesionales, se regirán por el Título II de esta ley y la sociedad anónima que se cree será continuadora, para todos los efectos legales, de los derechos y obligaciones que correspondan a la corporación o fundación originaria, especialmente en lo concerniente a los derechos federativos."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8188720",
            "texto": "Artículo 26.- Para constituir el Fondo de Deporte Profesional, la corporación o fundación citará a una asamblea extraordinaria, que se pronunciará sobre las siguientes materias: a) El balance y los estados financieros de la corporación o fundación elaborados al menos dos meses antes de la asamblea, confeccionados según las normas exigidas por el decreto supremo Nº 110, de 1979, del Ministerio de Justicia, y auditados por una entidad inscrita en el Registro de Auditores Externos de la Superintendencia de Valores y Seguros; b) El aporte de la corporación o fundación al Fondo que se constituirá; c) La determinación de los demás bienes que se aportarán al Fondo, y d) La fijación del monto de los aportes en dinero efectivo que, junto con los bienes singularizados en las letras b) y c) anteriores, conformen el capital social, a fin de cumplir con el capital mínimo indicado en el Título I de la presente ley."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8188721",
            "texto": "Artículo 27.- El acta de la asamblea dará testimonio de los miembros que asistieron, de los reclamos que se hayan formulado, y deberá reducirse a escritura pública."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8188722",
            "texto": "Artículo 28.- El Fondo de Deporte Profesional estará constituido por: a) Las cuotas ordinarias y extraordinarias que la asamblea general acuerde destinar a este objeto; b) Las donaciones que se efectúen a la organización deportiva profesional a cualquier título; c) Los derechos que correspondan a la organización deportiva profesional o que le asignen la federación, asociación, liga u otras instituciones a que ésta pertenezca; d) Los ingresos provenientes de la comercialización de los espectáculos deportivos profesionales y de los bienes y servicios conexos; e) Otros recursos que anualmente la corporación o fundación destine al Fondo, y f) Todos los demás ingresos que se destinen al Fondo para el desarrollo de la actividad deportiva profesional."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8188723",
            "texto": "Artículo 29.- Con los recursos del Fondo de Deporte Profesional deberá financiarse el cumplimiento de las obligaciones que demande la participación de la respectiva organización en la actividad deportiva profesional. Los costos derivados de la formación y desarrollo de los deportistas infantiles y juveniles que no desarrollen actividades profesionales, podrán financiarse con los recursos provenientes del Fondo de Deporte Profesional, sin perjuicio de lo establecido por la ley Nº 19.712, del Deporte."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8188724",
            "texto": "Artículo 30.- El Fondo de Deporte Profesional será administrado por una Comisión de Deporte Profesional compuesta por el Presidente de la corporación o fundación, quien la presidirá, y por cuatro miembros o directores. Este Fondo se considerará organismo esencial para los efectos de lo previsto en el artículo 40 de la ley Nº 19.712, del Deporte. La Comisión de Deporte Profesional deberá confeccionar un balance del Fondo de Deporte Profesional, de conformidad con lo dispuesto en el artículo 6º de la presente ley. Dicho Fondo, como el balance entregado, deberán ser auditados por una entidad inscrita en el Registro de Auditores Externos de la Superintendencia de Valores y Seguros. Con todo, el balance deberá contener siempre la valoración del total de sus activos, incluidos los pases y demás derechos patrimoniales. La Comisión de Deporte Profesional informará periódicamente a la Superintendencia de Valores y Seguros acerca del estado, funcionamiento y contabilidad del Fondo de Deporte Profesional."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8188725",
            "texto": "Artículo 31.- En el ejercicio de sus funciones, los miembros de la Comisión de Deporte Profesional aplicarán el cuidado y diligencia que los hombres emplean ordinariamente en sus propios negocios y responderán solidariamente de los perjuicios causados a la respectiva organización deportiva profesional por sus actuaciones dolosas o culpables. La aprobación de la memoria y del balance presentados por la Comisión o de cualquier otra cuenta o información general, no libera a sus miembros de la responsabilidad que les corresponda por actos o negocios determinados. La aprobación específica de los mismos tampoco los exonera de aquella responsabilidad, cuando éstos se hubieren celebrado o ejecutado con culpa leve, grave o dolo."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8188726",
            "texto": "Artículo 32.- Los miembros de la Comisión de Deporte Profesional no podrán: a) Proponer modificaciones de estatutos o adoptar políticas o decisiones que no tengan por objeto el interés social, sino sus propios intereses o los de terceros relacionados; b) Impedir u obstaculizar las investigaciones destinadas a establecer su propia responsabilidad o la de los ejecutivos en la gestión de la Comisión; c) Inducir a los gerentes, ejecutivos y dependientes o a los inspectores de cuentas o auditores, a rendir cuentas irregulares, presentar informaciones falsas y ocultar información; d) Presentar a los órganos de la corporación o fundación informaciones falsas y ocultarles antecedentes de carácter esencial; e) Tomar en préstamo dinero o bienes del Fondo o usar en provecho propio, de su cónyuge, de sus parientes, representados o de sociedades en las que participen, los bienes, servicios o créditos del Fondo; f) Usar en beneficio propio o de terceros relacionados las oportunidades comerciales de que tuvieren conocimiento en razón de su cargo, y g) En general, practicar actos ilegales o contrarios a los estatutos o al interés social o usar de su cargo para obtener ventajas indebidas para sí o para terceros relacionados, en perjuicio del interés social. Los beneficios percibidos por los infractores a lo dispuesto en los tres últimos literales de este artículo pertenecerán al Fondo, el que, además, deberá ser indemnizado por cualquier otro perjuicio."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8188727",
            "texto": "Artículo 33.- Los miembros de la Comisión de Deporte Profesional están obligados a guardar reserva respecto de los actos comerciales de la institución y de la información social a que tengan acceso en razón de su cargo, que no haya sido divulgada oficialmente por la corporación o fundación. No regirá esta obligación cuando la reserva lesione el interés social o se refiera a hechos u omisiones constitutivas de infracción de los estatutos sociales, delitos penales o ilícitos civiles."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8188728",
            "texto": "Artículo 34.- Las corporaciones o fundaciones que constituyan un Fondo de Deporte Profesional podrán mantener su existencia como tales respecto de las demás actividades que realicen. En este caso, al momento de determinar los bienes del Fondo, deberá efectuarse una separación patrimonial por rama de actividad si fuere necesario, para asegurar su viabilidad financiera y económica. Sin este requisito no podrá constituirse dicho Fondo."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8188729",
            "texto": "Artículo 35.- Si en el balance del ejercicio terminado al 31 de diciembre de cada año, los auditores nombrados por el Fondo para dar cumplimiento a lo dispuesto en el artículo 6º previenen de manera fundada a la corporación o fundación sobre el riesgo de insolvencia del Fondo de Deporte Profesional, la Comisión de Deporte Profesional informará de ello a la Superintendencia de Valores y Seguros y señalará las medidas de corto plazo que se adoptarán con el fin de solucionar esta situación. Para los efectos de esta ley, el Fondo se encontrará en riesgo de insolvencia cuando haya cesado en el pago de una o más obligaciones. La Comisión de Deporte Profesional informará dicha situación a la Superintendencia de Valores y Seguros dentro del plazo de siete días hábiles. Si transcurridos noventa días desde tal notificación no se han solucionado estas obligaciones, se presumirá el estado de notoria insolvencia del Fondo de Deporte Profesional. Se presumirá, además, el estado de notoria insolvencia del Fondo si durante un plazo de seis meses ha dejado de cumplir tres o más obligaciones distintas. En caso de producirse el estado de notoria insolvencia del Fondo, se procederá a la liquidación de su patrimonio de acuerdo a las reglas generales."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8188730",
            "texto": "Artículo 36.- En caso de no cumplir con lo señalado en el presente Título, las corporaciones y fundaciones no podrán seguir desarrollando actividades deportivas de carácter profesional."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8188731",
            "texto": "Artículo 37.- La fiscalización y supervigilancia de los presupuestos, estados financieros, balances y estados de cuentas de las organizaciones deportivas profesionales corresponderá a la Superintendencia de Valores y Seguros, la que ejercerá dichas funciones de conformidad con lo dispuesto en la presente ley y en el decreto ley Nº 3.538, de 1980, y sus modificaciones."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8188733",
            "texto": "Artículo 38.- La fiscalización y supervigilancia de las organizaciones deportivas profesionales en lo referente a su incorporación, permanencia y eliminación del Registro de Organizaciones Deportivas Profesionales, corresponderá al Instituto Nacional de Deportes. Dicho Instituto ejercerá estas funciones en conformidad con lo establecido en la presente ley y en la ley Nº 19.712, del Deporte."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8188734",
            "texto": "Artículo 39.- Las infracciones a las normas de la presente ley serán sancionadas, según su gravedad, con: 1) Amonestación escrita y pública. 2) Multa no inferior a 10 ni superior a 100 unidades tributarias mensuales. En caso de reincidencia en una misma infracción, se podrá duplicar el máximo de la multa. 3) Eliminación del registro de organizaciones deportivas profesionales en los casos de incumplimiento grave y reiterado de las obligaciones contempladas en esta ley como, asimismo, en los casos de reiteración de una medida de suspensión. Producida la disolución de una organización deportiva profesional por insolvencia, el Instituto Nacional del Deporte procederá a su retiro del Registro."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8188735",
            "texto": "Artículo 40.- En todo lo no previsto por este Título, regirá el decreto ley Nº 3.538, de 1980, que crea la Superintendencia de Valores y Seguros."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8188736",
            "texto": "Artículo 41.- Introdúcense las siguientes modificaciones en la ley N° 19.712: 1) En el artículo 14: a) Agrégase en el inciso primero, a continuación de la palabra \"supervigilancia\", el término \"fiscalización\". b) En el mismo inciso primero, elimínase la expresión \"constituidas en conformidad a la presente ley\". c) Agrégase el siguiente inciso cuarto, nuevo: \"Sin perjuicio de las demás facultades establecidas en otros cuerpos legales, para el ejercicio de las funciones fiscalizadoras y de supervigilancia, el Instituto impartirá a las organizaciones deportivas profesionales, cualquiera sea su naturaleza, las instrucciones necesarias para la incorporación, permanencia y eliminación del Registro de Organizaciones Deportivas Profesionales.\". 2) En el artículo 32, agrégase la siguiente letra i), nueva, reemplazando la conjunción \"y\", precedida de una coma (,) con que termina la letra g), por un punto y coma (;) y sustituyendo el punto final de la letra h) por la conjunción \"y\", precedida de una coma (,): \"i) También serán organizaciones deportivas las corporaciones y fundaciones que consideren fines deportivos, las que podrán mantener su estructura fundacional sin necesidad de efectuar la adecuación a que se refiere el artículo 39 de la presente ley, en los casos en que el objeto de tales organizaciones se ajuste a lo prescrito en el inciso segundo de dicha norma. Del mismo modo, serán organizaciones deportivas las corporaciones y fundaciones con fines de fomento deportivo.\"."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8188738",
            "texto": "Artículo 42.- Se entenderá como continuadoras legales de los actuales clubes, fundaciones o corporaciones deportivas, a las personas jurídicas que por cualquier acto, contrato o hecho jurídico, adquieran o gocen de igual derecho federativo o cupo y lugar en la asociación deportiva profesional que corresponda. El continuador legal será solidariamente responsable con su cedente del cumplimiento de cualquier obligación y deuda comprometida por su antecesora, cualquiera sea su naturaleza, monto o entidad."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8188739",
            "texto": "Artículo 43.- Las nuevas organizaciones que se creen con posterioridad a la entrada en vigencia de esta ley y que tengan por objeto organizar, producir, comercializar y participar en actividades deportivas profesionales, deberán necesaria y obligatoriamente constituirse como organizaciones deportivas profesionales de acuerdo a lo que establece esta ley."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "8188740",
            "texto": "Artículo 1º transitorio.- Las organizaciones deportivas que se encuentren participando actualmente en actividades o torneos deportivos profesionales, cualquiera sea la normativa bajo la cual se constituyeron, deberán adecuar sus estatutos a las normas de esta ley dentro del plazo de cinco años contado desde la entrada en vigencia de la misma. Cualquiera sea la forma que adopten, deberán dar cuenta de ello al Instituto Nacional de Deportes de Chile y a la Superintendencia de Valores y Seguros. A partir de ese momento, quedarán sometidas a la fiscalización de la mencionada Superintendencia y del referido Instituto."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 2 TRANSITORIO",
            "idParte": "8188742",
            "texto": "Artículo 2º transitorio.- Las organizaciones deportivas que mantengan deudas tributarias con el Fisco y que tengan la forma de sociedades anónimas deportivas profesionales o de corporaciones o fundaciones que desarrollen actividades deportivas profesionales de acuerdo a las normas contenidas en esta ley y que sean las continuadoras legales de las actuales organizaciones deportivas, podrán, dentro del plazo de un dieciocho meses contado desde la entrada en vigencia de la presente ley y por una única vez, presentarse a suscribir un convenio de pago con la Tesorería General de la República, la que deberá pronunciarse en un plazo de 30 días de acuerdo a lo que a continuación se indica: 1. En el caso de los actuales clubes, fundaciones o corporaciones deportivas que, de acuerdo a lo establecido en el Título III de esta ley, opten por transformarse en corporaciones o fundaciones que desarrollen actividades deportivas profesionales y creen un Fondo de Deporte Profesional para tales efectos, el convenio tendrá por objeto pagar la deuda tributaria exigible al momento de su suscripción. El pago se efectuará a través del número de cuotas anuales, iguales y sucesivas que permita extinguir la deuda tributaria en un plazo máximo e improrrogable de 20 años, a contar de la fecha de suscripción del convenio. Sin embargo, dichas cuotas no podrán ser inferiores al equivalente al 3% de los ingresos totales de la corporación o fundación, sean o no provenientes de su giro, tanto percibidos como devengados y cualquiera sea su naturaleza, origen o denominación. 2. En el caso de los actuales clubes, corporaciones o fundaciones deportivas que, de acuerdo a lo establecido en el Título II de esta ley, opten por transformarse en sociedades anónimas deportivas profesionales, el convenio tendrá por objeto, igualmente, pagar la deuda tributaria exigible a la fecha de su suscripción. En este caso, el pago se efectuará en cuotas anuales equivalentes al 8% de las utilidades totales en el respectivo año calendario, no pudiendo ser dichas cuotas inferiores al 3% de sus ingresos, sean o no provenientes del giro, tanto percibidos como devengados, y cualquiera sea su naturaleza, origen o denominación. 3. Podrán también acogerse a las normas contenidas en este artículo las organizaciones deportivas, cualquiera sea su naturaleza, que a la fecha de publicación de esta ley se encuentren en estado de insolvencia o en quiebra y participen en torneos deportivos profesionales. Para este efecto, dentro del plazo de dieciocho meses contado desde la entrada en vigencia de esta ley, su directorio o su representante, según corresponda, deberá entregar por escritura pública la concesión del uso y goce de todos sus bienes, incluidos los derechos federativos, en el término de seis meses a contar del otorgamiento de la escritura, a una sociedad anónima abierta regida por la ley Nº 18.046, sobre Sociedades Anónimas, que no esté acogida a las normas de los incisos tercero y cuarto del artículo 3º de la ley Nº 18.045, sobre mercado de valores. La concesión tendrá vigencia por el plazo que establezcan las partes, el cual no podrá ser inferior a treinta años ni, en todo caso, al tiempo necesario para pagar la deuda tributaria exigible a la fecha de suscripción del contrato de concesión. Dicho plazo deberá subinscribirse al margen del convenio de pago suscrito con la Tesorería General de la República. Otorgada la escritura pública de concesión, la sociedad concesionaria asumirá los derechos y las obligaciones que emanen del convenio de pago, el cual se suscribirá en los términos del número 2 de este artículo. La concesionaria, por el solo ministerio de la ley, se constituirá como codeudora solidaria de la deuda tributaria objeto del convenio. Los bienes concedidos en uso y goce serán inembargables y no podrán ser dados en garantía, excepto en favor del Fisco. Podrán también acogerse a este sistema de concesión las organizaciones deportivas que no se encuentren en estado de insolvencia o en quiebra, cualquiera sea su naturaleza. Las organizaciones deportivas que otorguen concesión de acuerdo a lo señalado en el inciso anterior, suspenderán completamente sus actividades por el tiempo que dure la concesión y conservarán únicamente su representación ante la sociedad concesionaria si fueren accionistas de ella. El pago de las cuotas anuales establecidas en los numerales anteriores deberá efectuarse a más tardar el día 30 de abril del año siguiente al de la obtención de las respectivas utilidades o ingresos. Para la fijación del monto de las cuotas, tanto las utilidades totales como los ingresos serán los que se determinen al aplicar las normas e instrucciones impartidas por la Superintendencia de Valores y Seguros para la elaboración de los estados financieros. Corresponderá al Servicio de Impuestos Internos la fiscalización y control de la correcta determinación de las cuotas, de lo que informará a la Tesorería General de la República. El incumplimiento total o parcial de una o más cuotas hará exigible el pago del total de la deuda sujeta al convenio o del saldo insoluto, en conformidad con las reglas generales. En el caso de las corporaciones y fundaciones que desarrollen actividades deportivas profesionales, dicho incumplimiento hará, además, presumir el estado de notoria insolvencia del respectivo Fondo de Deporte Profesional y se procederá a la eliminación de la organización del Registro de Organizaciones Deportivas Profesionales. Para mantener vigentes los convenios regulados por esta disposición, las organizaciones deportivas profesionales que los hayan suscrito deberán mantener al día el pago de las demás obligaciones tributarias que se originen por efecto del giro o actividad que desarrollen en virtud de esta ley. El incumplimiento de cualquiera de ellas será causal de término de los convenios y hará exigible el cobro del total de la deuda sujeta a tales convenios o del saldo insoluto, en conformidad a las reglas generales. En lo no previsto en los incisos anteriores, se aplicará, en lo pertinente, lo dispuesto en el artículo 192 del Código Tributario."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 3 TRANSITORIO",
            "idParte": "8188743",
            "texto": "Artículo 3º transitorio.- Si al término del plazo a que se refiere el inciso primero del artículo 2º transitorio hubiere juicios pendientes en que se debata el monto de la deuda tributaria exigible, los convenios a que se refiere el mismo precepto surtirán pleno efecto en cuanto al monto no controvertido. En cuanto a lo restante, dicho convenio se sujetará a lo que disponga la sentencia ejecutoriada que recaiga en el respectivo juicio. Este derecho beneficiará tanto a la organización deportiva profesional cuanto a la sociedad concesionaria que asuma el goce y la administración de sus bienes y derechos en conformidad al número 3 del artículo 2º transitorio.\"."
        },
        {
            "tituloNorma": "Ley 20019",
            "tituloArticulo": "Artículo 4 TRANSITORIO",
            "idParte": "8188745",
            "texto": "Artículo 4º transitorio.- Para aquellas organizaciones deportivas que hayan sido declaradas en estado de quiebra con posterioridad a la entrada en vigencia de esta ley, o sus sucesores legales, los plazos contenidos en los artículos 1º y 2º transitorios, se suspenderán mientras existan recursos judiciales pendientes en contra de la resolución que declaró la quiebra. Respecto de la suscripción del convenio de pago con el Servicio de Tesorerías, descrito en el artículo 2º transitorio, una vez ejecutoriada la resolución que acogió o desechó la solicitud de quiebra, la organización deportiva o su representante legal, tendrá un plazo de 90 días para acogerse a una de las modalidades de convenio descritas en el artículo 2º transitorio o concesionar sus bienes de acuerdo a lo preceptuado en el númeral 3 de dicho artículo, debiendo para estos efectos adecuar sus estatutos de acuerdo a lo prescrito en esta ley."
        }
    ],
    "tipo_numero": [
        "LEY-20019"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SOCIEDADES ANONIMAS DEPORTIVAS PROFESIONALES",
        "REGULACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}