{
    "idNorma": "237909",
    "titulo": "modifica la ley nº 17.798, sobre control de armas",
    "encabezado": "              LEY NUM. 20.014  MODIFICA LA LEY Nº 17.798, SOBRE CONTROL DE ARMAS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Control de Armas ",
        "Ley no. 17.798 ",
        "Ley no. 20.014"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20014",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8497181",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº 17.798, sobre Control de Armas: 1) Sustitúyese el inciso segundo del artículo 1º por el siguiente: \"Sin perjuicio de lo señalado en el inciso anterior, la Dirección General de Movilización Nacional actuará como autoridad central de coordinación de todas las autoridades ejecutoras y contraloras que correspondan a las comandancias de guarnición de las Fuerzas Armadas y autoridades de Carabineros de Chile y, asimismo, de las autoridades asesoras que correspondan al Banco de Pruebas de Chile y a los servicios especializados de las Fuerzas Armadas, en los términos previstos en esta ley y en su reglamento.\". 2) Modifícase el artículo 2º de la siguiente manera: a) Intercálase, en la letra d), a continuación del vocablo \"bombas\", la expresión \"incluidas las incendiarias\", entre comas (,). b) Sustitúyense las letras f) y g) por las siguientes: \"f) Los fuegos artificiales, artículos pirotécnicos y otros artefactos de similar naturaleza, sus partes y piezas. En este caso no será aplicable lo dispuesto en los artículos 8º y 14 A, y g) Las instalaciones destinadas a la fabricación, armaduría, prueba, almacenamiento o depósito de estos elementos.\". c) Agrégase el siguiente inciso segundo, nuevo: \"Para los efectos de este control, las autoridades a que se refiere el artículo 1º de esta ley podrán ingresar a los polígonos de tiro.\". 3) Modifícase el artículo 3º del siguiente modo: a) Intercálase, en el inciso primero, entre las locuciones \"apariencia inofensiva;\" y \"ametralladoras\", la frase \"armas cuyos números de serie se encuentren adulterados o borrados;\". b) Agrégase, en el inciso segundo, a continuación del punto y aparte (.), que pasa a ser coma (,), la siguiente frase: \"así como tampoco bombas o artefactos incendiarios\". c) Agrégase el siguiente inciso tercero, nuevo, pasando el actual a ser cuarto: \"Además, ninguna persona podrá poseer o tener armas de fabricación artesanal ni armas transformadas respecto de su condición original, sin autorización de la Dirección General de Movilización Nacional.\". 4) Modifícase el artículo 4º de la siguiente manera: a) Intercálase, en el inciso primero, a continuación de la palabra \"armar,\", lo siguiente: \"transformar,\". b) Reemplázase, en el inciso segundo, la frase \"las armas y elementos indicados en las letras a), b), c), d) y e) del artículo 2º,\", por la siguiente: \"las armas, elementos o instalaciones indicados en el artículo 2º,\". 5) Agréganse en el artículo 5º, los siguientes incisos quinto, sexto, séptimo, octavo, noveno, décimo, undécimo y duodécimo, nuevos: \"El cumplimiento de lo dispuesto en el inciso tercero podrá ser verificado exclusivamente por las autoridades fiscalizadoras a que se refiere el artículo 1º de esta ley, dentro de su respectiva jurisdicción, y por los funcionarios de Carabineros de Chile, quienes deberán exhibir una orden escrita expedida por el Comisario a cuya jurisdicción corresponda el lugar autorizado para mantener el arma. Esta diligencia sólo podrá realizarse entre las ocho y las veintidós horas y no requerirá de aviso previo. La fiscalización referida no facultará a quien la practique para ingresar al domicilio del fiscalizado. El poseedor o tenedor estará obligado a exhibir el arma, presumiéndose que ésta no se encuentra en el lugar autorizado, en caso de negativa de aquél a mostrarla. Si el arma no es exhibida, se lo denunciará, a fin de que se investigue la eventual comisión de alguno de los delitos previstos en los artículos 11 ó 14 A. Si el poseedor o tenedor no es habido, no podrá practicarse la fiscalización. Sin perjuicio de lo anterior, si el poseedor o tenedor se ausentare del lugar autorizado para mantener el arma, podrá depositarla, por razones de seguridad, ante la autoridad contralora de su domicilio, la que, en la forma que disponga el reglamento, emitirá una guía de libre tránsito para su transporte, guarda y depósito. Asimismo, el poseedor o tenedor, previa solicitud fundada, será autorizado para transportar el arma de fuego al lugar que indique y mantenerla allí hasta por un plazo de sesenta días. La autorización deberá señalar los días específicos en que el arma podrá transportarse. En caso de que el poseedor o tenedor, por cualquier circunstancia, requiera transportar el arma de fuego en día distinto del señalado en la autorización, podrá solicitar, por una sola vez, un permiso especial a la autoridad contralora correspondiente. Las personas que al momento de inscribir un arma ante la autoridad fiscalizadora, se acrediten como deportistas o cazadores tendrán derecho, en el mismo acto, a obtener un permiso para transportar las armas que utilicen con esas finalidades. El permiso antes señalado se otorgará por un período de dos años y no autorizará a llevar las armas cargadas en la vía pública. El transporte a que se refiere este artículo no constituirá porte de armas para los efectos del artículo 6º. En caso de fallecimiento de un poseedor o tenedor de arma de fuego inscrita, el heredero o la persona que tenga la custodia de ésta u ocupe el inmueble en el que el causante estaba autorizado para mantenerla, o aquél en que efectivamente ella se encuentre, deberá comunicar a la autoridad contralora la circunstancia del fallecimiento y la individualización del heredero que, bajo su responsabilidad, tendrá la posesión provisoria de dicha arma hasta que sea adjudicada, cedida o transferida a una persona que cumpla con los requisitos para inscribir el arma a su nombre. Si la adjudicación, cesión o transferencia no se hubiere efectuado dentro del plazo de noventa días, contado a partir de la fecha del fallecimiento, el poseedor tendrá la obligación de entregar el arma en una Comandancia de Guarnición de las Fuerzas Armadas o en una Comisaría, Sub Comisaría o Tenencia de Carabineros de Chile. La autoridad contralora procederá a efectuar la entrega a quien exhiba la inscripción, a su nombre, del arma de fuego depositada. La infracción de lo establecido en esta norma será sancionada por la autoridad contralora con multa de cinco a diez unidades tributarias mensuales.\". 6) Intercálase el siguiente artículo 5º A, nuevo: \"Artículo 5º A.- Las autoridades señaladas en el artículo 4º sólo permitirán la inscripción de una o más armas cuando su poseedor o tenedor cumpla con los siguientes requisitos: a) Ser mayor de edad. Se exceptúan de este requisito los menores de edad que se encuentren registrados como deportistas, debidamente autorizados por sus representantes legales, para el solo efecto del desarrollo de dichas actividades. En este caso, el uso y transporte de las armas deberá ser supervisado por una persona mayor de edad, quien será legalmente responsable del uso y transporte de las mismas; b) Tener domicilio conocido; c) Acreditar que tiene los conocimientos necesarios sobre conservación, mantenimiento y manejo del arma que pretende inscribir, y que posee una aptitud física y psíquica compatible con el uso de armas. El reglamento determinará el modo de acreditar dicha aptitud física y psíquica; d) No haber sido condenado por crimen o simple delito, lo que se acreditará con el respectivo certificado de antecedentes. Sin embargo, en el caso de personas que no hayan sido condenadas por delitos que merezcan pena aflictiva, el Subsecretario de Guerra, previo informe del Director General de Movilización Nacional, podrá autorizar se practique la inscripción del arma por resolución fundada, la que deberá considerar la naturaleza y gravedad del delito cometido, la pena aplicada, el grado de participación, la condición de reincidencia, el tiempo transcurrido desde el hecho sancionado y la necesidad, uso, tipo y características del arma cuya inscripción se requiere; e) No haber sido dictado a su respecto auto de apertura del juicio oral. Para estos efectos, los jueces de garantía deberán comunicar mensualmente a la Dirección General de Movilización Nacional las personas respecto de las cuales se hubiera dictado dicha resolución, y f) No haber sido sancionado en procesos relacionados con la ley Nº 19.325, sobre Violencia Intrafamiliar. La letra c) del inciso primero no se aplicará a los miembros en servicio activo de las Fuerzas Armadas, de Orden y Seguridad Pública y de Gendarmería de Chile. El cumplimiento del requisito establecido en la letra f) se acreditará con el respectivo certificado de antecedentes emitido por el Servicio de Registro Civil e Identificación. El poseedor o tenedor de un arma inscrita deberá acreditar, cada cinco años, contados desde la fecha de la inscripción, que cumple con el requisito contemplado en la letra c) del inciso primero de este artículo. Si, por circunstancia sobreviniente, el poseedor o tenedor de un arma inscrita pierde las aptitudes consignadas en la letra c) o es condenado en conformidad con la letra d), o bien sancionado en los procesos a que se refiere la letra f), la Dirección General de Movilización Nacional deberá proceder a cancelar la respectiva inscripción, reemplazándola por una nueva a nombre de la persona que el poseedor o tenedor original señale y que cuente con autorización para la posesión o tenencia de armas.\". 7) Sustitúyese el artículo 6º por el siguiente: \"Artículo 6º.- Ninguna persona podrá portar armas de fuego fuera de los lugares indicados en el artículo 5º sin permiso de las autoridades señaladas en el artículo 4º, las que podrán otorgarlo en casos calificados y en virtud de una resolución fundada, de acuerdo con los requisitos y modalidades que establezca la Dirección General de Movilización Nacional. El permiso durará un año como máximo y sólo autorizará al beneficiario para portar un arma. Estas autorizaciones se inscribirán en el Registro Nacional de Armas. No requerirá este permiso el personal señalado en el inciso cuarto del artículo 3º, sin perjuicio de lo que disponga la reglamentación institucional respectiva. Asimismo, no requerirán este permiso, los aspirantes a oficiales de Carabineros ni los aspirantes a oficiales de la Policía de Investigaciones, que cursen tercer año en las Escuelas de Carabineros y de Investigaciones Policiales, durante la realización de las respectivas prácticas policiales. Se exceptúan también los deportistas, los cazadores y los vigilantes privados que sean autorizados por la autoridad contralora y que cumplan con los requisitos señalados en el reglamento. Tendrán la calidad de cazadores aquellos que cuenten con permiso de caza al día otorgado por el Servicio Agrícola y Ganadero y los deportistas que se encuentren debidamente inscritos en clubes afiliados a federaciones cuyos socios utilicen armas como implementos deportivos. Estas autorizaciones no constituyen permiso de porte de armas y sólo habilitan para transportar y utilizar armas en las actividades indicadas. Corresponderá a la Dirección General de Movilización Nacional velar por la regularidad de las inscripciones a que se refiere el artículo 5º, representando a las autoridades señaladas en el inciso tercero del artículo 4º cualquier situación ilegal o antirreglamentaria en las inscripciones autorizadas, para su inmediata corrección. La Dirección General y las autoridades indicadas en el inciso anterior podrán, en virtud de una resolución fundada, denegar, suspender, condicionar o limitar las autorizaciones que exige esta ley.\". 8) Modifícase el artículo 7º del siguiente modo: a) Intercálase, en el inciso segundo, entre el vocablo \"resolución\" y la preposición \"de\", la expresión \"fundada\". b) Intercálase, en el inciso tercero, a continuación del término \"cazadores\", la palabra \"deportistas\", precedida de una coma (,) e incorpórase, antes del punto final (.), la frase \"para vender armas, y las empresas que contraten vigilancia privada\". 9) Modifícase el artículo 9º de la siguiente manera: a) Sustitúyese, en el inciso primero, la frase \"algunos de los elementos\" por la siguiente: \"algunas de las armas o elementos\". b) Reemplázase, en el mismo inciso, la frase \"presidio menor en su grado mínimo\" por \"presidio menor en su grado medio\". c) Sustitúyese el inciso segundo por el siguiente: \"No obstante, si de los antecedentes o circunstancias del proceso pudiera presumirse fundadamente que la posesión o tenencia de las armas o elementos a que se refiere el inciso anterior estaba destinada a fines distintos que los de alterar el orden público, atacar a las Fuerzas Armadas o a las de Orden y Seguridad Pública o perpetrar otros delitos, se aplicará únicamente la multa de once a cincuenta y siete unidades tributarias mensuales.\". 10) Agrégase el siguiente artículo 9º A, nuevo: \"Artículo 9º A.- Será sancionado con la pena de presidio menor en su grado mínimo, el que, a sabiendas: 1º No siendo poseedor, tenedor o portador de un arma de fuego inscrita, adquiriere las municiones o cartuchos a que se refiere la letra c) del artículo 2º. 2º Siendo poseedor, tenedor o portador de un arma de fuego inscrita, adquiriere municiones o cartuchos que no correspondan al calibre de ésta. 3º Vendiere municiones o cartuchos sin contar con la autorización respectiva. 4º Estando autorizado para vender municiones o cartuchos, omitiere registrar la venta con la individualización completa del comprador y del arma respectiva.\". 11) Modifícase el artículo 10º de la siguiente forma: a) Intercálase, en el inciso primero, a continuación del término \"armaren,\" la palabra \"transformaren\", seguida de una coma (,). b) Reemplázase, en el inciso segundo, la expresión \"letra f)\", por \"letra g)\". c) Sustitúyese el inciso tercero por el siguiente: \"No obstante lo establecido en los incisos anteriores, si las circunstancias y antecedentes del proceso permiten presumir fundadamente que el transporte, almacenamiento o celebración de convenciones respecto de las armas o elementos indicados en las letras b) y c) del artículo 2º no estaban destinados a alterar el orden público, atacar a las Fuerzas Armadas o a las de Orden y Seguridad Pública o a perpetrar otros delitos, se aplicará únicamente la pena de multa de once a cincuenta y siete unidades tributarias mensuales.\". d) Reemplázase, en el inciso cuarto, la frase \"cincuenta a quinientos ingresos mínimos\" por \"ciento noventa a mil novecientas unidades tributarias mensuales\". 12) Modifícase el artículo 11º del siguiente modo: a) Sustitúyese el inciso primero por el siguiente: \"Los que portaren armas de fuego sin el permiso establecido en el artículo 6º serán sancionados con la pena de presidio menor en su grado medio a presidio mayor en su grado mínimo.\". b) Reemplázase el inciso segundo por el siguiente: \"Sin embargo, si de las circunstancias o antecedentes del proceso pudiera presumirse fundadamente que la posesión o porte del arma estaba destinado a fines distintos que los de alterar el orden público, atacar a las Fuerzas Armadas o de Orden y Seguridad Pública o perpetrar otros delitos, se aplicará únicamente la pena de multa de once a cincuenta y siete unidades tributarias mensuales.\". 13) Modifícase el artículo 13º de la siguiente manera: a) Reemplázase el inciso primero por el siguiente: \"Los que poseyeren o tuvieren alguna de las armas o elementos señalados en los incisos primero, segundo o tercero del artículo 3º serán sancionados con presidio menor en su grado máximo a presidio mayor en su grado mínimo.\". b) Intercálase, en el inciso segundo, entre las expresiones \"bélico\" y \"la pena\", la frase \"o aquellas señaladas en el inciso final del artículo 3º\". 14) Sustitúyese el artículo 14º por el siguiente: \"Artículo 14º.- Los que portaren alguna de las armas o elementos señalados en los incisos primero, segundo o tercero del artículo 3º serán sancionados con presidio menor en su grado máximo a presidio mayor en su grado mínimo. Si dichas armas son material de uso bélico o aquellas señaladas en el inciso final del artículo 3º, la pena será de presidio mayor en sus grados mínimo a medio. En tiempo de guerra, la pena será de presidio mayor en su grado medio a presidio perpetuo.\". 15) Modifícase el artículo 14 A de la siguiente forma: a) Reemplázase, en el inciso primero, la frase \"de cinco a diez ingresos mínimos\", por la siguiente: \"de ocho a cien unidades tributarias mensuales\". b) Agrégase, en el inciso segundo, el siguiente párrafo segundo, nuevo: \"Si esta comunicación se hubiere efectuado ante Carabineros de Chile o la Policía de Investigaciones de Chile, estas instituciones deberán darla a conocer oportunamente a las mencionadas autoridades.\". 16) Reemplázase el artículo 14 C por el siguiente: \"Artículo 14 C.- En los delitos previstos en los artículos 9º y 13º, constituye circunstancia eximente la entrega voluntaria de las armas o elementos a las autoridades señaladas en el artículo 1º, sin que haya mediado actuación policial, judicial o del Ministerio Público de ninguna especie.\". 17) Sustitúyese el inciso cuarto del artículo 16º por el siguiente: \"Sin perjuicio de lo anterior y de las facultades de supervigilancia y control de las armas que corresponden al Ministerio encargado de la Defensa Nacional o a organismos de su dependencia, Carabineros de Chile y la Policía de Investigaciones de Chile estarán interconectados con la base de datos sobre inscripciones y registro de armas que debe mantener la Dirección General de Movilización Nacional. Sólo tendrán acceso a ella los funcionarios de las instituciones indicadas hasta los niveles de Oficiales Superiores y Prefectos. El reglamento fijará las normas con arreglo a las cuales se consultará dicha base de datos debiendo, en todo caso, registrarse dicha consulta y resguardarse la reserva de los antecedentes contenidos en aquélla.\". 18) Intercálase el siguiente artículo 17 A, nuevo: \"Artículo 17 A.- El empleado público que violare o consintiere en que otro violare la obligación de reserva de la información contenida en la base de datos a que se refiere el inciso final del artículo 16º, será sancionado con la pena de reclusión menor en su grado máximo a reclusión mayor en su grado mínimo y con la inhabilitación absoluta temporal en su grado medio a perpetua para ejercer cargos y oficios públicos. El funcionario que utilizare la información contenida en dicha base de datos en beneficio propio o ajeno, en perjuicio de alguna persona, autoridad u organismo, o para ejercer presiones o amenazas, será sancionado con la pena de reclusión mayor en sus grados mínimo a máximo y con la inhabilitación absoluta y perpetua para ejercer cargos públicos.\". 19) Modifícase el artículo 18º del siguiente modo: a) Agrégase, en el inciso primero, el siguiente párrafo segundo, nuevo: \"Los mismos tribunales conocerán de los delitos tipificados en los artículos 13º y 14º cuando se cometieren con armas de fabricación artesanal o transformadas respecto de su condición original, o bien con armas cuyos números de serie se encuentren adulterados o borrados.\". b) Elimínase, en la letra a), la frase \"En las comunas que no sean asiento de juzgado militar,\", y consígnase con mayúscula inicial el artículo \"la\" que le sigue. 20) Derógase el artículo 19º. 21) Modifícase el artículo 20º de la siguiente forma: a) Reemplázase el encabezamiento por el siguiente: \"La tramitación de los procesos que conforme al artículo 18º deban ser conocidos por tribunales militares se someterá a las normas establecidas en el Título II del Libro II del Código de Justicia Militar.\". b) Deróganse las letras b), c), d) y e). 22) Agrégase, en el artículo 21º, el siguiente párrafo segundo, nuevo, pasando su punto final a ser punto seguido: \"Además, difundirá las disposiciones de esta ley a través de los medios de comunicación, de acuerdo a sus disponibilidades presupuestarias.\". 23) Deróganse el artículo 25º y el inciso tercero del artículo 26º."
        },
        {
            "tituloNorma": "Ley 20014",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8497182",
            "texto": "Artículo 2º.- Derógase el numeral 3 del artículo 494 del Código Penal."
        },
        {
            "tituloNorma": "Ley 20014",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "8497183",
            "texto": "Artículo 1º transitorio.- Las personas que, con anterioridad a la fecha de publicación de esta ley, posean o tengan un arma de fuego no inscrita, o bien inscrita a nombre de un tercero, podrán inscribirla a su nombre hasta el último día hábil del cuarto mes siguiente a la fecha de su entrada en vigencia, sin estar obligadas, durante dicho plazo, al pago de la tasa de derechos correspondiente a la solicitud de inscripción ni a la transferencia respectiva, a que hace referencia el artículo 26º de la ley sobre Control de Armas. Para ello, deberán acreditar que cumplen los requisitos establecidos en las letras a), b), d), e) y f) del artículo 5º A de esa ley. El requisito contemplado en la letra c) del artículo 5ºA deberá ser cumplido con posterioridad a la inscripción, dentro del plazo máximo de ciento ochenta días, contado a partir de la publicación de esta ley. Dentro del mismo plazo y condiciones señaladas en el inciso precedente, las personas que, con anterioridad a la fecha de publicación de esta ley, posean o tengan un arma de fuego inscrita a su nombre en un bien raíz diferente al declarado en la inscripción, podrán rectificar el lugar de su residencia o sitio de trabajo. Asimismo, las personas que hubieren perdido o extraviado un arma inscrita a su nombre, omitiendo comunicar esta circunstancia a la autoridad indicada en el artículo 4º de la Ley sobre Control de Armas, podrán, dentro del plazo y condiciones referidas, efectuar dicha comunicación a las autoridades señaladas o ante Carabineros de Chile o la Policía de Investigaciones, aplicándose en tal caso lo dispuesto en el párrafo segundo del inciso segundo del artículo 14 A de dicha ley."
        },
        {
            "tituloNorma": "Ley 20014",
            "tituloArticulo": "Artículo 2 TRANSITORIO",
            "idParte": "8497185",
            "texto": "Artículo 2º transitorio.- Las personas que a la fecha de publicación de esta ley posean o tengan armas de fuego inscritas, no estarán sujetas al cumplimiento del requisito establecido en el inciso cuarto del artículo 5º A, que por la presente ley se incorpora a la Ley sobre Control de Armas."
        },
        {
            "tituloNorma": "Ley 20014",
            "tituloArticulo": "Artículo 3 TRANSITORIO",
            "idParte": "8497186",
            "texto": "Artículo 3º transitorio.- Para los efectos de lo dispuesto en la letra e) del inciso primero del artículo 5º A, que por la presente ley se incorpora a la Ley sobre Control de Armas, y respecto de las normas contempladas en el Código de Procedimiento Penal, se entiende que no cumple con el requisito allí establecido, quien se hallare procesado por crimen o simple delito, circunstancia que será acreditada con el certificado de antecedentes respectivo."
        },
        {
            "tituloNorma": "Ley 20014",
            "tituloArticulo": "Artículo 4 TRANSITORIO",
            "idParte": "8497187",
            "texto": "Artículo 4º transitorio.- Mientras no se dicte el reglamento a que se refiere la letra c) del inciso primero del artículo 5º A, que por la presente ley se incorpora a la Ley sobre Control de Armas, se entenderá que cumple los requisitos de aptitud física y psíquica compatible con el uso de armas a que alude dicha letra c), quien sea titular de una licencia para conducir vehículos motorizados que se encuentre vigente. Para los efectos de lo dispuesto en el inciso anterior, dentro de los cinco primeros días de cada mes, el Registro Nacional de Conductores de Vehículos Motorizados deberá comunicar a la Dirección General de Movilización Nacional las cancelaciones de licencia de conducir que se practicaren durante el mes anterior."
        },
        {
            "tituloNorma": "Ley 20014",
            "tituloArticulo": "Artículo 5 TRANSITORIO",
            "idParte": "8497188",
            "texto": "Artículo 5º transitorio.- Esta ley entrará en vigencia desde la fecha de su publicación en el Diario Oficial, con excepción de la modificación efectuada en la letra a) del artículo 18º de la ley sobre Control de Armas y de la derogación de las letras d) y e) del artículo 20º de esa ley, disposiciones que entrarán en vigor en la Región Metropolitana de conformidad con lo dispuesto en el artículo 4º transitorio de la ley Nº 19.640, orgánica constitucional del Ministerio Público."
        },
        {
            "tituloNorma": "Ley 20014",
            "tituloArticulo": "Artículo 6 TRANSITORIO",
            "idParte": "8497189",
            "texto": "Artículo 6º transitorio.- Facúltase al Presidente de la República para que, dentro del plazo de ciento ochenta días, contado desde la fecha de publicación de esta ley, fije el texto refundido y actualizado de la ley Nº 17.798, sobre Control de Armas.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20014"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY SOBRE CONTROL DE ARMAS",
        "ARMAS DE FUEGO",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}