{
    "idNorma": "238102",
    "titulo": "modifica la ley nº 18.933, sobre instituciones de salud previsional",
    "encabezado": "              LEY 20.015 MODIFICA LA LEY Nº18.933, SOBRE INSTITUCIONES DE SALUD PREVISIONAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Instituciones de Salud Previsional ",
        "Ley no. 18.933 ",
        "Ley no. 20.015"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20015",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8925666",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº18.933: 1) En el artículo 2º: a) Reemplázase, en la letra j), la conjunción \"y\" y la coma (,) que le antecede, por un punto y coma (;). b) Reemplázase, en la letra k), el punto final (.), por un punto y coma (;). c) Agréganse, a continuación de la letra k), las siguientes letras l), m) y n): \"l) La expresión \"agente de ventas\", por la persona natural habilitada por una Institución de Salud Previsional para intervenir en cualquiera de las etapas relacionadas con la negociación, suscripción, modificación o terminación de los contratos de salud previsional; m) La expresión \"precio base\", por el precio asignado por la Institución a cada plan de salud. Se aplicará idéntico precio base a todas las personas que contraten el mismo plan. El precio final que se pague a la Institución de Salud Previsional por el plan contratado, excluidos los beneficios adicionales, se obtendrá multiplicando el respectivo precio base por el factor que corresponda al afiliado o beneficiario de conformidad a la respectiva tabla de factores, y n) La expresión \"tabla de factores\" por aquella tabla elaborada por la Institución de Salud Previsional cuyos factores muestran la relación de precios del plan de salud para cada grupo de personas, según edad, sexo y condición de cotizante o carga, con respecto a un grupo de referencia definido por la Superintendencia, en instrucciones de general aplicación, el cual asumirá el valor unitario. Esta tabla representa un mecanismo pactado de variación del precio del plan a lo largo del ciclo de vida, el que es conocido y aceptado por el afiliado o beneficiario al momento de suscribir el contrato o incorporarse a él, según corresponda, y que no podrá sufrir variaciones en tanto la persona permanezca adscrita a ese plan.\". 2) En el artículo 3º: a) Intercálase, en el inciso primero, el siguiente número 9 bis, nuevo: \"9 bis.- Velar por que la aplicación práctica de los contratos celebrados entre los prestadores de salud y las Instituciones de Salud Previsional no afecte los beneficios a que tienen derecho el afiliado o sus beneficiarios.\". b) Agréganse, en el mismo inciso primero, a continuación del número 15, los siguientes números 16 y 17, nuevos: \"16.- Mantener un registro de agentes de ventas, fiscalizar el ejercicio de sus funciones y aplicarles las sanciones que establece la ley. 17.- Requerir de los prestadores, sean éstos públicos o privados, la entrega de la certificación médica que sea necesaria para decidir respecto de la procedencia de beneficios regulados por la presente ley. La Superintendencia deberá adoptar las medidas necesarias para mantener la confidencialidad de la ficha clínica. Las personas que incurran en falsedad en la certificación de enfermedades, lesiones, estados de salud, en las fechas de los diagnósticos o en prestaciones otorgadas serán sancionadas con las penas previstas en el artículo 202 del Código Penal.\". 3) Sustitúyese, en el inciso primero del artículo 21, la forma verbal \"otorgarán\" por \"financiarán\". 4) Reemplázase el inciso primero del artículo 22, por el siguiente: \"Artículo 22.- Las Instituciones tendrán por objeto exclusivo el financiamiento de las prestaciones y beneficios de salud, así como las actividades que sean afines o complementarias de ese fin, las que en ningún caso podrán implicar la ejecución de dichas prestaciones y beneficios ni participar en la administración de prestadores.\". 5) Intercálase, en el artículo 24, el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo y tercero a ser incisos tercero y cuarto, respectivamente: \"La entidad deberá: a) Informar a la Superintendencia la identidad de los socios, accionistas y sus controladores, siempre que posean una participación igual o superior al 10% del capital o tengan la capacidad de elegir a lo menos a un miembro del directorio, y b) Acreditar que sus socios, accionistas y controladores no se encuentran en alguna de las situaciones previstas en el artículo 24 bis de esta ley.\". 6) Agréganse, a continuación del artículo 24, los siguientes artículos 24 bis y 24 ter, nuevos: \"Artículo 24 bis.- No podrán ser directores, gerentes, administradores, apoderados o representantes legales de una Institución de Salud Previsional, las siguientes personas: 1.- Los que hayan sido condenados por algún delito que merezca pena aflictiva, hasta el cumplimiento de la condena; 2.- Los fallidos no rehabilitados o quienes tengan prohibición o incapacidad de comerciar, y 3.- Los que, dentro de los cinco años precedentes al nombramiento, hayan sido directores, gerentes, administradores, apoderados o representantes legales de una persona jurídica sancionada por alguna Superintendencia con la revocación de su autorización de existencia, encontrándose dicha revocación a firme, a no ser que hayan salvado su responsabilidad en la forma que prescriba la ley. Artículo 24 ter.- Las personas que deseen desarrollar la actividad de agente de ventas deberán inscribirse en el registro que lleve la Superintendencia. Los interesados deberán cumplir con los siguientes requisitos: 1.- Ser chilenos o extranjeros radicados en Chile con carné de extranjería al día; 2.- Ser mayor de edad; 3.- Acreditar los conocimientos suficientes sobre el sistema de Instituciones de Salud Previsional, y 4.- Estar en posesión de licencia de educación media o estudios equivalentes. Para solicitar la inscripción de un agente de ventas en el registro indicado en el número 16 del artículo 3º, deberá acreditarse el cumplimiento de los requisitos precedentemente señalados, en la forma y oportunidad que determine la Superintendencia mediante instrucciones de general aplicación. Queda prohibido ejercer, simultáneamente, las funciones de agente de ventas en más de una Institución de Salud Previsional, salvo autorización expresa de la Superintendencia. El incumplimiento por parte de los agentes de ventas de las obligaciones que les impone la ley, instrucciones de general aplicación, resoluciones y dictámenes que pronuncie la Superintendencia, será sancionado por ésta con censura, multa de hasta quince unidades tributarias mensuales o cancelación de su inscripción en el registro. El no pago de la multa habilitará a la Superintendencia para cancelar el registro. El agente de ventas a quien se le haya cancelado su inscripción en el registro, podrá solicitar a la Superintendencia su reinscripción, una vez transcurrido el plazo de dos años contado desde la fecha en que la resolución que decretó dicha cancelación haya quedado ejecutoriada.\". 7) Sustitúyese, en el numeral 1 del inciso primero del artículo 26, la expresión \"cotizaciones por regularizar\" por \"excesos de cotizaciones\". 8) Sustitúyese el artículo 28, por el siguiente: \"Artículo 28.- La Superintendencia, en caso de cancelación del registro de una Institución de Salud Previsional, deberá, mediante resolución fundada, hacer efectiva la garantía y destinarla al pago de las obligaciones que, conforme a la ley, deben ser solucionadas con la garantía.\". 9) Reemplázase el epígrafe del Párrafo 3º del Título II, por el siguiente: \"De la afiliación y las cotizaciones\". 10) En el artículo 33: a) Sustitúyese el inciso primero, por el siguiente: \"Artículo 33.- Para el otorgamiento de las prestaciones y beneficios de salud que norma esta ley, las personas indicadas en el artículo 29 deberán suscribir un contrato de plazo indefinido, con la institución de salud previsional que elijan.\". b) Agrégase, a continuación de la letra a), la siguiente letra a bis), nueva: \"a bis) El Plan de Salud Complementario, que podrá contener una o más de las siguientes modalidades para el otorgamiento de las prestaciones o beneficios: A.- Plan libre elección: aquél en que la elección del prestador de salud es resuelta discrecionalmente por el afiliado o beneficiario, sin intervención de la Institución de Salud Previsional. Para efectos del otorgamiento de las prestaciones de salud en la modalidad de libre elección cuya cobertura financiera se efectúe por la vía del reembolso, la Institución de Salud Previsional deberá pagarlas de acuerdo al plan, sin supeditarla a que los prestadores mantengan convenios con la Institución o estén adscritos a ella. B.- Plan cerrado: aquél cuya estructura sólo contempla el financiamiento de todas las atenciones de salud a través de determinados prestadores individualizados en el plan, no previéndose el acceso a las prestaciones bajo la modalidad de libre elección. Con todo, la Superintendencia podrá determinar, mediante instrucciones generales, los casos excepcionales en que el afiliado o beneficiario podrá ser atendido por un prestador distinto al individualizado en el plan, eventualidad en la cual tendrá derecho, como mínimo, a la cobertura financiera que debe otorgar el Fondo Nacional de Salud en la modalidad de libre elección. C.- Plan con prestadores preferentes: aquél cuya estructura combina la atención bajo la modalidad de libre elección y el financiamiento de beneficios a través de determinados prestadores previamente individualizados en el plan. Los planes cerrados y los planes con prestadores preferentes se sujetarán a las siguientes reglas: 1.- Cada vez que el plan de salud asocie el otorgamiento de un beneficio a un determinado prestador o red de prestadores, deberá indicarse en dicho plan el nombre del o los prestadores institucionales a través de los cuales se otorgarán las prestaciones, sean éstas ambulatorias u hospitalarias. Asimismo, la Institución de Salud Previsional deberá identificar en el plan a los prestadores que subsidiariamente brindarán las atenciones de salud a sus beneficiarios, en el evento de configurarse una insuficiencia. Se configura una insuficiencia del o los prestadores individualizados en el plan, cuando se encuentran imposibilitados de realizar alguna de las prestaciones que forman parte de la oferta cerrada o preferente. 2.- En caso de prestaciones que se otorguen en virtud de la derivación a que alude el numeral precedente, el monto del copago del afiliado no podrá ser superior al que le habría correspondido si hubiera sido atendido por el prestador de la red. Cualquier diferencia será financiada por la Institución de Salud Previsional. Las Instituciones de Salud Previsional no podrán excepcionarse de la responsabilidad que para ellas emana de los contratos de salud en lo que se refiere a acceso, oportunidad y cobertura financiera, atribuyéndosela a los prestadores. 3.- En los planes con prestadores preferentes, la modalidad de libre elección sólo opera en caso de que el beneficiario opte voluntariamente por ella y no puede, en consecuencia, ser utilizada por la Institución de Salud Previsional para suplir las insuficiencias del prestador individualizado en la oferta preferente del plan. 4.- Los contratos de salud deberán garantizar la atención de urgencia de las prestaciones que conforman su oferta cerrada o preferente, identificando en el plan de salud el o los prestadores con los cuales haya convenido el otorgamiento de dicha atención y los procedimientos para acceder a ellos. Asimismo, se deberá explicitar la cobertura que se otorgará a las atenciones de urgencia, sea que éstas se realicen por los prestadores mencionados en el párrafo anterior o por otros distintos. Los contratos de salud deberán establecer el derecho del afiliado que, con ocasión de una emergencia, haya ingresado a un prestador distinto de los mencionados en el párrafo primero de este numeral, a ser trasladado a alguno de los prestadores individualizados en el plan, y el derecho de la Institución de Salud Previsional a trasladar al paciente a uno de estos prestadores, sujetándose a las siguientes reglas: a.- Corresponderá al médico tratante en el establecimiento determinar el momento a partir del cual el paciente se encuentra en condiciones de ser trasladado. b.- Si el paciente o sus familiares deciden el traslado a un prestador que forme parte de la oferta cerrada o preferente, accederán a la cobertura prevista en el plan, desde el momento del traslado. Si, por el contrario, no obstante la determinación del médico, optan por la mantención en el establecimiento o por el traslado a otro que no forme parte de la oferta cerrada o preferente, no podrán requerir la cobertura prevista en el plan cerrado o preferente. En todos estos casos, para resolver discrepancias, se aplicará el procedimiento previsto en el inciso final del artículo 9º de la ley Nº19.966. 5.- El término del convenio entre la Institución de Salud Previsional y el prestador institucional cerrado o preferente, o cualquier modificación que éstos le introduzcan, no afectará el monto que, en virtud del plan contratado, corresponde copagar a los beneficiarios por las atenciones recibidas, hasta el cumplimiento de la respectiva anualidad. Al cumplirse dicha anualidad la Institución de Salud Previsional podrá adecuar el contrato, debiendo informar al cotizante, en la carta respectiva, la circunstancia de haberse puesto término o de haberse modificado el referido convenio. Además, la Institución pondrá en conocimiento del afiliado las adecuaciones propuestas al plan vigente y los planes de salud alternativos de condiciones equivalentes a aquél. Tanto la adecuación del plan como los planes alternativos que la Institución ofrezca al cotizante podrán contemplar el otorgamiento de beneficios por un prestador distinto de aquél identificado en el plan vigente antes de la adecuación.\". c) Agrégase, en la letra f) del inciso segundo, el siguiente párrafo, nuevo: \"No obstante lo anterior, en el caso de enfermedades preexistentes declaradas, el futuro afiliado podrá, en casos calificados, solicitar por escrito, con copia a la Intendencia de Fondos y Seguros Previsionales en Salud, que la Institución le otorgue para dichas patologías, por dieciocho meses más, la cobertura que el Fondo Nacional de Salud ofrece en la Modalidad de Libre Elección de la ley Nº18.469. Lo anterior, con la finalidad de ser aceptado en la respectiva Institución de Salud Previsional. La Superintendencia regulará, mediante instrucciones de general aplicación, la operación de lo dispuesto en este párrafo.\". d) Agrégase, en el inciso tercero, a continuación del punto aparte (.), que pasa a ser punto seguido (.), lo siguiente: \"Los planes en que el precio sea un porcentaje equivalente a la cotización legal de salud sólo procederán en el caso de los contratos a que se refiere el inciso final del artículo 39 de esta ley y de aquellos celebrados por dos o más trabajadores, en los que se hayan convenido beneficios distintos a los que se podrían obtener con la sola cotización individual. Si el precio del plan está pactado en unidades de fomento o como porcentaje equivalente a la cotización legal de salud, deberá expresarse, además, su equivalencia en moneda de curso legal a la fecha de suscripción del contrato.\". e) Agréganse, a continuación del inciso final, los siguientes incisos nuevos: \"Cada vez que un afiliado o beneficiario solicite a una Institución de Salud Previsional un beneficio cualquiera en virtud de un contrato de salud, se entenderá que la faculta para requerir de los prestadores, sean éstos públicos o privados, la entrega de la certificación médica que sea necesaria para decidir respecto de la procedencia de tal beneficio. La Institución de Salud Previsional deberá adoptar las medidas necesarias para mantener la confidencialidad de estas certificaciones. Si la Institución de Salud Previsional considera que la información proporcionada por el prestador es incompleta, imprecisa o teme fundadamente que no se ajusta a la verdad, podrá designar un médico cirujano independiente de las partes para que revise personalmente la ficha clínica. Si de la revisión resulta que no corresponde otorgar la cobertura financiera solicitada, la Institución de Salud Previsional informará de tal circunstancia al afiliado, el que podrá recurrir ante la Superintendencia, a fin de que ésta resuelva la controversia. El médico cirujano que se designe deberá estar inscrito en un registro que la Superintendencia llevará para estos efectos. El o los prestadores de salud deberán dar cumplimiento al requerimiento señalado en el inciso anteprecedente, y deberán permitir la revisión de la ficha clínica, dentro del plazo de cinco días hábiles. La Institución de Salud Previsional deberá mantener la información recibida en reserva, de acuerdo a lo dispuesto en la ley Nº19.628. Corresponderá a la Superintendencia vigilar el adecuado ejercicio de esta facultad y resolver los conflictos que puedan producirse entre los prestadores y las ISAPRES.\". 11) Sustitúyense los incisos segundo a sexto del artículo 33 bis, por los siguientes: \"Asimismo, no podrá convenirse exclusión de prestaciones, salvo las siguientes: 1.- Cirugía plástica con fines de embellecimiento u otras prestaciones con el mismo fin. Para los efectos de lo dispuesto en este numeral no se considerará que tienen fines de embellecimiento la cirugía plástica destinada a corregir malformaciones o deformaciones sufridas por la criatura durante el embarazo o el nacimiento, ni la destinada a reparar deformaciones sufridas en un accidente, ni la que tenga una finalidad estrictamente curativa o reparadora; 2.- Atención particular de enfermería, salvo que se trate de prestaciones que se encuentren en el arancel de prestaciones de la Modalidad de Libre Elección a que se refiere la ley Nº18.469; 3.- Hospitalización con fines de reposo; 4.- Prestaciones cubiertas por otras leyes hasta el monto de lo cubierto. A solicitud del afiliado, la Institución de Salud Previsional deberá cobrar el seguro de accidentes del tránsito a que se refiere la ley Nº18.490 directamente en la Compañía de Seguros correspondiente; 5.- Las que requiera un beneficiario como consecuencia de su participación en actos de guerra; 6.- Enfermedades o condiciones de salud preexistentes no declaradas, salvo que se acredite justa causa de error. Para los efectos de esta ley, se entenderá que son preexistentes aquellas enfermedades, patologías o condiciones de salud que hayan sido conocidas por el afiliado y diagnosticadas médicamente con anterioridad a la suscripción del contrato o a la incorporación del beneficiario, en su caso. Tales antecedentes de salud deberán ser registrados fidedignamente por el afiliado en un documento denominado Declaración de Salud, junto con los demás antecedentes de salud que requiera la Institución de Salud Previsional. La Declaración de Salud deberá ser suscrita por las partes en forma previa a la celebración del contrato o a la incorporación del beneficiario, en su caso. La Declaración de Salud forma parte esencial del contrato; sin embargo, la falta de tal declaración no lo invalidará, pero hará presumir de derecho que la Institución de Salud Previsional renunció a la posibilidad de restringir la cobertura o de poner término a la convención por la omisión de alguna enfermedad o condición de salud preexistente. Sin perjuicio de lo anterior, la Institución de Salud Previsional estará obligada a concurrir al pago de prestaciones por enfermedades o condiciones de salud preexistentes no declaradas, en los mismos términos estipulados en el contrato para prestaciones originadas por enfermedades o condiciones de salud no preexistentes cubiertas por el plan, si se acredita que la omisión se debió a justa causa de error o cuando haya transcurrido un plazo de cinco años, contado desde la suscripción del contrato o desde la incorporación del beneficiario, en su caso, sin que el beneficiario haya requerido atención médica por la patología o condición de salud preexistente. En estos casos, tampoco procederá la terminación del contrato de salud. Se presumirá la mala fe si la Institución probare que la patología o condición de salud preexistente requirió atención médica durante los antedichos cinco años y el afiliado a sabiendas la ocultó a fin de favorecerse de esta disposición legal. En estos casos, la Institución de Salud Previsional podrá poner término al contrato, en los términos señalados en el artículo 40; 7.- Prestaciones otorgadas fuera del territorio nacional; 8.- Todas aquellas prestaciones y medicamentos, en este último caso de carácter ambulatorio, no contemplados en el arancel a que se refiere la letra d) del artículo 33. Sin consentimiento de la Institución de Salud Previsional no procederá la homologación de prestaciones, salvo que la Superintendencia lo ordene en casos excepcionales y siempre que se trate de prestaciones en que exista evidencia científica de su efectividad. En tales casos, el costo de la prestación para la Institución no podrá ser superior al que habría correspondido por la prestación a la cual se homologa. No podrán existir períodos de espera durante los cuales no sean exigibles las prestaciones y beneficios pactados, excepto las correspondientes al embarazo y a enfermedades preexistentes, en los términos señalados en el artículo 33, letra f).\". 12) Incorpóranse los siguientes artículos 33 ter y 33 quáter, nuevos: \"Artículo 33 ter.- Por el pago u otorgamiento de un beneficio en virtud del contrato de salud, la Institución de Salud Previsional, por el solo ministerio de la ley y para todos los efectos, se subroga al afiliado o beneficiario en los derechos y acciones que éste tenga contra terceros, en razón de los hechos que hicieron necesaria la respectiva prestación, y hasta el monto que corresponda a lo que la ISAPRE haya pagado u otorgado. Artículo 33 quáter.- Todos los beneficios distintos a los contemplados en las Garantías Explícitas en Salud que otorgue la Institución de Salud Previsional deberán estar incluidos en el Plan de Salud Complementario.\". 13) Reemplázase, en el inciso segundo del artículo 34, la conjunción \"y\" que antecede al guarismo \"38\", por una coma (,); y agrégase, a continuación del referido guarismo, la expresión \"38 bis y 38 ter\", precedida por una coma (,). 14) Modifícase el artículo 38, del siguiente modo: a) Suprímese, la oración final del inciso segundo, cuyo texto es el siguiente: \"Con todo, las partes podrán pactar la mantención del contrato de salud por un tiempo determinado, durante el cual el afiliado no podrá ejercer su derecho a desahuciarlo.\". b) Sustitúyese el inciso tercero, por los siguientes incisos tercero y cuarto, nuevos: \"Anualmente, en el mes de suscripción del contrato, las Instituciones podrán revisar los contratos de salud, pudiendo sólo modificar el precio base del plan, con las limitaciones a que se refiere el artículo 38 bis, en condiciones generales que no importen discriminación entre los afiliados de un mismo plan. Las revisiones no podrán tener en consideración el estado de salud del afiliado y beneficiario. Estas condiciones generales deberán ser las mismas que se estén ofreciendo a esa fecha a los nuevos contratantes en el respectivo plan. La infracción a esta disposición dará lugar a que el contrato se entienda vigente en las mismas condiciones generales, sin perjuicio de las demás sanciones que se puedan aplicar. La adecuación propuesta deberá ser comunicada al afectado mediante carta certificada expedida con, a lo menos, tres meses de anticipación al vencimiento del período. En tales circunstancias, el afiliado podrá aceptar el contrato con la adecuación de precio propuesta por la Institución de Salud Previsional; en el evento de que nada diga, se entenderá que acepta la propuesta de la Institución. En la misma oportunidad y forma en que se comunique la adecuación, la Institución de Salud Previsional deberá ofrecer uno o más planes alternativos cuyo precio base sea equivalente al vigente, a menos que se trate del precio del plan mínimo que ella ofrezca; se deberán ofrecer idénticas alternativas a todos los afiliados del plan cuyo precio se adecua, los que, en caso de rechazar la adecuación, podrán aceptar alguno de los planes alternativos que se les ofrezcan o bien desafiliarse de la Institución de Salud Previsional. Sólo podrán ofrecerse planes que estén disponibles para todos los afiliados y el precio deberá corresponder al precio base modificado por las tablas de riesgo según edad y sexo correspondientes. Sin perjuicio de lo anterior, las modificaciones de los beneficios contractuales podrán efectuarse por mutuo acuerdo de las partes y darán origen a la suscripción de un nuevo plan de salud de entre los que se encuentre comercializando la Institución de Salud Previsional.\". c) Reemplázase en el inciso cuarto, que ha pasado a ser quinto, la palabra \"anterior\" por \"tercero\". d) Suprímese el inciso quinto. e) Agrégase, en el inciso final, antes del punto final (.), la siguiente frase: \"dentro de los tres meses siguientes contados desde aquél en que no se haya pagado la cotización\". f) Agréganse al final los siguientes incisos nuevos: \"Igual plazo tendrá la Institución de Salud Previsional para informar del no pago de la cotización y de sus posibles consecuencias, respecto de sus afiliados trabajadores independientes y cotizantes voluntarios. El incumplimiento de la obligación señalada en los dos incisos precedentes, será sancionado por la Superintendencia con multa, en los términos del artículo 45 de esta ley. En el caso de trabajadores independientes, cotizantes voluntarios o trabajadores que, habiendo sido dependientes, se encuentren en situación de cesantía, la falta de notificación oportuna, además, impedirá a la Institución de Salud Previsional poner término al contrato por no pago de la cotización ni cobrar intereses, reajustes y multas.\". 15) Agréganse, a continuación del artículo 38, los siguientes artículos 38 bis y 38 ter, nuevos: \"Artículo 38 bis.- La libertad de las Instituciones de Salud Previsional para cambiar los precios base de los planes de salud en los términos del inciso tercero del artículo 38 de esta ley, se sujetará a las siguientes reglas: 1.- Antes del 31 de marzo de cada año, las ISAPRES deberán informar a la Superintendencia el precio base, expresado en unidades de fomento, de cada uno de los planes de salud que se encuentren vigentes al mes de enero del año en curso y sus respectivas carteras a esa fecha. Para expresar en unidades de fomento los precios base de los planes de salud que se encuentren establecidos en moneda de curso legal, las Instituciones de Salud Previsional utilizarán el valor que dicha unidad monetaria tenga al 31 de diciembre del año anterior. 2.- En dicha oportunidad, también deberán informar la variación que experimentará el precio base de todos y cada uno de los contratos cuya anualidad se cumpla entre los meses de julio del año en curso y junio del año siguiente. Dichas variaciones no podrán ser superiores a 1,3 veces el promedio ponderado de las variaciones porcentuales de precios base informadas por la respectiva Institución de Salud Previsional, ni inferiores a 0,7 veces dicho promedio. El promedio ponderado de las variaciones porcentuales de precio base se calculará sumando las variaciones de precio de cada uno de los planes cuya anualidad se cumpla en los meses señalados en el párrafo anterior, ponderadas por el porcentaje de participación de su cartera respectiva en la suma total de beneficiarios de estos contratos. En ambos casos, se considerará la cartera vigente al mes de enero del año en curso. 3.- Asimismo, la variación anual de los precios base de los planes creados entre febrero y junio del año en curso, ambos meses inclusive, deberá ajustarse a la regla indicada en el párrafo primero del numeral 2 precedente, al cumplirse la anualidad respectiva. 4.- La Institución de Salud Previsional podrá optar por no ajustar los precios base de aquellos planes de salud en donde el límite inferior de la variación, a que alude el numeral 2, es igual o inferior a 2%. Dicha opción deberá ser comunicada a la Superintendencia en la misma oportunidad a que alude el numeral 1 de este artículo. 5.- En ningún caso las ISAPRES podrán ofrecer rebajas o disminuciones respecto del precio base del plan de que se trate informado a la Superintendencia, a los afiliados vigentes o a los nuevos contratantes de ese plan. 6.- Se prohíbe ofrecer o pactar planes alternativos con menos de un año de comercialización o que, cumpliendo con la vigencia indicada, no tengan personas adscritas, a los afiliados o beneficiarios cuya anualidad se cumpla en el período indicado en el numeral 2. La misma prohibición se aplicará cuando se ponga término al contrato y la persona se afilie nuevamente en la misma Institución de Salud Previsional. Corresponderá a la Superintendencia fiscalizar el cumplimiento de esta norma, pudiendo dejar sin efecto alzas de precios que no se ajusten a lo señalado precedentemente, sin perjuicio de aplicar las sanciones que estime pertinentes, todo lo cual será informado al público en general, mediante publicaciones en diarios de circulación nacional, medios electrónicos u otros que se determine. Lo señalado en los incisos precedentes no será aplicable a los contratos de salud previsional cuyo precio se encuentre expresado en un porcentaje equivalente a la cotización legal. Artículo 38 ter.- Para determinar el precio que el afiliado deberá pagar a la Institución de Salud Previsional por el plan de salud, la Institución deberá aplicar a los precios base que resulten de lo dispuesto en el artículo precedente, el o los factores que correspondan a cada beneficiario, de acuerdo a la respectiva tabla de factores. La Superintendencia fijará, mediante instrucciones de general aplicación, la estructura de las tablas de factores, estableciendo los tipos de beneficiarios, según sexo y condición de cotizante o carga, y los rangos de edad que se deban utilizar. Cada rango de edad que fije la Superintendencia en las instrucciones señaladas en el inciso precedente se sujetará a las siguientes reglas: 1.- El primer tramo comenzará desde el nacimiento y se extenderá hasta menos de dos años de edad; 2.- Los siguientes tramos, desde los dos años de edad y hasta menos de ochenta años de edad, comprenderán un mínimo de tres años y un máximo de cinco años; 3.- La Superintendencia fijará, desde los ochenta años de edad, el o los tramos que correspondan. 4.- La Superintendencia deberá fijar, cada diez años, la relación máxima entre el factor más bajo y el más alto de cada tabla, diferenciada por sexo. 5.- En cada tramo, el factor que corresponda a una carga no podrá ser superior al factor que corresponda a un cotizante del mismo sexo. En el marco de lo señalado en el inciso precedente, las Instituciones de Salud Previsional serán libres para determinar los factores de cada tabla que empleen. En todo caso, la tabla de un determinado plan de salud no podrá variar para los beneficiarios mientras se encuentren adscritos al mismo, ni podrá alterarse para quienes se incorporen a él, a menos que la modificación consista en disminuir de forma permanente los factores, total o parcialmente, lo que requerirá autorización previa de la Superintendencia; dicha disminución se hará aplicable a todos los planes de salud que utilicen esa tabla. Cada plan de salud sólo podrá tener incorporada una tabla de factores. Las Instituciones de Salud Previsional no podrán establecer más de dos tablas de factores para la totalidad de los planes de salud que se encuentren en comercialización. Sin perjuicio de lo dispuesto en el inciso precedente, las Instituciones de Salud Previsional podrán establecer nuevas tablas cada cinco años, contados desde las últimas informadas a la Superintendencia, manteniéndose vigentes las anteriores en los planes de salud que las hayan incorporado. Las Instituciones de Salud Previsional estarán obligadas a aplicar, desde el mes en que se cumpla la anualidad y de conformidad con la respectiva tabla, el aumento o la reducción de factor que corresponda a un beneficiario en razón de su edad, y a informar al cotizante respectivo mediante carta certificada expedida en la misma oportunidad a que se refiere el inciso tercero del artículo 38.\". 16) Sustitúyese el artículo 40, por el siguiente: \"Artículo 40.- La Institución sólo podrá poner término al contrato de salud cuando el cotizante incurra en alguno de los siguientes incumplimientos contractuales: 1.- Falsear o no entregar de manera fidedigna toda la información en la Declaración de Salud, en los términos del artículo 33 bis, salvo que el afiliado o beneficiario demuestren justa causa de error. La simple omisión de una enfermedad preexistente no dará derecho a terminar el contrato, salvo que la Institución de Salud Previsional demuestre que la omisión le causa perjuicios y que, de haber conocido dicha enfermedad, no habría contratado. La facultad de la Institución de Salud Previsional de poner término al contrato de salud, se entiende sin perjuicio de su derecho a aplicar la exclusión de cobertura de las prestaciones originadas por las enfermedades preexistentes no declaradas. 2.- No pago de cotizaciones por parte de los cotizantes voluntarios e independientes, tanto aquellos que revistan tal calidad al afiliarse como los que la adquieran posteriormente por un cambio en su situación laboral. Para ejercer esta facultad, será indispensable haber comunicado el no pago de la cotización en los términos del inciso final del artículo 38. 3.- Impetrar formalmente u obtener indebidamente, para él o para alguno de sus beneficiarios, beneficios que no les correspondan o que sean mayores a los que procedan. Igual sanción se aplicará cuando se beneficie a un tercero ajeno al contrato. 4.- Omitir del contrato a algún familiar beneficiario de los indicados en las letras b) y c) del artículo 6º de la ley Nº18.469, con el fin de perjudicar a la Institución de Salud Previsional. Para ejercer la facultad establecida en el inciso precedente, la Institución de Salud Previsional deberá comunicar por escrito tal decisión al cotizante, caso en el cual los beneficios, con excepción de las prestaciones derivadas de enfermedades preexistentes no declaradas, seguirán siendo de cargo de la Institución, hasta el término del mes siguiente a la fecha de su comunicación o hasta el término de la incapacidad laboral, en caso de que el cotizante se encuentre en dicha situación y siempre que este plazo sea superior al antes indicado. Lo anterior, sin perjuicio de lo dispuesto en la letra g) del artículo 33 de esta ley. El cotizante podrá reclamar a la Superintendencia de esta decisión, dentro del plazo de vigencia de los beneficios indicados en el inciso anterior. Efectuado el reclamo, se mantendrá vigente el contrato hasta la resolución de éste, con excepción de las prestaciones derivadas de enfermedades preexistentes no declaradas. El derecho de la Institución de Salud Previsional a poner término al contrato caducará después de noventa días contados desde que tome conocimiento del hecho constitutivo de la causal de terminación. Para estos efectos, en el caso de las enfermedades preexistentes, el plazo se contará desde el momento que la Institución de Salud Previsional haya recibido los antecedentes clínicos que demuestren el carácter preexistente de la patología; en el caso del no pago de la cotización, desde los treinta días siguientes a la fecha en que comunicó la deuda en los términos del inciso undécimo del artículo 38; en cuanto a la obtención indebida de beneficios, desde que a la Institución de Salud Previsional le conste dicho acto, y la omisión de un familiar beneficiario, desde que la Institución tome conocimiento de ella.\". 17) Agrégase, en el artículo 41, el siguiente inciso final, nuevo: \"Con todo, en el evento de que un beneficiario adquiera la calidad jurídica de cotizante, podrá optar por permanecer en la Institución celebrando un contrato de acuerdo a lo establecido en esta ley. La Institución estará obligada a suscribir el respectivo contrato de salud previsional y a ofrecerle los planes de salud en actual comercialización, en especial aquéllos cuyo precio se ajuste al monto de su cotización legal, sin que puedan imponérsele otras restricciones que las que ya se encuentren vigentes ni exigírsele una nueva declaración de salud.\". 18) Intercálase, a continuación del artículo 41, el siguiente artículo 41 bis, nuevo: \"Artículo 41 bis.- En el evento que el cotizante fallezca una vez transcurrido un año de vigencia ininterrumpida de los beneficios contractuales, la Institución de Salud Previsional estará obligada a mantener, por un período no inferior a un año contado desde el fallecimiento, todos los beneficios del contrato de salud vigente a la fecha en que se verificó tal circunstancia, a todos los beneficiarios declarados por aquél, entendiéndose incorporados en éstos al hijo que está por nacer y que habría sido su beneficiario legal de vivir el causante a la época de su nacimiento. El beneficio establecido en este artículo se sujetará a las siguientes reglas: 1.- Cuando corresponda, las Instituciones de Salud Previsional tendrán derecho a percibir las cotizaciones para salud provenientes de las pensiones o remuneraciones devengadas por los beneficiarios señalados en el inciso primero, durante el período en que rija el beneficio dispuesto en este artículo. 2.- Terminada la vigencia del beneficio, la Institución estará obligada a ofrecer al beneficiario el mismo plan de salud, debiendo éste pagar el valor que resulte de multiplicar el precio base del plan por el factor que corresponda a su sexo y edad. Si el beneficiario no desea mantener el mismo plan, la Institución de Salud Previsional deberá ofrecerle otro plan de salud en actual comercialización cuyo precio se ajuste al monto que por él se enteraba en la Institución, de acuerdo a la tabla de factores vigente en el plan de salud del cotizante fallecido, o uno menor, si así lo solicita expresamente el beneficiario. 3.- En los contratos de salud que se suscriban en virtud de esta disposición no podrán pactarse otras restricciones o exclusiones que las que se encontraban vigentes en el contrato que mantenía el cotizante fallecido con la Institución, ni exigirse una nueva declaración de salud. Las personas indicadas en el inciso primero de este artículo podrán renunciar al beneficio allí establecido, sin perjuicio de ejercer, en tal evento, la facultad que otorga el segundo párrafo del numeral 2 del inciso precedente.\". 19) Agrégase, a continuación del artículo 42 E, el siguiente Párrafo 6º, nuevo, pasando los Párrafos 6º y 7º a ser Párrafos 7º y 8º, respectivamente: \"Párrafo 6º De la creación y administración del Fondo de Compensación Solidario Artículo 42 F.- Créase un Fondo de Compensación Solidario entre Instituciones de Salud Previsional, cuya finalidad será solidarizar los riesgos en salud entre los beneficiarios de dichas Instituciones, con relación a las prestaciones contenidas en las Garantías Explícitas en Salud, en conformidad a lo establecido en este Párrafo. El referido Fondo no será aplicable a las Instituciones a que se refiere el inciso final del artículo 39 o cuya cartera esté mayoritariamente conformada por trabajadores y ex trabajadores de la empresa o institución que constituyó la Institución de Salud Previsional, y será supervigilado y regulado por la Superintendencia. Artículo 42 G.- El Fondo de Compensación Solidario compensará entre sí a las Instituciones de Salud Previsional, por la diferencia entre la prima comunitaria que se determine para las Garantías Explícitas en Salud y la prima ajustada por riesgos que corresponda, las que se determinarán conforme al Reglamento. Para el cálculo de la prima ajustada por riesgos, sólo se considerarán las variables de sexo y edad. Las primas a que se refiere este artículo, serán puestas en conocimiento de las Instituciones de Salud Previsional para que, dentro del quinto día siguiente, manifiesten sus observaciones. Si nada dicen, se entenderán aceptadas. Si alguna de ellas formulare observaciones, la Superintendencia deberá evacuar su parecer. De mantenerse la discrepancia, una comisión de tres miembros resolverá la disputa, sin ulterior recurso. La comisión estará integrada por un representante de la Superintendencia de Salud, un representante de las Instituciones de Salud Previsional, designado en la forma que señale el Reglamento, y un perito designado por sorteo de una nómina de cuatro que se confeccionará con dos personas designadas por la referida Superintendencia y dos por las Instituciones de Salud Previsional. La comisión deberá resolver dentro de los quince días siguientes a su constitución. Los honorarios del perito serán de cargo de las Instituciones de Salud Previsional, en partes iguales. Artículo 42 H.- La Superintendencia determinará el o los montos efectivos de compensación para cada Institución de Salud Previsional. Las Instituciones de Salud Previsional efectuarán entre sí los traspasos que correspondan a las compensaciones que determine la Superintendencia de Salud, en el plazo y mediante el procedimiento que ésta determine. Artículo 42 I.- La Superintendencia fiscalizará el cumplimiento por parte de las Instituciones de Salud Previsional de las obligaciones que establece este Párrafo. En caso que alguna Institución de Salud Previsional no efectúe la compensación de que trata este Título en la oportunidad que corresponda o ésta sea menor a la determinada por la Superintendencia, dicho organismo, sin perjuicio de las sanciones administrativas que procedan, la hará con cargo a la garantía de que trata el artículo 26 de esta ley. En este caso, la Institución de Salud Previsional estará obligada a reponer el monto de la garantía dentro del plazo de veinte días y si no lo hiciere, se aplicará el régimen de supervigilancia a que se refieren los artículos 45 bis y 45 ter de este mismo texto legal. Los recursos administrativos o judiciales que deduzcan las Instituciones de Salud Previsional respecto de la procedencia o del monto de la compensación, no suspenderán los efectos de lo ordenado. Artículo 42 J.- Para los efectos de lo dispuesto en este Párrafo, las Instituciones de Salud Previsional deberán enviar a la Superintendencia la información necesaria para calcular los pagos y compensaciones indicados, conforme a las instrucciones de general aplicación que ésta emita. Artículo 42 K.- El Reglamento a que se refiere este Párrafo, será expedido a través del Ministerio de Salud y deberá llevar la firma, además, del Ministro de Hacienda.\". 20) Sustitúyese el artículo 43, por el siguiente: \"Artículo 43.- Las Instituciones deberán mantener a disposición del público en general y de sus beneficiarios, los siguientes antecedentes: 1.- Nombre o razón social e individualización de sus representantes legales; 2.- Domicilio, agencias y sucursales; 3.- Fecha de su registro en la Superintendencia; 4.- Duración de la sociedad; 5.- Balance general del último ejercicio y los estados de situación que determine la Superintendencia; 6.- Estándar de patrimonio, índice de liquidez y monto de la garantía; 7.- Relación de las multas aplicadas por la Superintendencia en el último período trienal, con indicación del monto y el motivo; 8.- Listado de planes de salud en actual comercialización, con indicación de sus precios base, tabla de factores, prestaciones y beneficios. En el caso de los beneficiarios, las Instituciones siempre deberán estar en condiciones de entregar dicha información respecto de sus planes, y 9.- Nómina de los agentes de ventas de la Institución de Salud Previsional correspondiente, por ciudades. La información referida podrá constar en medios electrónicos o impresos, o en ambos, total o parcialmente, y deberá actualizarse periódicamente de acuerdo a lo que señale la Superintendencia.\". 21) Reemplázase el inciso segundo del artículo 45, por el siguiente: \"Las multas a que se refiere el inciso anterior, no podrán exceder de mil unidades de fomento. En el caso de tratarse de infracciones reiteradas de una misma naturaleza, dentro de un período de doce meses, podrá aplicarse una multa de hasta cuatro veces el monto máximo antes expresado.\". 22) Sustitúyense los incisos primero y segundo del artículo 46 bis, por los siguientes: \"Artículo 46 bis.- La Institución que solicite la cancelación de su registro deberá presentar a la Superintendencia una declaración jurada, reducida a escritura pública, en la que se detallarán las obligaciones actualmente exigibles con los cotizantes, sus cargas y beneficiarios, con prestadores de salud, con otras Instituciones de Salud Previsional por concepto de transferencias del Fondo de Compensación Solidario y con la Superintendencia. Conjuntamente con la presentación de la solicitud, la Institución deberá comunicar a sus cotizantes y beneficiarios, de acuerdo a los plazos y procedimientos que fije la Superintendencia, su intención de cerrar el registro. Para la aprobación de la solicitud, la Institución deberá acreditar que otra Institución ha aceptado la totalidad de sus contratos de salud, incluyendo a todos sus afiliados y beneficiarios, en conformidad a lo dispuesto en el artículo 44 ter. No será necesaria la presentación de una declaración jurada cuando la Institución acredite que la solicitud de cierre de registro se ha originado por una fusión de dos o más Instituciones de Salud Previsional, de acuerdo al artículo 99 de la ley Nº18.046. Una vez dictada la resolución que cancela el registro, las Instituciones fusionadas deberán notificar de este hecho a los afiliados, mediante carta certificada expedida dentro del plazo de diez días hábiles, contados desde la fecha de cancelación del registro. Los afiliados de las Instituciones fusionadas tendrán derecho a desahuciar sus contratos sin expresión de causa, dentro de los seis meses siguientes a la fusión y, si nada dicen dentro del plazo señalado, regirá a su respecto lo dispuesto en el artículo 38, inciso segundo, de esta ley. En el mismo plazo podrán desahuciar sus contratos los afiliados de Instituciones que se dividan o transformen o en que, tratándose de sociedades anónimas, cambie el accionista o grupo controlador. La Superintendencia determinará los mecanismos para informar a los afiliados de tales modificaciones.\". 23) Modifícase el artículo 48, del siguiente modo: 1.- En el inciso primero: a) Sustitúyese su encabezado por el siguiente: \"Artículo 48.- Cancelada la inscripción de una Institución de Salud Previsional en el registro y una vez hecha efectiva la garantía del artículo 26, la Superintendencia deberá pagar las obligaciones que aquélla cauciona, dentro de un plazo no superior a noventa días. Dicha garantía se utilizará para solucionar:\". b) Sustitúyese el número 2), por el siguiente: \"2) Una vez solucionados los créditos a que alude el número 1) de este inciso, y en el evento de existir un remanente, se procederá al pago de las bonificaciones y reembolsos adeudados a los cotizantes, cargas y terceros beneficiarios, los excedentes y excesos de cotizaciones, las cotizaciones pagadas en forma anticipada, las cotizaciones que correspondan a la Institución de Salud Previsional a que se hubieran afiliado los cotizantes de aquélla cuyo registro se cancela, o al Fondo Nacional de Salud, según corresponda, todo lo anterior íntegramente o a prorrata, según sea el caso;\". c) Suprímense los números 4) y 5), pasando los actuales 6) y 7) a ser números 4) y 5), respectivamente. 2.- Agréganse al final los siguientes incisos, nuevos: \"Las deudas mencionadas en el inciso primero se acreditarán del siguiente modo: a) La Superintendencia comunicará, a través de medios electrónicos, los créditos que a la fecha de cancelación del registro adeude la Institución de Salud Previsional. Para estos efectos, las Instituciones deberán remitir a la Superintendencia, con la periodicidad que ésta determine, la información actualizada y pormenorizada de las deudas cubiertas con la garantía. b) Efectuada la comunicación a que se refiere el literal precedente, los interesados tendrán un plazo de sesenta días para hacer valer sus créditos no considerados en ella o para reclamar del monto informado. c) Dentro de los quince días siguientes al vencimiento del plazo anterior, la Superintendencia calculará el pago que corresponda a cada uno de los créditos, de acuerdo a las reglas del inciso primero, y pondrá en conocimiento de los interesados el resultado de dicho cálculo, por carta certificada. Los interesados podrán impugnar los cálculos dentro de los diez días siguientes a la notificación, la que se entenderá practicada el tercer día hábil siguiente a la recepción de la carta por la oficina de correos. d) Agotado el plazo o resueltas las impugnaciones, la Superintendencia pagará las deudas, en un término no superior a noventa días. Cuando la garantía resulte insuficiente para pagar las deudas a los afiliados de una Institución de Salud Previsional cuyo registro haya sido cancelado y se encuentre declarada en quiebra, la Intendencia de Fondos y Seguros Previsionales de Salud deberá emitir una resolución que contenga la identificación del afiliado o el prestador y el monto adeudado. Dicha resolución tendrá mérito ejecutivo y será remitida al síndico de la quiebra, para los efectos de ser considerada en el pago con cargo a la masa del fallido. Lo anterior se entiende sin perjuicio del derecho de los afiliados y prestadores de hacer valer directamente sus acreencias en la quiebra. En aquella parte que no haya podido ser solucionada con la garantía, los créditos contenidos en el numeral 2 del inciso primero de este artículo gozarán del privilegio concedido a los créditos del número 6 del artículo 2.472 del Código Civil, los que, en todo caso, se pagarán con preferencia a aquéllos, rigiendo en todo lo demás lo dispuesto en el artículo 2.473 del mismo Código.\"."
        },
        {
            "tituloNorma": "Ley 20015",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8925667",
            "texto": "Artículo 2º.- Esta ley entrará en vigencia en la misma fecha en que entre a regir el primer decreto que contenga las Garantías Explícitas en Salud del Régimen General de Garantías en Salud. Los contratos de salud previsional que se celebren con posterioridad a la entrada en vigencia de la presente ley deberán ajustarse a ella. Los contratos celebrados con anterioridad, se ajustarán a sus disposiciones en sus respectivas anualidades. Sin perjuicio de lo anterior, las siguientes materias se regirán por estas reglas: 1.- Los contratos de salud previsional cuyo precio, a la fecha de vigencia de la presente ley, se encuentren expresados en un porcentaje equivalente a la cotización legal y no sean de aquéllos a que se refiere el inciso final del artículo 39 de la ley Nº18.933, ni aquellos celebrados por dos o más trabajadores en que se hayan convenido beneficios distintos a los que podrían obtener con su cotización individual, se mantendrán vigentes y sólo podrán ser convertidos a unidades de fomento o a la moneda de curso legal vigente en el país si las partes así lo acuerdan expresamente o cuando se produzca un cambio de plan de salud por cualquier causa. 2.- Dentro del plazo fijado en el inciso primero de este artículo, la Intendencia de Fondos y Seguros Previsionales de Salud deberá establecer, mediante instrucciones de general aplicación, el diseño de la tabla de factores a que deberán sujetarse las Instituciones de Salud Previsional y las normas que sean necesarias para el debido cumplimiento de esta obligación. A contar de la fecha en que entre en vigencia esta ley, las Instituciones de Salud Previsional deberán utilizar las nuevas tablas de factores en todos los nuevos contratos de salud que celebren. Todos los planes de salud que ofrezcan como alternativa las Instituciones en las adecuaciones que tengan lugar a partir de la fecha indicada deberán utilizar las nuevas tablas de factores. Tratándose de contratos en curso a la fecha de entrada en vigencia de esta ley, las tablas de factores que ellos contengan se mantendrán en vigor hasta que el afiliado opte por aceptar un plan alternativo que se le ofrezca en alguna adecuación o hasta que contrate un plan de salud distinto. En todo caso, el proceso de adecuación de precios base que se efectúe entre la fecha en que entre en vigencia esta ley y el 30 de junio de 2006, inclusive, se desarrollará conforme a las disposiciones en vigor antes de la entrada en vigencia de esta ley y se regirá exclusivamente por ellas."
        },
        {
            "tituloNorma": "Ley 20015",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8925668",
            "texto": "Artículo 3º.- Declárase, interpretando los artículos 26, 46 y 48 de la ley Nº18.933, que: 1.- En caso de cancelación del registro de una Institución de Salud Previsional, la garantía que deben mantener las Instituciones será liquidada y pagada exclusivamente por la Superintendencia, aun en caso de quiebra de la Institución, quedando, en consecuencia, dicha garantía fuera de la masa de la quiebra hasta que pierda su inembargabilidad. 2.- Las órdenes de atención, bonos de atención o similares que las Instituciones de Salud Previsional hayan emitido para el financiamiento de las prestaciones otorgadas a sus beneficiarios y que posean los prestadores de salud, sólo pueden ser consideradas en el tercer orden de prelación para efectos del pago con cargo a la garantía."
        },
        {
            "tituloNorma": "Ley 20015",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8925669",
            "texto": "Artículo primero.- Aquellas Instituciones de Salud Previsional que, a la fecha de publicación de la presente ley, sean también prestadores de atenciones de salud, deberán constituir, dentro del plazo de un año contado desde dicha publicación, una nueva Institución de Salud Previsional, mediante la creación de una persona jurídica distinta, la que se entenderá, para todos los efectos legales, como continuadora legal de aquélla en lo que dice relación con el giro de financiar prestaciones y beneficios de salud regulados por la ley Nº18.933, especialmente para lo dispuesto en el artículo 2º de la ley Nº19.895."
        },
        {
            "tituloNorma": "Ley 20015",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8925671",
            "texto": "Artículo segundo.- La relación máxima a que alude el numeral 4 del inciso tercero del artículo 38 ter que se agrega a la ley Nº18.933 será, para el primer decenio contado desde la vigencia de la presente ley, de hasta 9 veces, en el caso de las mujeres, y de hasta 14 veces, en el caso de los hombres."
        },
        {
            "tituloNorma": "Ley 20015",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8925672",
            "texto": "Artículo tercero.- La renuncia a desahuciar los contratos de salud por un tiempo determinado que, a la fecha de vigencia de esta ley, hayan pactado los afiliados y las Instituciones de Salud Previsional, se mantendrá hasta el vencimiento del plazo respectivo. En tales casos, las adecuaciones de los precios base que las Instituciones de Salud Previsional efectúen en los términos del artículo 38 bis de la ley Nº18.933, no considerarán los contratos de salud a que se refiere el inciso precedente, para los efectos de determinar el promedio ponderado de las variaciones hasta la anualidad en que cese la renuncia. Asimismo, una vez que haya transcurrido el plazo, el precio base que se utilice para la determinación del precio final del respectivo contrato será el vigente para el plan de que se trate en ese momento, sin que puedan existir, para un mismo plan, distintos precios base."
        },
        {
            "tituloNorma": "Ley 20015",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8925673",
            "texto": "Artículo cuarto.- Facúltase al Presidente de la República para que, dentro del plazo de seis meses a contar de la fecha de publicación de esta ley, y mediante un decreto con fuerza de ley, fije el texto refundido, coordinado y sistematizado del decreto ley Nº2.763, de 1979, y de las leyes Nºs 18.469 y 18.933. Para tales efectos, el Presidente de la República podrá incorporar las modificaciones y derogaciones de que hayan sido objeto; incluir los preceptos legales que los hayan interpretado; reunir en un mismo texto disposiciones directa y sustancialmente relacionadas entre sí que se encuentren dispersas; introducir cambios formales, sea en cuanto a redacción, para mantener la correlación lógica y gramatical de las frases, a titulación, a ubicación de preceptos y otros de similar naturaleza, pero sólo en la medida que sean indispensables para su coordinación y sistematización, y deberá reemplazar, en todas las normas en que aparezca y según corresponda, la frase \"Régimen de Garantías en Salud\" por la frase \"Régimen General de Garantías en Salud\" o \"Garantías Explícitas en Salud\". El ejercicio de estas facultades no podrá importar, en caso alguno, la alteración del verdadero sentido y alcance de las disposiciones legales aprobadas.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20015"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DE ISAPRES",
        "INSTITUCIONES DE SALUD PREVISIONAL",
        "MODIFICACION",
        "CONTRATOS DE SALUD",
        "SUPERINTENDENCIA DE SALUD PREVISIONAL",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}