{
    "idNorma": "238919",
    "titulo": "aprueba el texto refundido, coordinado y sistematizado del decreto con fuerza de ley de hacienda nº 213, de 1953, sobre ordenanza de aduanas",
    "encabezado": "APRUEBA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DEL DECRETO CON FUERZA DE LEY DE HACIENDA Nº 213, DE 1953, SOBRE ORDENANZA DE ADUANAS       D.F.L. Núm. 30.- Santiago, 18 de octubre de 2004.- Vistos: Lo dispuesto en el artículo transitorio de la ley Nº 19.912 y las facultades que me confiere el artículo 32, Nº 3 de la Constitución Política de la República de Chile, dicto el siguiente,       Decreto con fuerza de ley       Apruébase el siguiente texto refundido, coordinado y sistematizado del decreto con fuerza de ley del Ministerio de Hacienda Nº 213 de 1953, sobre Ordenanza de Aduanas:                  ORDENANZA DE ADUANAS",
    "materias": [
        "Ordenanza de Aduanas ",
        "D.F.L. no. 213, 1953"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8666067",
            "texto": "Artículo 1º.- El Servicio Nacional de Aduanas es un DFL Hacienda 1/97 Servicio Público, de administración autónoma, con Art. 1º personalidad jurídica, de duración indefinida y se relacionará con el Poder Ejecutivo a través del Ministerio de Hacienda. Este Servicio será denominado para todos los efectos legales como \"Institución Fiscalizadora\" y su domicilio será la ciudad de Valparaíso. A este Servicio le corresponderá vigilar y fiscalizar el paso de mercancías por las costas, fronteras y aeropuertos de la República, intervenir en el tráfico internacional para los efectos de la recaudación de los impuestos a la importación, exportación y otros que determinen las leyes, y de generar las estadísticas de ese tráfico por las fronteras, sin perjuicio de las demás funciones que le encomienden las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8666070",
            "texto": "Artículo 2º.- Para la aplicación de esta Ordenanza y DFL Hacienda 1/97 de la normativa aduanera en general se entenderá por: Art. 2º 1. Potestad Aduanera: el conjunto de atribuciones que tiene el Servicio para controlar el ingreso y salida de mercancías hacia y desde el territorio nacional y para dar cumplimiento a las disposiciones legales y reglamentarias que regulan las actuaciones aduaneras. Quedan también sujetas a dicha potestad las personas que pasen por las fronteras, puertos y aeropuertos, y la importación y exportación de los servicios respecto de los cuales la ley disponga intervención de la Aduana. Asimismo, esta potestad se ejerce respecto de las mercancías y personas que ingresen o salgan de zonas de tratamiento aduanero especial. 2. Mercancía: todos los bienes corporales muebles, sin excepción alguna. Es extranjera la que proviene del exterior y cuya importación no se ha consumado legalmente, aunque sea de producción o manufactura nacional, o que, habiéndose importado bajo condición, ésta deje de cumplirse. Es nacional la producida o manufacturada en el país con materias primas nacionales o nacionalizadas; y es nacionalizada la mercancía extranjera cuya importación se ha consumado legalmente, esto es, cuando terminada la tramitación fiscal queda la mercancía a disposición de los interesados. 3. Importación: la introducción legal de mercancía extranjera para su uso o consumo en el país. 4. Exportación: la salida legal de mercancías nacionales o nacionalizadas para su uso o consumo en el exterior. 5. Zona primaria: el espacio de mar o tierra en el cual se efectúan las operaciones materiales marítimas y terrestres de la movilización de las mercancías, el que, para los efectos de su jurisdicción es recinto aduanero y en el cual han de cargarse, descargarse, recibirse o revisarse las mercancías para su introducción o salida del territorio nacional. Corresponderá al Director Nacional de Aduanas fijar y modificar los límites de la zona primaria. 6. Zona secundaria: la parte del territorio y aguas territoriales que le corresponda a cada Aduana en la distribución que de ellos haga el Director Nacional de Aduanas, para los efectos de la competencia y obligaciones de cada una. 7. Perímetros fronterizos de vigilancia especial: parte de Ley 19.888 la zona secundaria en la cual se establecen prohibiciones y Art. 3º N° 1 restricciones especiales para las existencias y tráfico de mercancías. 8. El tráfico de cabotaje es el transporte por mar de mercancías nacionales o nacionalizadas, o la simple navegación entre dos puntos de la costa del país, aunque sea por fuera de sus aguas territoriales pero sin tocar puerto extranjero. 9. La expresión puerto marítimo comprende también los puertos ubicados en un lago, cuando éste constituya parte de la frontera de la República. 10. Reexportación es el retorno al exterior de mercancías traídas al país y no nacionalizadas. 11. Redestinación es el envío de mercancías extranjeras desde una Aduana a otra del país, para los fines de su importación inmediata o para la continuación de su almacenamiento. 12. Transbordo de mercancías es su traslado directo o indirecto desde un vehículo a otro, o al mismo en diverso viaje, incluso su descarga a tierra con el mismo fin de continuar a su destino y aunque transcurra cierto plazo entre su llegada y su salida. 13. Sin perjuicio de lo que determine el Director Nacional de Aduanas, con aprobación del Presidente de la República, se entenderá por recinto bajo control de una Aduana, no sólo las oficinas, almacenes y locales destinados al servicio directo de la misma y sus dependencias, sino también los muelles, puertos y porciones de bahía y sus anexos, si es marítima, y las avanzadas, predios y caminos habilitados, si es terrestre."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8666071",
            "texto": "Artículo 3º.- Los plazos a que se refiere esta ley DFL Hacienda 1/97 comprenden días hábiles e inhábiles, con excepción de Art. 3º los señalados en el Título II del Libro III de esta Ordenanza, que sólo correrán en los días hábiles. Los plazos no fatales pueden prorrogarse si la solicitud respectiva se presenta antes del vencimiento y con causa justificada. La suma de la extensión de las prórrogas no podrá exceder la del plazo original que prolonga. Los plazos que venzan en días sábados o inhábiles se entenderán prorrogados hasta el día siguiente hábil. En casos excepcionales podrán concederse términos especiales una vez vencido un plazo prorrogable, pero se sancionará al infractor de conformidad con lo dispuesto en el artículo 176. Con todo, los plazos que se establecen en el Título VI del Libro II se regirán por las normas de dicho Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8666073",
            "texto": "Artículo 4º.- Las peticiones a la autoridad aduanera DFL Hacienda 1/97 serán fundadas, acompañando el interesado los documentos e Art. 4º información necesarios para una adecuada resolución de lo solicitado. Las decisiones de la autoridad aduanera serán fundadas y comunicadas al solicitante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8666075",
            "texto": "Artículo 5º.- El Servicio Nacional de Aduanas podrá DFL Hacienda 1/97 tomar en consideración la información de fuente nacional o Art. 5º extranjera que le sea entregada por vía electrónica, relacionada con operaciones aduaneras. En el emisor recaerá la responsabilidad por la autenticidad de la información dada, esto es, de haber sido emitida por las personas y de la manera que en la transmisión electrónica se expresa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8666076",
            "texto": "Artículo 6º.- Las informaciones proporcionadas al DFL Hacienda 1/97 Servicio Nacional de Aduanas u obtenidas por éste en el Art. 6º ejercicio de atribuciones legales no podrán entregarse a terceros cuando tengan carácter de reservadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8666077",
            "texto": "Artículo 7º.- Los interesados deberán conservar los DFL Hacienda 1/97 documentos relativos a las operaciones aduaneras, en papel o Art. 7º electrónico, según la forma en que hayan servido de antecedente en su oportunidad, por un plazo de cinco años, a contar del primer día del año calendario siguiente a aquel de la fecha del hecho generador de la obligación tributaria aduanera, salvo los casos de pago diferido en que el plazo de cinco años se contará desde la amortización o vencimiento de la última cuota. El Director Nacional de Aduanas podrá autorizar a quienes realicen operaciones aduaneras a nombre de terceros y a los que se encuentren sujetos a su jurisdicción disciplinaria conforme al artículo 202 de la presente ley, para que efectúen la presentación de antecedentes, documentos y su conservación, así como, en general, el cumplimiento de cualquier trámite ante el Servicio, a través de medios electrónicos. Se tendrán por auténticas las copias electrónicas obtenidas a partir de los registros del Servicio Nacional de Aduanas de los documentos o antecedentes presentados de acuerdo con lo establecido en el inciso anterior. Igualmente se tendrán por auténticas, las copias de los documentos que sirvieron de base para la confección de las declaraciones aduaneras presentadas por los agentes de aduana, en su calidad de ministros de fe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8666078",
            "texto": "Artículo 8º.- Las personas que emitan informes para DFL Hacienda 1/97 ser presentados ante el Servicio de Aduanas o ante los Art. 8º organismos vinculados a él, deberán, cuando la Aduana lo requiera, aportar los estudios y antecedentes que sirvieron de base para su formulación, como asimismo, evacuar los informes aclaratorios que les fueren solicitados. En el caso que los informes referidos contengan conclusiones erróneas o sean falsos, sus emisores serán solidariamente responsables con sus mandantes de las indemnizaciones que correspondan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8666079",
            "texto": "Artículo 9º.- El paso de las mercancías y personas por las fronteras, puertos y aeropuertos sólo podrá DFL Hacienda 1/97 efectuarse legalmente por los puntos habilitados, a título Art. 9º permanente, temporal u ocasional, que al efecto determine el Presidente de la República, mediante decreto supremo expedido a través del Ministerio de Hacienda. El Director Nacional de Aduanas fijará las épocas o períodos de funcionamiento de los puntos habilitados en forma temporal u ocasional. Sin perjuicio de lo anterior, el Director Nacional de Aduanas, en casos de fuerza mayor, podrá autorizar el paso de mercancías y personas por puntos no habilitados. Los puntos habilitados a que se refiere el inciso primero quedarán sujetos a la jurisdicción de las Aduanas que se establezcan conforme al artículo 10."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8666081",
            "texto": "Artículo 10.- Las Aduanas serán establecidas por el DFL Hacienda 1/97 Presidente de la República mediante decreto supremo Art. 10 expedido a través del Ministerio de Hacienda. En igual forma se podrá decretar la supresión o cierre temporal de las Aduanas, cuando se produzca una notable disminución del tráfico que por ellas opere."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8666082",
            "texto": "Artículo 11.- El Presidente de la República, mediante DFL Hacienda 1/97 decreto supremo expedido a través del Ministerio de Art. 11 Hacienda, determinará las destinaciones aduaneras susceptibles de tramitarse por las Aduanas y las operaciones aduaneras que podrán realizarse por los puntos habilitados establecidos al efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8666083",
            "texto": "Artículo 12.- En el ejercicio de las facultades a que DFL Hacienda 1/97 se refieren los artículos anteriores se deberán mantener Art. 12 habilitadas las Aduanas y los puntos respectivos que fueren necesarios para el normal desarrollo del comercio exterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8666084",
            "texto": "Artículo 13.- El Director Nacional de Aduanas, con DFL Hacienda 1/97 aprobación del Presidente de la República, podrá Art. 13 dispensar, total o parcialmente del cumplimiento de las disposiciones aduaneras, al tráfico fronterizo que efectúen las personas que viven permanentemente al oriente de las Aduanas terrestres, con el objeto de abastecerse de las mercancías necesarias para su subsistencia. En la misma forma podrán establecerse modalidades especiales para el cobro de los derechos que correspondan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8666085",
            "texto": "Artículo 14.- La aplicación y vigilancia de la DFL Hacienda 1/97 reglamentación de la entrada, permanencia, circulación y Art. 14 salida de personas, vehículos, unidades de carga y mercancías en la zona primaria es de competencia de la autoridad aduanera, sin perjuicio de las atribuciones de otros organismos. Ninguna autoridad ni empleado de Aduana podrá intervenir en la zona secundaria marítima, sin previo visto bueno y anuencia de la autoridad marítima."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8666087",
            "texto": "Artículo 15.- Para los efectos del fiel cumplimiento DFL Hacienda 1/97 de las disposiciones de esta Ordenanza, toda persona que Art. 15 entre al país o salga de él podrá ser registrada por las Ley 19.806 autoridades aduaneras, con arreglo a los reglamentos que Art. 46 dicte el Director Nacional de Aduanas con aprobación del Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8666088",
            "texto": "Artículo 16.- Las mercancías que deban entrar o salir DFL Hacienda 1/97 por los puertos u otros lugares habilitados serán Art. 16 entregadas a la Aduana en el punto de su zona primaria que señale el Administrador o jefe de ella a solicitud del consignatario o de oficio. Tanto el consignatario como el dueño del vehículo, responderán del cumplimiento de la disposición anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8666089",
            "texto": "Artículo 17.- Mientras esté dentro de la zona primaria de jurisdicción y sin perjuicio de las DFL Hacienda 1/97 atribuciones de las autoridades competentes, todo vehículo, Art. 17 su tripulación, sus pasajeros y sus cargamentos quedarán sometidos a la potestad de la Aduana respectiva, pero ésta sólo responderá por las mercancías una vez revisadas y recibidas definitivamente por ella. La disposición del inciso anterior se aplicará también a las mercancías destinadas a embarcarse, las que quedarán también sometidas a la potestad de dicha Aduana, hasta el momento en que salgan de ella legítimamente autorizadas por ésta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8666090",
            "texto": "Artículo 18.- Quedan obligadas a presentarse en la DFL Hacienda 1/97 Aduana correspondiente al punto por donde entren o vayan a Art. 18 salir del país las personas que lo hagan por sí mismas o por sus propios medios de transporte y sin servirse de fletadores marítimos, aéreos o terrestres, lleven o no mercancías consigo, y deben hacerlo dentro de la zona primaria de su jurisdicción por el camino habilitado que más directamente conduzca a ella o a su presentación inmediata en los puntos señalados conforme al artículo anterior, quedando en todo sometidas a la potestad de dicha Aduana hasta que ésta las autorice para salir de ella."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8666091",
            "texto": "Artículo 19.- Las lanchas, lanchones, botes y demás DFL Hacienda 1/97 embarcaciones que hayan sido cargadas con mercancías dentro Art. 20 de la zona de jurisdicción de una Aduana marítima, fondearán o anclarán en los sitios que para ello designe el Administrador de dicha Aduana, de acuerdo con la autoridad marítima. En los puertos en que opere la Empresa Portuaria de Chile, la designación de los sitios la hará el administrador del puerto, de acuerdo con el Administrador de Aduana y con la autoridad marítima."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8666092",
            "texto": "Artículo 20.- La carga y descarga, traslado o DFL Hacienda 1/97 cualquiera otra operación material que afecte a las Art. 21 mercancías sólo se efectuarán en el día y hora, sitio y forma fijados por el Administrador de Aduana, en conformidad a los reglamentos de la presente Ordenanza y de acuerdo, además, si la Aduana es marítima, con lo establecido en las leyes, reglamentos y otras disposiciones, cuya aplicación corresponda a otra autoridad u organismo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8666093",
            "texto": "Artículo 21.- La carga y descarga de provisiones de DFL Hacienda 1/97 buques de guerra, de aeronaves y transporte de fuerzas Art. 22 armadas de potencias extranjeras, se harán en conformidad a los reglamentos que dicte el Director Nacional de Aduanas con aprobación del Presidente de la República, previa consulta al Ministerio de Defensa Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8666094",
            "texto": "Artículo 22.- El Servicio Nacional de Aduanas podrá DFL Hacienda 1/97 practicar la inspección, fiscalización y el aforo de las Art. 23 mercancías que salen o ingresan al país, mediante su examen físico, en los lugares de origen o destino respectivamente. Para todos los efectos legales, estos lugares se considerarán zona primaria de jurisdicción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8666095",
            "texto": "Artículo 23.- El Director Nacional de Aduanas, a DFL Hacienda 1/97 requerimiento de los usuarios, podrá designar funcionarios Art. 24 en comisión de servicio para realizar, en relación con sus propias operaciones, labores de fiscalización en el extranjero. En estos casos, los gastos de viáticos y pasajes serán de cargo del requirente. El reglamento establecerá las condiciones para acceder a estas solicitudes, los procedimientos de provisión de los referidos gastos y las demás normas necesarias para la adecuada aplicación de este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 23 BIS",
            "idParte": "9779806",
            "texto": "Artículo 23 bis.- El Director Nacional de Aduanas, a requerimiento de los interesados, podrá certificar como Operadores Económicos Autorizados a personas que podrán actuar en la cadena logística del comercio exterior, con el objeto de acceder a los beneficios relativos a control y simplificación de procesos aduaneros, según su rol en la referida cadena. Mediante reglamento dictado a través de decreto supremo del Ministerio de Hacienda, expedido bajo la fórmula \"Por orden del Presidente de la República\", se establecerán las actividades susceptibles de ser consideradas para la certificación de Operador Económico Autorizado, así como los requisitos, condiciones, prerrogativas y obligaciones de las personas que accedan a la certificación. La certificación tendrá una vigencia de tres años, renovable por períodos sucesivos, siempre que el Operador Económico Autorizado mantenga los requisitos para su calificación y cumpla las obligaciones que se dispongan. En caso de incumplimiento, total o parcial, el Director Nacional de Aduanas podrá suspender o revocar la certificación de conformidad a lo dispuesto en el reglamento a que se refiere el inciso anterior, sin perjuicio de toda otra responsabilidad que pudiere hacerse efectiva por los hechos que configuran dicho incumplimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 23 TER",
            "idParte": "9779807",
            "texto": "Artículo 23 ter.- En el caso de las destinaciones de importación y exportación, y a efectos de llevar a cabo sus funciones de fiscalización y auditoría, el Servicio de Aduanas podrá certificar a personas con el objeto de que le asistan en los procesos de determinación de peso, humedad, extracción de muestras, preparación de muestras representativas, medición, calibraje, análisis químicos y otros que se determinen por resolución del Director Nacional de Aduanas. Mediante reglamento expedido a través del Ministerio de Hacienda se establecerán los requisitos y obligaciones que las personas referidas deberán cumplir para acceder a la certificación. La certificación se otorgará por tres años, renovable por períodos sucesivos, siempre que la persona certificada mantenga los requisitos para su otorgamiento y cumpla las obligaciones asociadas a su rol en los procesos de importación o exportación en que haya intervenido. Las personas certificadas, sus socios, representantes y empleados, quedarán sujetos a la jurisdicción disciplinaria del Director Nacional de Aduanas, en los términos previstos en el artículo 202 de esta Ordenanza, sin perjuicio de toda otra responsabilidad que resulte aplicable."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8666096",
            "texto": "Artículo 24.- Las personas naturales o jurídicas a DFL Hacienda 1/97 quienes se permita actuar como agentes para la recepción, Art. 25 estiba, desestiba, movilización o transporte de mercancías en la zona primaria de jurisdicción de una Aduana, estarán sujetas tanto ellas como los medios que utilicen, a la potestad de la Aduana. Dichas personas deberán rendir cauciones con arreglo a lo dispuesto en el artículo 4°, N° 17, del DFL 329, de 1979, del Ministerio de Hacienda. Asimismo, lo dispuesto en el inciso precedente se aplicará a los agentes de carga, transitarios y operadores de transporte multimodal. El Director Nacional de Aduanas reglamentará las obligaciones y facultades de estas personas en el ámbito de su competencia, las cuales, junto a sus socios, representantes y empleados quedarán sujetos a la jurisdicción disciplinaria del Director, en los mismos términos previstos en el artículo 202 de la presente Ordenanza para los despachadores, sus apoderados y auxiliares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8666097",
            "texto": "Artículo 25.- Las mercancías responderán directa y DFL Hacienda 1/97 preferentemente al Fisco por los derechos, impuestos, tasas, Art. 26 gastos y multas a que dieren lugar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8666103",
            "texto": "Artículo 30.- Las normas del presente Libro se DFL Hacienda 1/97 aplicarán a las mercancías y a las personas que lleguen o Art. 38 salgan del país en cualquier medio de transporte de carga o pasajeros o que se movilicen por sus propios medios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8666106",
            "texto": "Artículo 31.- Para los efectos de esta Ordenanza se DFL Hacienda 1/97 entenderá por: Art. 39 a) Vehículo: cualquier medio de transporte de carga o personas. b) Vehículo procedente del extranjero: también al que provenga de zonas del territorio nacional afectas a tratamientos tributarios preferenciales. c) Conductor: la persona a cargo de un vehículo, y por ficción, los agentes o representantes legales de las empresas de transporte. d) Puerto: al marítimo, fluvial, lacustre, aéreo y a los terminales carreteros o ferroviarios. e) Manifiesto de Carga: el documento, suscrito por el conductor o por los representantes de la empresa de transporte, que contiene la relación completa de los bultos de cualquier clase a bordo del vehículo con exclusión de los efectos postales y de los efectos de los tripulantes y de los pasajeros. f) Provisiones y Rancho: mercancías destinadas al consumo de pasajeros y tripulantes o al servicio de la nave. g) Equipaje: 1) Los artículos, nuevo s o usados, que porte un Ley 19.738 viajero para su uso personal o para obsequios, con Art. 10 a) exclusión de mercancías que por su cantidad o valor hagan presumir su comercialización. Asimismo, aquellos portados sólo para su uso personal, por tripulantes de naves, aeronaves y otros vehículos de transporte. 2) Los objetos de uso exclusivo para el ejercicio de profesiones u oficios, usados. 3) Hasta una cantidad que no exceda, por viajero mayor de edad, excluidos los tripulantes, de 400 unidades de cigarrillos; 500 gramos de tabaco de pipa; 50 unidades de puros y 2.500 centímetros cúbicos de bebidas alcohólicas. El Director Na cional de Aduanas determinará, Ley 19.738 mediante una resolución de aplicación general, los objetos Art. 10 a) que pueden ser incluidos dentro del concepto de equipaje, cuando son portados por residentes o no residentes, tales como prismáticos, teléfonos celulares o móviles, cámaras fotográficas u otros objetos que habitualmente portan los viajeros. De la misma manera determinará los objetos que pueden ser incluidos dentro del concepto de equipaje cuando son portados por tripulantes. h) Guía de Correos: lista de los efectos postales entregados o recibidos por el Servicio de Correos. i) Recinto de Depósito Aduanero: el lugar habilitado por la ley o por el Servicio de Aduanas donde se almacenan mercancías bajo su potestad. El concepto de equi paje de este artículo es aplicable Ley 19.827 tanto a los viajeros que provengan del extranjero, como a Art. 5° aquellos que provengan de zona franca o zona franca de extensión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8666107",
            "texto": "Artículo 32.- Todo vehículo que ingrese al país desde el extranjero podrá ser revisado por el Administrador DFL Hacienda 1/97 de la Aduana respectiva o por el funcionario que éste Art. 40 designe y, en todo caso, será recibido legalmente por la autoridad aduanera a su llegada al primer puerto. Lo anterior no obsta a la realización de posteriores fiscalizaciones que pueda ordenar la Aduana en virtud de su potestad. Cuando la Aduana disponga revisar una nave a su recalada en un puerto, la autoridad marítima no la dejará en \"libre plática\", aun cuando haya sido recibida por ella y por la autoridad sanitaria. Para estos efectos, la autoridad marítima comunicará oportunamente a la Aduana la llegada de las naves, pudiendo esta última solicitar a la autoridad marítima la suspensión de la libre plática. Mientras no se haya dado la libre plática, ninguna persona, salvo las autorizadas por la ley o por el Administrador de Aduanas, podrá subir ni bajar si no se ha otorgado el permiso para desembarcar pasajeros y carga. El Administrador de la Aduana podrá ordenar el cierre y el sello de los departamentos, bodegas o dependencias de un vehículo, en los que se suponga que haya mercancía extranjera, manifestada o no, susceptible a venderse al público en el puerto o desembarcarse clandestinamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8666110",
            "texto": "Artículo 33.- Todas las mercancías que ingresen al DFL Hacienda 1/97 país desde el extranjero o de zona de tratamiento aduanero Art. 41 especial, quedarán sometidas a la potestad de la Aduana."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8666111",
            "texto": "Artículo 34.- Las mercancías introducidas al DFL Hacienda 1/97 territorio nacional deberán ser presentadas a la Aduana. Art. 42 Sin perjuicio de lo dispuesto en convenios internacionales, todo vehículo al momento de su llegada o salida del territorio deberá presentar, a través del conductor o de su representante, a la Aduana correspondiente al lugar de su ingreso o salida, los siguientes documentos: 1) Manifiesto de carga general incluyendo las provisiones y rancho. 2) Lista de pasajeros y tripulantes. 3) Guía de Correos. El reglamento podrá exigir otros documentos. Las naves de guerra extranjeras y los vehículos que transporten provisiones para dichas naves, sólo estarán obligados a presentar los documentos a que se refiere el inciso primero, si llevan carga consignada al puerto que arriben."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8666112",
            "texto": "Artículo 35.- Todo vehículo deberá presentar, además, en cada lugar de escala, los siguientes DFL Hacienda 1/97 documentos: Art. 43 1) Manifiesto de carga de la mercancía consignada hacia o desde dicho lugar. 2) Lista de pasajeros y tripulantes que hayan de desembarcar, embarcar o permanecer en tránsito en dichos lugares. 3) Guía de Correos con los efectos postales que hayan de ser entregados o recibidos por el Servicio de Correos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8666113",
            "texto": "Artículo 36.- Por la sola presentación de los DFL Hacienda 1/97 documentos referidos en los artículos anteriores a la Art. 44 Aduana respectiva, se entenderá que el vehículo ha sido recibido por el Servicio y las mercancías presentadas a él. Si la presentación de los documentos se hace por vía electrónica, se estará a la recepción efectiva del vehículo y en esa misma oportunidad se entenderán presentadas las mercancías. Las naves que solamente viajen entre los puertos de la República, sin tocar puertos extranjeros, deben entregar en cada puerto el manifiesto particular de la carga extranjera que transportan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8666114",
            "texto": "Artículo 37.- Los pasajeros y tripulantes que entren o DFL Hacienda 1/97 salgan del país sólo estarán obligados a declarar, al Art. 45 momento de traspasar el control aduanero, las mercancías no comprendidas en el concepto de equipaje definido en este Libro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8666115",
            "texto": "Artículo 38.- Las disposiciones del presente Libro no DFL Hacienda 1/97 impedirán a las autoridades correspondientes tomar las Art. 46 medidas necesarias, incluso el pedido de nueva o mayor información, en los casos de sospecha de fraude o contrabando o cuando se trate de problemas especiales que constituyan peligro para el orden, la seguridad, la salud pública o la protección fitosanitaria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8666116",
            "texto": "Artículo 39.- Sin perjuicio de lo establecido en DFL Hacienda 1/97 convenciones internacionales, las empresas de transporte Art. 47 cuyos vehículos están autorizados para cruzar los límites del territorio aduanero, quedan obligados, para complementar la labor de fiscalización, a proporcionar gratuitamente a la Aduana en las estaciones o terminales fronterizos los locales necesarios, tanto para su revisión como para el depósito provisorio de las mercancías; como asimismo, a transportar gratuitamente a los empleados que en comisión de servicio deban viajar para supervigilar el tráfico sometido a control aduanero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8666117",
            "texto": "Artículo 40.- El Administrador de la Aduana podrá DFL Hacienda 1/97 permitir la libre plática del barco, y aún la descarga de Art. 48 las mercancías sin que se presente manifiesto, cuando el conductor compruebe que, por algún accidente en la navegación, lo que calificará la autoridad marítima, se hubieren perdido los documentos necesarios o parte de la carga se hubiese destruido o haya sido echada al mar en tal forma que imposibilite establecer las verdaderas existencias a bordo. La Aduana, sin perjuicio de aplicar las sanciones establecidas en los artículos 173 y 175 de la presente Ordenanza si para ello viere motivo, deberá en tal caso hacer un inventario de la carga desembarcada, el cual firmado por el conductor y por el empleado competente de la Aduana, servirá de manifiesto para los fines de esta Ordenanza. La carga que no esté consignada a un puerto podrá también ser desembarcada en él, cuando ello fuere conveniente o necesario para la protección o cuidado de la carga misma o de la nave, con las precauciones que el Administrador de la Aduana estime conveniente adoptar o con las que determinen los reglamentos. Si la nave que hubiere desembarcado dicha carga no estuviere en condiciones de embarcarla nuevamente, deberá confiarla a la Aduana del puerto respectivo para ser reembarcada o importada a la República por el puerto referido y en tal caso deberá manifestarse en la forma ordinaria a dicha Aduana, aunque así no figurare en el manifiesto general."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8666118",
            "texto": "Artículo 41.- Si una nave se encuentra obligada por DFL Hacienda 1/97 causa del mal tiempo o por otras contingencias a recalar en Art. 49 un puerto chileno que no fuere el de destino próximo o inmediato de dicha nave, el conductor que tenga el mando de la nave prestará una declaración formal ante el Jefe de la Aduana situada o constituida en dicho puerto, en la cual expresará las causas o circunstancias de la arribada forzosa. Esta declaración se hará dentro de las veinticuatro horas siguientes a la arribada, a no ser que la nave se encuentre en inminente peligro, pues, en tal caso, la declaración será presentada con la oportunidad que las circunstancias permitan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8666119",
            "texto": "Artículo 42.- Las mercancías procedentes del DFL Hacienda 1/97 extranjero destinadas al rancho de los vehículos que Art. 50 excedan por su cantidad, a juicio del Director Nacional de Aduanas, a las necesidades de ellos, deberán pagar los derechos aunque no se descarguen, a no ser que se reexporten o se entreguen a la Aduana y se coloquen bajo sello de ésta, mientras permanezcan en el país, si la Dirección Nacional lo considera necesario y sin perjuicio de otras cauciones. Las mercancías que los vehículos transporten y que hayan sido manifestadas como destinadas a ser vendidas a sus pasajeros, deberán pagar los derechos de importación que la ley señale, a no ser que sean reexportadas y colocadas bajo sello mientras permanezcan dentro de la zona primaria de la Aduana, si el Jefe de ella lo considera necesario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8666120",
            "texto": "Artículo 43.- Las mercancías introducidas al DFL Hacienda 1/97 territorio nacional deberán ser trasladadas y entregadas en Art. 51 un lugar habilitado, con excepción de las que se encuentren a bordo de naves o aeronaves que hagan escala en el territorio nacional. Las mercancías sólo podrán ser embarcadas, desembarcadas o transbordadas en las zonas primarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8666122",
            "texto": "Artículo 44.- Toda mercancía presentada a la Aduana, DFL Hacienda 1/97 cause o no derechos, impuestos, tasas y gravámenes, Art. 52 permanecerá bajo su potestad en los recintos habilitados hasta el momento de su retiro. Cuando, en el curso de un procedimiento penal, se Ley 19.806 incauten mercancías que en conformidad a esta Ordenanza Art. 46 deben estar bajo la potestad aduanera, el fiscal a cargo del caso ordenará sin más trámite la entrega inmediata al Servicio de Aduanas, con la sola excepción de aquellas que sean necesarias para la investigación y el ulterior juzgamiento, de lo que quedará constancia en el respectivo registro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8666123",
            "texto": "Artículo 45.- Las mercancías introducidas por vía DFL Hacienda 1/97 terrestre al territorio nacional serán entregadas a la Art. 53 Aduana correspondiente al punto por el cual hayan entrado o se presentará en ella su manifiesto de carga general, si fueren dirigidas a otra Aduana. La mercancía extranjera que sea introducida al DFL Hacienda 1/97 territorio de la República por vía aérea será entregada Art. 53 directamente a la Aduana del aeropuerto al que dicha mercancía venga manifestada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8666124",
            "texto": "Artículo 46.- Recibida la mercancía, el almacenista DFL Hacienda 1/97 procederá a efectuar una relación de los bultos Art. 54 efectivamente recibidos. Esa relación se entregará a la Aduana y servirá para la posterior cancelación del manifiesto. Una vez confeccionada por la Aduana respectiva o recibida del encargado del recinto de depósito aduanero la relación a que se refiere el inciso precedente, verificará que las mercancías ingresadas a los recintos de depósito aduanero correspondan a las manifestadas. En caso contrario procederá aplicar la sanción por la infracción a los reglamentos de acuerdo al artículo 173 de la Ordenanza de Aduanas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8666125",
            "texto": "Artículo 47.- Los manifiestos y guías podrán ser DFL Hacienda 1/97 aclarados dentro del plazo que fijen los reglamentos. Art. 55 Los errores no corregidos dentro del plazo a que se hace mención en el inciso anterior, causarán las sanciones establecidas en el artículo 173 de esta Ordenanza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8666126",
            "texto": "Artículo 48.- Las mercancías o especies recogidas en DFL Hacienda 1/97 las costas de la República o arrojadas a ellas por el mar y Art. 56 las especies náufragas transportadas por una nave quedarán en todo sujetas a la potestad de la Aduana y deberán ser manifestadas, cuando corresponda. Las personas que, con arreglo al artículo 635 del Código Civil, salvaren mercancías o especies náufragas, darán cuenta del hecho a la autoridad marítima y entregarán de inmediato dichas mercancías o especies a la Aduana más próxima para su depósito. Las personas que se apropiaren de las mercancías, además de la acción de perjuicios y de la pena de hurto a que hubiere lugar, quedarán sujetas a las sanciones que procedan de la presente Ordenanza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8666128",
            "texto": "Artículo 49.- Todas las mercancías o especies DFL Hacienda 1/97 náufragas salvadas por la autoridad marítima o recibidas Art. 57 por ella u otra autoridad, serán entregadas bajo inventario, que hará las veces de manifiesto, a la Aduana más cercana o que haya intervenido en el salvamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8666129",
            "texto": "Artículo 50.- Si el dueño de la nave deseare trasladar los restos del naufragio, entendiéndose como DFL Hacienda 1/97 tales el casco, el aparejo y todas las existencias de la Art. 58 nave, solamente podrá hacerlo con permiso del Director Nacional de Aduanas y de la autoridad marítima que corresponda, después de efectuado el examen de inspección adecuado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8666130",
            "texto": "Artículo 51.- Las especies náufragas entregadas a la DFL Hacienda 1/97 Aduana serán restituidas por ésta a los interesados, Art. 59 previo pago de los derechos de Aduana y de las expensas y gratificaciones de salvamento a que hubiere lugar. La gratificación de salvamento se fijará por la autoridad marítima con arreglo a lo dispuesto en el artículo 636 del Código Civil. Si no apareciere el interesado a la expiración de los plazos de depósito, la mercancía se presumirá abandonada y el producto de su remate, hechas las deducciones a que se refiere el artículo 165 de esta Ordenanza, será distribuido por la Aduana respectiva entre las personas que salvaron la especie y el Servicio de Salud correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8666131",
            "texto": "Artículo 52.- Las disposiciones anteriores serán DFL Hacienda 1/97 aplicables a las mercancías salvadas de otros vehículos de Art. 60 transporte internacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8666132",
            "texto": "Artículo 53.- Las mercancías que vayan a ser DFL Hacienda 1/97 embarcadas, serán presentadas a la Aduana y quedarán bajo Art. 61 su potestad. Se entenderán presentadas por la aceptación por parte de la Aduana del correspondiente documento de salida. La compañía transportista verificará el efectivo embarque de las mercancías, sin perjuicio de que la Aduana pueda practicar revisiones selectivas, incluso del manifiesto de salida."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8666134",
            "texto": "Artículo 54.- Toda mercancía presentada o entregada a DFL Hacienda 1/97 la Aduana para su embarque queda sometida a su potestad Art. 62 desde ese momento hasta el zarpe de la nave. En el caso de embarque por otros vehículos, la potestad de la Aduana respectiva continuará hasta que la mercancía salga del país."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8666135",
            "texto": "Artículo 55.- Toda mercancía presentada a la Aduana DFL Hacienda 1/97 permanecerá en los recintos de depósito aduanero hasta el Art. 63 momento del retiro para su importación, exportación u otra destinación aduanera."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8666137",
            "texto": "Artículo 56.- Se entiende por almacén extraportuario DFL Hacienda 1/97 el recinto de depósito aduanero destinado a prestar Art. 64 servicios a terceros, donde puede almacenarse cualquiera mercancía hasta el momento de su retiro, para importación, exportación u otra destinación aduanera. La instalación y explotación de almacenes extraportuarios se entregará mediante habilitación directa a cualquiera persona natural o jurídica que lo solicite y que cumpla los requisitos que exige esta ley. La explotación de depósitos aduaneros en inmuebles de propiedad fiscal o de propiedad del Servicio Nacional de Aduanas se otorgará por concesión mediante licitación pública debiendo los postulantes cumplir, a lo menos, los mismos requisitos que este artículo exige para la habilitación directa. El recinto que se habilite deberá reunir las condiciones técnicas de almacenamiento, seguridad y salubridad que establezca el reglamento. Tales recintos deberán ubicarse dentro del territorio jurisdiccional de la Aduana de la cual dependan y respecto de mercancías a importarse, sólo podrán depositarse en ellos aquellas que ingresen al país por las Aduanas de su jurisdicción. Para ejercer el giro de almacenista se deberán cumplir los siguientes requisitos: a) Giro exclusivo: el almacenista deberá acreditar que tiene la actividad de almacenaje como giro exclusivo. Las sociedades constituidas y que se constituyan de acuerdo a la ley N° 18.690, sobre almacenes generales de depósito, se entenderá que cumplen con este requisito. Lo anterior será sin perjuicio de las destinaciones de depósito que se cursen de conformidad a lo dispuesto en el artículo 111 bis de esta Ordenanza de Aduanas. b) Idoneidad moral: no podrán ejercer como almacenistas las personas naturales que hayan sido condenadas por crimen o simple delito de acción pública, o que tengan actualmente la calidad de deudoras en un procedimiento concursal de liquidación, a menos que se acredite el término del mismo. Tratándose de personas jurídicas, regirá idéntico requisito y, además, deberán acreditar que los impedimentos señalados precedentemente no afecten a sus administradores o directores. c) Solvencia económica: para ser almacenista se deberá tener un patrimonio igual o superior a 6.000 Unidades de Fomento y rendir una garantía a favor del Servicio Nacional de Aduanas, mediante boleta bancaria de garantía o póliza de seguro por una suma igual o superior a 3.000 Unidades de Fomento. La habilitación como almacenista se solicitará al Director Nacional de Aduanas, quien deberá pronunciarse dentro del plazo de quince días hábiles contados desde la fecha de presentación de la respectiva solicitud. Si el Director no se pronunciare dentro de dicho plazo, se entenderá aprobada la solicitud. La resolución del Director que disponga la habilitación se inscribirá en un registro de almacenistas que llevará el Servicio Nacional de Aduanas. Este registro será público y en él se anotarán, además, los recintos en que cada almacenista está ejerciendo su giro, los que serán considerados zona primaria de jurisdicción de la Aduana respectiva, para todos los efectos legales y reglamentarios. La cancelación de la habilitación para ejercer de almacenista se dispondrá por resolución del Director Nacional de Aduanas y sólo procederá por petición expresa del beneficiario o como sanción aplicada por el Director en ejercicio de su autoridad disciplinaria. La decisión del Director Nacional que disponga la cancelación será reclamable ante el Tribunal Tributario y Aduanero, en conformidad al inciso final del artículo 202. Serán aplicables a los almacenes extraportuarios y a los almacenistas las normas contenidas en los artículos 58 al 60 de esta Ordenanza y demás a que se sujetan los concesionarios de recintos de depósito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8666138",
            "texto": "Artículo 57.- Las labores de almacenamiento y acopio DFL. Transportes que se realicen en los recintos portuarios que administran 1/98 Art. 1º las empresas creadas por la ley 19.542, podrán ser realizadas por éstas o por particulares, de conformidad al artículo 7º de esa ley, previa autorización otorgada por el Director Nacional de Aduanas mediante habilitación directa, siéndoles aplicables las normas contenidas en los incisos sexto al noveno del artículo anterior. Las condiciones técnicas de almacenamiento, seguridad y salubridad serán establecidas en el reglamento que se dicte al efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8666139",
            "texto": "Artículo 58.- Los concesionarios de los recintos de DFL Hacienda 1/97 depósito aduanero y los almacenistas habilitados Art. 65 responderán ante el Fisco de los gravámenes, impuestos y demás tributos que se perciban por intermedio del Servicio de Aduanas, correspondientes a mercancías perdidas o dañadas en sus recintos, sin perjuicio de las demás sanciones legales o administrativas que sean pertinentes. Para los efectos del inciso anterior el monto de la pérdida o daño de mercancías depositadas en recintos de depósito aduanero se establecerá de acuerdo al valor CIF de las mismas, expresado en dólares de los Estados Unidos de América, de acuerdo a la paridad determinada por el Banco Central de Chile, más los gastos que en relación a la misma mercancía hayan incurrido efectivamente los interesados. El valor de la suma a pagar se liquidará al tipo de cambio que se encuentre vigente a la fecha del pago que para este efecto fije con carácter general el Banco Central de Chile. Los contribuyentes obligados o autorizados a pagar sus impuestos u otras obligaciones fiscales en moneda extranjera conforme a lo dispuesto en el artículo 18 del Código Tributario, pagarán en dicha moneda las sumas a que se refiere este artículo, de acuerdo al tipo de cambio vigente a la fecha del pago, cuando corresponda, determinado por el referido Banco."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8666140",
            "texto": "Artículo 59.- Los concesionarios de los recintos de DFL Hacienda 1/97 depósito aduanero y los almacenistas habilitados no Art. 66 responderán de los derechos, impuestos y gravámenes a que se refiere el artículo anterior, ni de las indemnizaciones por pérdidas o daños que deriven de las siguientes causas: a) Terremotos y demás que se comprendan en los conceptos de caso fortuito o fuerza mayor, con excepción del incendio; b) Descomposición o menoscabo de las mercancías provenientes del transcurso natural del tiempo o defectos en los envases o embalajes, que no se hayan hecho constar por el depositante al momento de la recepción de su depósito, y c) Vicio propio de la cosa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8666141",
            "texto": "Artículo 60.- Los concesionarios de recintos de DFL Hacienda 1/97 depósito aduanero y los almacenistas habilitados, sus Art. 67 socios, representantes y empleados, quedarán sujetos a la jurisdicción disciplinaria del Director Nacional de Aduanas, en los términos previstos en el artículo 202 de la presente Ordenanza. En estos casos, cuando se aplique multa, su monto máximo será de hasta 200 unidades tributarias mensuales. Si hubiere reincidencia, se podrá aplicar una multa de hasta 300 unidades tributarias mensuales. Las personas que se mencionan en el inciso anterior se considerarán empleados públicos para todos los efectos del Código Penal y de las responsabilidades derivadas de las infracciones contempladas en esta Ordenanza o en otras leyes de orden tributario, cuyo cumplimiento y fiscalización corresponda al Servicio de Aduanas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8666142",
            "texto": "Artículo 61.- Las mercancías depositadas en los DFL Hacienda 1/97 recintos de depósito aduanero podrán ser reconocidas por Art. 68 los interesados para su desaduanamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8666143",
            "texto": "Artículo 62.- Los interesados podrán recuperar las DFL Hacienda 1/97 mercancías extraviadas que aparecieren, siempre que Art. 69 restituyan la indemnización recibida, debidamente reajustada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8666144",
            "texto": "Artículo 63.- Sin perjuicio de lo dispuesto en los DFL Hacienda 1/97 artículos anteriores, el Servicio Nacional de Aduanas Art. 70 podrá mantener recintos de depósito aduanero para mercancías decomisadas, incautadas o que hubieren incurrido en presunción de abandono. No se responderá por las pérdidas o daños de las mercancías presuntivamente abandonadas, cuando dichos daños o pérdidas no sean imputables a los empleados, o cuando, sin que medie negligencia grave de éstos, sean ocasionados por las medidas que deben tomar para su traslado, loteo y demás operaciones necesarias para la debida preparación de la subasta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8666145",
            "texto": "Artículo 64.- Los gravámenes a que dé origen una DFL Hacienda 1/97 obligación tributaria aduanera se aplicarán a las Art. 71 mercancías en base a la clasificación arancelaria y valoración, y determinación de origen, cuando corresponda. En lo que proceda, las normas anteriores se aplicarán a los servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8666147",
            "texto": "Artículo 65.- El Director Nacional de Aduanas podrá DFL Hacienda 1/97 establecer nomenclaturas simplificadas para operaciones sin Art. 72 carácter comercial, como en el caso de menajes o equipajes de viajeros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8666148",
            "texto": "Artículo 66.- El origen de las mercancías se podrá DFL Hacienda 1/97 determinar para efectos preferenciales arancelarios, no Art. 73 preferenciales, aplicación de cupos y para cualquiera otra medida que la ley establezca. El origen podrá corresponder a uno o más países, o a una zona o territorio geográfico determinado. El origen a que se refiere el inciso precedente se fijará de acuerdo a las reglas y sujeto a los requisitos y exigencias que se establezcan en el decreto supremo que dicte el Presidente de la República, a través del Ministerio de Hacienda y/o del Ministerio de Relaciones Exteriores o en su caso de acuerdo a lo que sobre dicha materia se fije en los tratados o convenios internacionales suscritos por Chile."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8666149",
            "texto": "Artículo 67.- En la importación de mercancías sujetas al cumplimiento de reglas de origen, el importador DFL Hacienda 1/97 deberá acreditar el origen de acuerdo a los requisitos y Art. 74 exigencias que establezcan los ordenamientos aplicables, conforme a lo dispuesto en el artículo anterior. Al Servicio Nacional de Aduanas corresponderá fiscalizar el cumplimiento de las reglas de origen, y en especial que se observen los requisitos y exigencias prescritos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8666150",
            "texto": "Artículo 68.- Para la valoración de importaciones o DFL Hacienda 1/97 exportaciones que no tengan carácter comercial, el Director Art. 75 Nacional de Aduanas podrá dictar normas que sean compatibles con los criterios generales de valoración, pero que conformen un sistema simplificado diferente del utilizado en las operaciones con carácter comercial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8666151",
            "texto": "Artículo 69.- Cuando haya sido aceptada a trámite una Ley 19.738 declaración de destinación y la Aduana tenga motivos Art. 10 b) fundados para dudar de la veracidad y exactitud del valor declarado o de los documentos presentados que le sirven de antecedente, podrá, por una vez, exigir al importador que proporcione otros documentos o pruebas que acrediten que el monto declarado representa efectivamente el valor de transacción de las mercancías. Para efectos del requerimiento a que se refiere el inciso anterior, Aduana deberá notificar por escrito al importador, precisando con toda claridad las dudas que tuviere así como los antecedentes que le han servido de fundamento a la misma. Una vez notificado, el importador contará con un plazo prudencial, el que no podrá ser inferior a quince días hábiles contados desde la notificación de la observación y requerimiento, con el objeto de entregar la información solicitada, formular descargos si lo estima conveniente y adjuntar cualquier otro antecedente que crea necesario a objeto de acreditar el valor total del monto declarado. Este plazo podrá ser prorrogado previa petición fundada, presentada con, a lo menos, tres días de antelación al vencimiento del plazo original. Si a consecuencia del procedimiento a que se refieren los incisos anteriores Aduana estimare procedente emitir cargos por presunta diferencia de derechos aduaneros, dispondrá de un plazo de sesenta días para emitirlo y notificarlo, contados desde la respuesta del importador o desde extinguido el plazo para efectuarla, según sea el caso. La precitada notificación deberá efectuarse por carta certificada dirigida al domicilio indicado en la destinación aduanera correspondiente, señalando expresamente el criterio asumido para la determinación del valor respectivo. Contra la resolución a que se refiere el inciso anterior, procederá recurso de reposición administrativa, en los términos del artículo 121 de la presente ley, sin perjuicio de los recursos judiciales que fueren procedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8666152",
            "texto": "Artículo 70.- El valor aduanero se expresará en DFL Hacienda 1/97 dólares de los Estados Unidos de América en los documentos Art. 76 de destinación aduanera. La equivalencia entre esta moneda y otras monedas extranjeras será la que para tal efecto fije el Banco Central de Chile, vigente al momento de aceptación de la respectiva declaración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 70 BIS ",
            "idParte": "9510418",
            "texto": "Artículo 70 bis.- En el caso de exportaciones bajo una modalidad de venta distinta a firme, el valor definitivo de la exportación deberá informarse al Servicio Nacional de Aduanas en la forma, plazos y condiciones que dicho Servicio determine."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8666153",
            "texto": "Artículo 71.- Se entiende por destinación aduanera la DFL Hacienda 1/97 manifestación de voluntad del dueño, consignante o Art. 77 consignatario que indica el régimen aduanero que debe darse a las mercancías que ingresan o salen del territorio nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8666156",
            "texto": "Artículo 72.- La formalización de las destinaciones DFL Hacienda 1/97 aduaneras se hará mediante el documento denominado Art. 78 \"declaración\", el que indicará la clase o modalidad de la destinación de que se trate. El Director Nacional de Aduanas podrá autorizar que dicha formalización se efectúe por medio de la utilización, por los despachadores, de un sistema de transmisión electrónica de datos, conforme a las normas que establezca el reglamento. En el tráfico de cabotaje, el Director Nacional de Aduanas podrá determinar la forma de fiscalización de los embarques y desembarques de las mercancías objeto de este tráfico."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8666158",
            "texto": "Artículo 73.- Cuando se autorice el uso de sistemas de DFL Hacienda 1/97 transmisión electrónica de datos, tendrá la calidad de Art. 79 matriz el registro final incorporado al archivo del Servicio Nacional de Aduanas, una vez cumplidas las operaciones de presentación, recepción, verificación, aceptación y legalización de la correspondiente declaración. Se tendrán por auténticas las copias obtenidas a partir del referido registro final del Servicio Nacional de Aduanas y las copias obtenidas de los registros legalizados por el Servicio Nacional de Aduanas transmitidos a los Agentes de Aduana. En el primer caso, tales copias tendrán, además, la calidad de instrumento público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8666159",
            "texto": "Artículo 74.- El Servicio Nacional de Aduanas DFL Hacienda 1/97 fiscalizará selectivamente que las declaraciones hayan sido Art. 80 presentadas correctamente tanto en lo relativo a la mera presentación electrónica como en lo referente a su confección, manteniendo la debida correspondencia con los documentos que deben servirles de antecedentes. Del mismo modo el Servicio Nacional de Aduanas fiscalizará que los registros finales no sean objeto de inutilización, modificación, alteración, daño o destrucción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8666160",
            "texto": "Artículo 75.- Toda destinación aduanera deberá DFL Hacienda 1/97 declararse ante la Aduana bajo cuya potestad se encuentran Art. 81 las mercancías a que se refiere la destinación, salvo los casos en que el Director Nacional de Aduanas autorice su declaración ante otra Aduana."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8666161",
            "texto": "Artículo 76.- Toda declaración deberá ser DFL Hacienda 1/97 confeccionada de acuerdo a los datos que suministren los Art. 82 documentos que le sirven de antecedentes y al reconocimiento de las mercancías que pueden efectuar los interesados en los recintos de depósito aduanero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8666162",
            "texto": "Artículo 77.- El Director Nacional de Aduanas señalará los documentos, visaciones o exigencias que se DFL Hacienda 1/97 requieran para la tramitación de las destinaciones Art. 83 aduaneras de acuerdo a las normas legales y reglamentarias. Asimismo podrá establecer trámites simplificados y formularios comunes para todas o algunas de las declaraciones de destinación aduanera."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8666163",
            "texto": "Artículo 78.- Será responsabilidad de los DFL Hacienda 1/97 despachadores de Aduana confeccionar las declaraciones con Art. 84 estricta sujeción a los documentos mencionados en el artículo precedente, debiendo requerir la presentación de éstos a sus mandantes. Por lo tanto, el llenado de las declaraciones deberá corresponder al contenido de los documentos que le sirvan de base. Responderán también del cumplimiento de las exigencias de visación, control y, en general, de la observancia de las normas de comercio exterior que emanen del Servicio de Aduanas o de otros organismos que tengan participación en el control sobre el comercio exterior del país. Si los documentos no permitieren efectuar una declaración segura y clara, ésta deberá hacerse de acuerdo con el reconocimiento de las mercancías que los despachadores pueden efectuar. Estos documentos deberán conservarse en poder del despachador por un plazo de cinco años, a disposición del Servicio de Aduanas. Cuando se trate de operaciones de pago diferido, el plazo se contará desde la amortización o vencimiento de la última cuota."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8666164",
            "texto": "Artículo 79.- Las cantidades de mercancías y sus DFL Hacienda 1/97 valores serán los que correspondan efectivamente al momento Art. 85 de aceptarse la declaración, por lo que la aplicación de derechos, impuestos, tasas y demás gravámenes que las afecten, no podrá ser efectuada por cantidades y valores inferiores a los declarados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8666165",
            "texto": "Artículo 80.- El Servicio Nacional de Aduanas sólo DFL Hacienda 1/97 aceptará a trámite las declaraciones que amparen Art. 86 mercancías que le hayan sido presentadas en conformidad al artículo 34. Sin perjuicio de lo dispuesto en el inciso anterior, los Directores Regionales o Administradores de Aduana podrán aceptar a trámite documentos de destinación que se refieran a mercancías no presentadas al Servicio. Las mercancías deberán ser presentadas ante la Aduana respectiva en un plazo no superior a sesenta días, contados desde la fecha de legalización del referido documento, plazo que podrá ser prorrogado por el Director Nacional de Aduanas en casos calificados. Las destinaciones aduaneras que cancelen declaraciones de régimen suspensivo, aceptadas con anterioridad a su presentación, se confeccionarán por la cantidad de mercancías efectivamente recibidas. Las mercancías objeto de este trámite anticipado podrán ser reconocidas antes de su retiro de los recintos de depósito aduanero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 80 BIS",
            "idParte": "9779808",
            "texto": "Artículo 80 bis.- Sin perjuicio de lo dispuesto en el artículo 80, el Servicio Nacional de Aduanas no aceptará a trámite las declaraciones de importación acogidas a exenciones o franquicias aduaneras, contenidas en la Sección 0 del Arancel Aduanero y en leyes especiales y las destinaciones aduaneras que amparen regímenes suspensivos, cualquiera que sea su tipo y naturaleza, cuando el Servicio acredite fundadamente que quien manifiesta la destinación se encuentra en alguna de las siguientes situaciones: a) Registrar una o más deudas por derechos, impuestos, tasas y demás gravámenes, y/o multas aplicadas por el Servicio Nacional de Aduanas o por cualquier otra institución fiscalizadora, por un monto total superior a 200 unidades tributarias mensuales por más de un año. En estos casos, la inhabilidad cesará cuando se acredite el pago de lo adeudado por los conceptos antes referidos o la existencia de convenios de pago que se hayan suscrito con los servicios respectivos, reactivándose la inhabilidad cuando se acredite cualquier incumplimiento de estos últimos. b) Haber sido condenado por sentencia firme y ejecutoriada por delito establecido en esta Ordenanza. La inhabilidad será de un año, contado desde la condena firme. Esta inhabilidad y su duración también se aplicarán a la persona jurídica, incluso de hecho, que tramita la destinación, cuyos socios hayan sido condenados en los términos antes expuestos. c) Registrar sanciones reiteradas por infracciones o contravenciones aduaneras en el período de un año. En este caso, la inhabilidad será declarada por resolución fundada del Director Nacional de Aduanas, hasta por el plazo de un año, según la gravedad de los hechos. Además, el Servicio Nacional de Aduanas no aceptará a trámite destinaciones aduaneras de cualquier tipo, cuando sea solicitado por un organismo internacional de conformidad con un acuerdo internacional vigente en Chile."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8666166",
            "texto": "Artículo 81.- La Aduana aceptará a trámite las DFL Hacienda 1/97 declaraciones presentadas, previa verificación de que Art. 87 contienen los datos, menciones y formalidades exigidas. El Servicio Nacional de Aduanas no aceptará a trámite Ley 19.738 declaraciones aduaneras acogidas a pago diferido de derechos Art. 10 c) de aduana o cualquier otro beneficio que implique postergación en el pago de los mismos, cuando las personas hayan utilizado estos beneficios anteriormente y tengan una o más cuotas morosas. Para aceptar a trámite este tipo de declaraciones, se exigirá no tener deudas registradas ante el Servicio de Tesorerías, por concepto de derechos o impuestos cuya aplicación, fiscalización y control correspondan al Servicio Nacional de Aduanas. El Director Nacional de Aduanas reglamentará la forma en que se deberá dar cumplimiento a lo dispuesto en el inciso anterior. La verificación consiste en comprobar que una declaración contiene todos los datos mencionados y formalidades exigidas, de modo que sea coherente y constituya una declaración unívoca."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8666167",
            "texto": "Artículo 82.- En toda destinación aduanera se DFL Hacienda 1/97 aplicarán los derechos, impuestos, tasas y demás Art.88 gravámenes vigentes al momento de la aceptación a trámite por parte del Servicio de Aduanas de la respectiva declaración. Asimismo, el despachador quedará sujeto al cumplimiento de las obligaciones que le impongan las leyes u otras disposiciones vigentes a esa fecha. Las mercancías que se subasten por las Aduanas adeudarán los impuestos, tasas y demás gravámenes vigentes al momento de la adjudicación. En los casos de contrabando o fraude, en que las Ley 19.806 mercancías no hayan podido incautarse, se aplicarán los Art. 46 derechos, tasas y demás gravámenes vigentes a la fecha en que se perpetró el delito, y si ésta no puede determinarse, se estará a lo que resuelva el tribunal competente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8666168",
            "texto": "Artículo 83.- Una vez aceptada a trámite, la DFL Hacienda 1/97 declaración no podrá enmendarse o rectificarse por el Art. 89 declarante. Tampoco podrá ser dejada sin efecto, a menos que legal y reglamentariamente no haya debido ser aceptada o no apareciere la mercancía."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8666169",
            "texto": "Artículo 84.- Aceptada a trámite la declaración, las DFL Hacienda 1/97 Aduanas, para la comprobación de los datos declarados, Art. 90 podrán practicar las operaciones de examen físico, revisión documental o aforo de las mercancías. El examen físico consiste en el reconocimiento material de las mercancías. La revisión documental consiste en examinar la conformidad entre la declaración y los documentos que le sirvieron de base. El acto de aforo constituye una operación única que consiste en practicar en una misma actuación el examen físico y la revisión documental, de tal manera que se compruebe la clasificación de las mercancías, su avaluación, la determinación de su origen cuando proceda, y los demás datos necesarios para fines de tributación y fiscalización aduanera. Las operaciones de examen físico, revisión documental y aforo deberán ser realizadas por funcionarios aduaneros especialmente facultados para ese objeto por la Ordenanza y sus reglamentos y podrán realizarse en las zonas primarias de jurisdicción o en los recintos puestos, temporal o permanentemente, bajo su potestad. Las variaciones que se produzcan en la revisión Ley 19.806 documental, aforo o en el examen físico de las mercancías, Art. 46 no implicará la devolución del documento al interesado, pero, junto con darle curso, el funcionario procederá en conformidad con lo establecido en el artículo 185. La formulación de cargos por diferencias de derechos, impuestos u otros gravámenes podrá ser efectuada por la autoridad ante la cual se hubiere tramitado la respectiva destinación aduanera, y también por aquella que hubiere efectuado la revisión, investigación o auditoría a posteriori."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8666170",
            "texto": "Artículo 85.- Cuando el interesado lo solicite DFL Hacienda 1/97 expresamente o cuando los documentos de destinación Art. 91 presentados no contengan todos los antecedentes necesarios para que el fiscalizador pueda determinar o comprobar el debido acertamiento tributario aduanero se procederá a la operación de \"aforo por examen\". El reglamento determinará las tasas que cobrará la Aduana por el servicio de \"aforo por examen\"."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8666171",
            "texto": "Artículo 86.- Si en el reconocimiento practicado por DFL Hacienda 1/97 la Aduana de los efectos y mercancías de viajeros, se Art. 92 comprobare que no se han declarado las afectas a derechos, se procederá al aforo por examen, sin perjuicio de aplicar las sanciones previstas en el artículo 174, si no hay mala fe, o si la hay de otras que correspondan, debiendo exigirse en tal caso la suscripción de la respectiva declaración de destinación aduanera."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8666172",
            "texto": "Artículo 87.- En los casos de mercancías averiadas, DFL Hacienda 1/97 usadas o depreciadas, el despachador establecerá en la Art. 93 declaración esta circunstancia e indicará el nuevo valor imponible y el porcentaje de descuento en los derechos específicos que, a su juicio, deban aplicarse en proporción al grado de uso, o demérito o naturaleza de la avería. Estas rebajas deberán ser visadas por el Administrador de la Aduana, quien deberá para ello revisar personalmente el aforo, salvo que esté autorizado por el Director Nacional para delegar esta obligación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8666173",
            "texto": "Artículo 88.- Si de la verificación, revisión DFL Hacienda 1/97 documental, examen físico o aforo no aparecieren Art. 94 observaciones que formular, se procederá a validar la liquidación de los derechos, impuestos, tasas y demás gravámenes que afecten a las mercancías, debiendo proceder a formular una nueva liquidación en el caso que ésta no se haya practicado en conformidad a las operaciones mencionadas en este mismo artículo o que no se hayan calculado correctamente los derechos, impuestos, tasas y demás gravámenes que corresponda pagar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8666174",
            "texto": "Artículo 89.- Las declaraciones que causen derechos, DFL Hacienda 1/97 impuestos, tasas y demás gravámenes incluirán el Art. 95 documento de pago correspondiente, el que deberá ser pagado dentro del plazo de quince días contado desde la fecha de su notificación. Las declaraciones a que se refiere el inciso anterior y las destinaciones aduaneras que no causen gravámenes quedarán desde este momento en condiciones de ser legalizadas y notificadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8666175",
            "texto": "Artículo 90.- La importación y la exportación por vía postal de mercancías afectas a derechos, se sujetarán a DFL Hacienda 1/97 esta Ordenanza y sus reglamentos en todo lo que no sea Art. 96 contrario a las Convenciones Internacionales de Correos. El Director Nacional podrá, mediante resolución Ley 19.738 fundada, autorizar a las empresas que se rijan por dichos Art. 10 d) Nº 1 convenios internacionales, a realizar el pago de los derechos de internación a cuenta de quienes han solicitado el servicio de transporte de encomiendas y demás objetos postales. Para estos fines y de conformidad con la resolución señalada, dichas empresas podrán regirse por un sistema de pago periódico o global, que permita la entrega inmediata a los destinatarios de las mercancías internadas. Dichas mercancías podrán ser objeto de las operaciones a que se refiere el artículo 84 de esta Ordenanza. Corresponderá al Servicio de Correos recibir las Ley 19.738 Art. valijas con encomiendas u otros objetos postales, 10 d) Nº2 procedentes de otros países o de regiones del país sometidas a regímenes arancelarios especiales, que contengan mercancías cuya importación esté o no prohibida o afecta o no al pago de derechos e impuestos, y almacenarlos y transportarlos a las oficinas de destino o a otros países, la responsabilidad por ellos y por el pago de los derechos e impuestos a que estén afectos de acuerdo con su aforo. Sin perjuicio de lo anterior, en cualquier momento, mientras dichas mercancías se encuentren almacenadas por el correo, podrán ser revisadas por la Aduana a fin de que ésta cumpla las disposiciones relacionadas con su fiscalización."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8666176",
            "texto": "Artículo 91.- Las piezas postales que no sean DFL Hacienda 1/97 encomiendas y que contengan o puedan contener objetos o Art.97 mercancías que puedan estar afectos al pago de derechos e impuestos, serán entregadas por el servicio postal a la Aduana para el cumplimiento de las disposiciones de esta Ordenanza. Corresponderá también al Servicio de Correos recibir de los remitentes previo cumplimiento de disposiciones internacionales las encomiendas u otros objetos postales que contengan mercancías destinadas al extranjero, reunirlos y expedirlos a su destino en conformidad a dichas convenciones, asumiendo la responsabilidad por el pago de los derechos de exportación con que hubieren sido gravados, sin perjuicio de que en cualquier momento mientras se encuentren en poder del Correo, pueda la Aduana revisarlos para los efectos de la fiscalización. Las piezas postales que no sean encomiendas y que contengan o puedan contener objetos o mercancías que estén o puedan estar afectos al pago de derechos e impuestos, serán entregados por el servicio postal de la Aduana para los efectos del cumplimiento de las disposiciones de esta Ordenanza y sus reglamentos, debiendo proceder el correo, en todo caso, a entregar a la Aduana los objetos señalados en la etiqueta reglamentaria contemplada en la Convención Postal Universal, pero, tratándose de piezas postales de la categoría de las cartas, la Aduana en ningún caso podrá abrirlas, debiendo ser el destinatario quien lo haga ante los funcionarios aduaneros y postales competentes. En caso de rechazo de estos objetos por el destinatario, serán reintegrados al Correo para su tratamiento conforme a las disposiciones postales correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 91 BIS",
            "idParte": "9779809",
            "texto": "Artículo 91 bis.- El Director Nacional de Aduanas reglamentará las obligaciones y facultades de las Empresas de Envío de Entrega Rápida o Expreso Internacional, entendiendo por tales aquellas que prestan el servicio de recolección, transporte, recepción y entrega de este tipo de envíos, desde y hacia el extranjero, utilizando medios propios o de terceros, sin perder el control y la responsabilidad de ellos durante todo el suministro de dicho servicio. El monto máximo de los despachos que podrán ser realizados por estas empresas será fijado por decreto supremo del Ministerio de Hacienda. El ingreso y salida de envíos de entrega rápida se sujetará a las normas especiales que establezca el Director Nacional de Aduanas para este tipo de envíos, conforme a lo dispuesto en la letra c) del número 1 del artículo 191 de esta Ordenanza, relativas a sus procedimientos, plazos, depósito y formalidades documentales. En lo demás, les serán aplicables las normas de este mismo cuerpo legal. Las mercancías a que se refiere el inciso anterior podrán permanecer almacenadas en recintos especialmente habilitados para efectuar operaciones de ingreso y salida de este tipo de envíos, por los plazos que determine el Director Nacional de Aduanas, siéndoles aplicable lo dispuesto en el inciso cuarto del artículo 56 y en los artículos 58 a 62 de esta Ordenanza. Las condiciones y requisitos para la habilitación y funcionamiento de estos recintos de depósito aduanero serán aprobadas por decreto supremo del Ministerio de Hacienda, dictado y suscrito por el Ministro respectivo, por orden del Presidente de la República. Las empresas que presten servicios de conformidad con este artículo serán responsables del pago de los derechos, impuestos, tasas y demás gravámenes que ocasione la operación respectiva y de las multas que se les apliquen. En todo caso, dichas empresas, sus socios, representantes y empleados, estarán sujetos a la potestad disciplinaria del Director Nacional de Aduanas, en los términos previstos en el artículo 202 de la presente Ordenanza, debiendo rendirse caución de conformidad con el artículo 4, N° 17, de la ley orgánica del Servicio Nacional de Aduanas. Asimismo, las referidas empresas representarán al comitente extranjero en los términos y condiciones del contrato de servicio de entrega rápida internacional, para efectuar todos los trámites necesarios para el cumplimiento del contrato, incluyendo la devolución de la mercancía al extranjero en caso de rechazo de la misma por el destinatario. Del mismo modo, estas empresas tendrán derecho a solicitar la devolución de los derechos e impuestos de importación pagados por encargo o a nombre de otros, tanto ante el Servicio Nacional de Aduanas como ante la Tesorería General de la República, cuando se haya procedido a la anulación de la respectiva declaración de importación a efectos de reexportar o entregar las mercancías al Servicio de Aduanas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8666177",
            "texto": "Artículo 92.- La legalización es el acto por el cual DFL Hacienda 1/97 el Administrador o los funcionarios en quienes éste delegue Art. 98 esta facultad, constatan que el respectivo documento ha cumplido todos los trámites legales y reglamentarios otorgándole su aprobación y verificando, además, la conformidad de la garantía rendida en aquellas declaraciones en que sea exigible. Una vez legalizadas las declaraciones sólo podrán ser modificadas o dejadas sin efecto, de oficio o a petición de parte, por el Director Nacional de Aduanas cuando contravengan las leyes o reglamentos que regulan el comercio de importación o exportación; cuando ellas no correspondan a la naturaleza de la operación a que se refieren; cuando se hayan aplicado erróneamente los derechos, impuestos, tasas o demás gravámenes o cuando el fallo de la reclamación interpuesta así lo disponga. Incisos Eliminados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 92 BIS",
            "idParte": "9779810",
            "texto": "Artículo 92 bis.- Si en las destinaciones aduaneras resultaren mayores derechos, impuestos, tasas o gravámenes que los cobrados, el Servicio podrá formular cargos dentro del plazo de dos años, contado desde la fecha de la legalización de la declaración, salvo tratándose de cargos que resulten de la verificación de origen para la aplicación de regímenes arancelarios preferenciales contemplados en convenios o tratados internacionales, en cuyo caso los cargos podrán formularse hasta por el plazo que los distintos acuerdos o convenios consideren para la conservación de los documentos que sirven de base al origen preferencial de las mercancías. Asimismo, en el caso de importación de mercancías que tengan la condición de bienes de capital conforme a lo dispuesto en la ley Nº 18.634, y en todos aquellos casos en que una ley especial establezca requisitos cuyo incumplimiento implique la formulación de cargos, ésta podrá ser efectuada en el plazo que dichas leyes especiales contemplen. En caso de declaraciones que amparen regímenes suspensivos de derechos, el plazo se contará desde la fecha de la legalización de la declaración definitiva que cancela la declaración suspensiva. Dichos cargos tendrán mérito ejecutivo y su cobro se sujetará a las normas procesales establecidas en el Código Tributario. En el caso que se constatare la existencia de dolo o uso de documentación maliciosamente falsa en las declaraciones presentadas al Servicio, el plazo de dos años se ampliará a cinco. Los cargos que se formulen en conformidad a este artículo se notificarán mediante el envío de un ejemplar del documento al consignatario o importador por carta certificada dirigida al domicilio señalado en el documento de destinación aduanera, debiendo remitirse además una copia del cargo referido al despachador. Se entenderá practicada la notificación al tercer día de expedida dicha carta. Asimismo, podrán ser reclamados según lo dispuesto en el artículo 117 y no será preciso para interponer la reclamación el pago previo de los derechos, impuestos, tasas o gravámenes. El interesado tendrá el plazo de dos años para solicitar la devolución del exceso de los derechos de aduana, si los pagados resultaren ser mayores a los que correspondan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8666178",
            "texto": "Artículo 93.- Las declaraciones legalizadas y las DFL Hacienda 1/97 denuncias cursadas serán notificadas diariamente mediante Art. 99 su inclusión en un estado que llevará cada Aduana."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8666179",
            "texto": "Artículo 94.- Las mercancías podrán ser retiradas de DFL Hacienda 1/97 los recintos de depósito aduanero previo pago, en la forma Art. 100 y plazos que fijan esta Ordenanza y los reglamentos, de los derechos, impuestos, tasas, tarifas, multas y otras cargas que se adeuden por actos u operaciones aduaneras, sin perjuicio de las disposiciones legales que permitan retirarlas antes del pago. Deberá acreditarse, además, el pago de las tasas de almacenamiento y movilización. Por medio de un documento denominado \"cargo\" se formulará el cobro que dispone el inciso anterior cuya liquidación y pago no se haya efectuado o no haya de efectuarse mediante documentos de destinación u otros. La formulación de estos cargos y de aquellos a que se refiere el artículo 97 se notificarán mediante el envío de un ejemplar del documento al afectado por carta certificada, debiendo entenderse practicada la notificación al tercer día de expedida dicha carta. Esta facultad prescribirá en el plazo de tres años contado desde la fecha en que dicho cobro se hizo exigible, de conformidad a lo establecido en el artículo 2.521 del Código Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8666180",
            "texto": "Artículo 95.- Las sumas que deben pagarse se determinarán con el tipo de cambio vigente a la fecha del pago que para este efecto, con carácter general, fije el Banco Central de Chile. Los contribuyentes obligados o autorizados a pagar sus impuestos u otras obligaciones fiscales en moneda extranjera conforme a lo dispuesto en el artículo 18 del Código Tributario, pagarán en dicha moneda las sumas a que se refiere el presente artículo, de acuerdo al tipo de cambio vigente a la fecha del pago, cuando corresponda, determinado por el referido Banco."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8666181",
            "texto": "Artículo 96.- Sin perjuicio de lo señalado en el DFL Hacienda 1/97 artículo 179 letra a) y en las demás disposiciones de esta Art. 102 Ordenanza, la circulación de mercancías dentro del país, o sea, su transporte de uno a otro punto del territorio nacional, sin salir al mar o cruzar las fronteras, no es necesario que vaya o esté acompañada de documentos que prueben que dichas mercancías han satisfecho el cumplimiento de las obligaciones aduaneras, a menos que se trate: a) De mercancías de origen extranjero, o similares nacionales, que circulen o entren en los perímetros fronterizos de vigilancia especial o salgan de ellos; b) De mercancías de origen extranjero que deban conservar las fajas o estampillas de impuestos internos que las leyes exigen y cuya colocación es previa a su desaduanamiento, o de aquellas para las cuales el Director Nacional de Aduanas con aprobación del Presidente de la República, exija la colocación por la Aduana de un sello o distintivo especial y gratuito que sirva para comprobar permanentemente su legal importación; c) De mercancías extranjeras que circulen de un territorio de régimen tributario especial a otros de mayores gravámenes o al resto del país; y d) De mercancías nacionales, nacionalizadas o extranjeras que salgan o estén fuera del territorio circunscrito por las Aduanas y los perímetros de vigilancia especial, aunque permanezcan en territorio nacional, como es el caso, entre otros, del ganado que se lleve a pastoreo o permanece al oriente de las Aduanas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8666182",
            "texto": "Artículo 97.- Recibido un reparo de la Contraloría DFL Hacienda 1/97 General de la República relativo a reintegro de ingresos Art. 103 dejados de percibir y correspondiente a operaciones o actos aduaneros no fallados en conformidad con lo preceptuado en el artículo 117 de esta Ordenanza, el Director Regional o el Administrador de Aduana lo pondrá en conocimiento del deudor o de su representante ante la Aduana, quienes, en su caso, podrán dentro de quince días contados desde la notificación, exponer las consideraciones que correspondan. A contar del vencimiento de este plazo, con o sin las consideraciones de los terceros afectados, el cuentadante deberá, a su vez, contestar el reparo dentro del término de quince días acompañando todos los antecedentes que estime conveniente para su defensa, sin perjuicio de que, reconocida la procedencia del reparo, el Director Regional o el Administrador de Aduana debe formular inmediatamente al deudor un cargo por la diferencia dejada de percibir, cualquiera que sea el tiempo transcurrido desde la fecha en que debió efectuarse el pago. Contestado el reparo por parte del cuentadante, con arreglo a lo establecido en el inciso anterior, el juicio de cuentas proseguirá su curso en forma inalterable en conformidad a las normas establecidas en el Título VII de la ley N° 10.336. Comunicada que fuere una sentencia ejecutoriada de un juicio de cuentas que ordene el reintegro de sumas aún no percibidas, el Director Regional o el Administrador de Aduana formulará el cargo correspondiente, notificando al tercero afectado o a su representante ante la Aduana. Todos los cargos a que se refieren los incisos precedentes tendrán mérito ejecutivo y su cobro se sujetará a las normas procesales establecidas en el Código Tributario, siendo admisibles únicamente las excepciones de pago de la deuda, la prescripción y de no empecer la deuda al demandado. Lo anterior, sin perjuicio de las medidas administrativas y disciplinarias que corresponda hacer efectivas en contra de quienes resulten responsables. La acción ejecutiva de cobro que se establece en el inciso anterior, excluirá toda medida de apremio o pena pecuniaria contra los funcionarios fiscales responsables del error."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8666183",
            "texto": "Artículo 98.- Los conocimientos de embarque, cartas de DFL Hacienda 1/97 porte y guías aéreas serán aceptadas por la Aduana como Art. 104 comprobante de la consignación. El uso de estos documentos para confeccionar las declaraciones o su consideración para el despacho cuando se tengan a la vista, no afectará la responsabilidad del Fisco ni de ningún funcionario de Aduana, que haya procedido con el mérito de aquellos a la entrega de la mercancía."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8666184",
            "texto": "Artículo 99.- Los derechos, impuestos, tasas, multas y DFL Hacienda 1/97 otros gravámenes que se adeuden por actos u operaciones Art. 105 aduaneras, deberán ser pagados en la forma y plazos que fija esta Ordenanza y los reglamentos. De acuerdo con lo dispuesto en el artículo 25 de esta Ordenanza, siempre que el pago estuviere total o parcialmente insoluto, las Aduanas podrán retener las mercancías si están en su poder, y en caso contrario, perseguirlas y secuestrarlas, sin perjuicio de que la responsabilidad proveniente de hechos punibles pueda hacerse efectiva, además, sobre el patrimonio de los infractores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8666186",
            "texto": "Artículo 100.- Los documentos de pago morosos serán DFL Hacienda 1/97 reliquidados por el Servicio de Tesorerías de acuerdo a las Art. 106 normas que se contemplan en el decreto ley N° 1.032 de 1975. En el caso de los contribuyentes obligados o autorizados a pagar sus impuestos u otras obligaciones fiscales en moneda extranjera conforme a lo dispuesto en el artículo 18 del Código Tributario, los documentos de pago morosos, una vez reliquidados, serán expresados en la moneda extranjera que corresponda, de acuerdo al tipo de cambio vigente a la fecha de reliquidación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8666187",
            "texto": "Artículo 101.- El pago de los derechos, impuestos, tasas, tarifas, recargos, multas y otros gravámenes en moneda nacional se hará en dinero efectivo, vale vista, cheque, letra bancaria u otro medio autorizado por la ley, ante el Servicio de Tesorerías o ante cualquier entidad bancaria o institución que señale el Ministerio de Hacienda. Asimismo, en el caso de los contribuyentes autorizados u obligados a pagar sus impuestos u otras obligaciones fiscales en moneda extranjera conforme al artículo 18 del Código Tributario, el pago a que se refiere este artículo se efectuará en la moneda extranjera que corresponda, o mediante vale vista, cheque, letra bancaria u otro medio autorizado por la ley, expresado en dicha moneda, de acuerdo al tipo de cambio vigente a la fecha del pago, cuando corresponda. El Servicio de Aduanas, en coordinación con el Servicio de Tesorerías y la Superintendencia de Bancos e Instituciones Financieras, podrá implementar un sistema de pago electrónico de los derechos, impuestos, tasas y demás gravámenes que se perciban por las Aduanas. El Director Nacional de Aduanas, mediante resolución Ley 19.888 fundada, podrá establecer limitaciones al uso de los medios Art. 3 N° 2 de pago que se establecen en el presente artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8666188",
            "texto": "Artículo 102.- Las mercancías que hayan sido DFL Hacienda 1/97 importadas con exención total o parcial de gravámenes cuya Art.108 franquicia no tenga un sistema especial de desafectación más favorable, quedarán a libre disposición de sus dueños, sin pago de gravámenes, por el solo ministerio de la ley, una vez transcurridos cinco años desde la fecha de su importación, salvo que se trate de mercancías importadas por las Fuerzas Armadas, Carabineros de Chile y Policía de Investigaciones de Chile, en que este plazo será de tres años. Sin embargo, aún antes del vencimiento de este plazo el Director Nacional autorizará la libre disposición a los interesados, previo pago de la diferencia de los gravámenes e impuestos que exista entre los efectivamente pagados al momento de su importación y los vigentes a la fecha de aceptación a trámite de la solicitud de libre disposición. Para los efectos de este pago, se estará al valor aduanero que tenían dichas mercancías a la fecha de su importación bajo franquicia y a los gravámenes vigentes a la fecha de su desafectación. El sistema de libre disposición previsto en este artículo no regirá para las mercancías importadas a zona franca de extensión o importadas de acuerdo a las disposiciones del decreto ley N°1.980, de 1977."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8666189",
            "texto": "Artículo 103.- Las mercancías que se importan al país deberán pagar los derechos de importación, quedando DFL Hacienda 1/97 liberadas de dicho pago sólo las mercancías expresamente Art.109 declaradas exentas por la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8666192",
            "texto": "Artículo 104.- El pago de los derechos aduaneros, DFL Hacienda 1/97 impuestos, tasas y demás gravámenes causados por una Art.110 importación será previo al retiro de las mercancías, salvo que éstas se encuentren sometidas a una modalidad de pago diversa. No obstante lo dispuesto en el inciso anterior, y sin perjuicio de lo establecido en el artículo 25, las personas acogidas al beneficio establecido en el inciso tercero del artículo 64 del decreto ley N° 825, de 1974, y los importadores que obtengan la certificación establecida en el artículo 23 bis de esta Ordenanza, que importen mercancías que no se hayan acogido previamente a los regímenes suspensivos previstos en los artículos 107 al 109, y 111 bis y que cumplan con los requisitos que se establezcan mediante decreto supremo del Ministerio de Hacienda, expedido bajo la fórmula \"Por orden del Presidente de la República\", podrán retirar las mercancías extranjeras que se encuentren en los recintos de depósito aduanero para su importación, sin previo pago de los derechos, impuestos, tasas y demás gravámenes que causen, salvo el pago de los servicios de almacenamiento y movilización. Las personas que soliciten acogerse a lo dispuesto en el inciso precedente deberán constituir previo al retiro de las mercancías una garantía consistente en una boleta bancaria o póliza de seguros, de ejecución inmediata, o caución equivalente, que asegure el pago de los derechos, impuestos y demás gravámenes y los eventuales reajustes e intereses que pudieran causarse. Mediante el decreto a que se refiere el inciso anterior se reglamentará el tipo de garantías que se hará exigible, su ámbito de aplicación, el periodo de su vigencia y los requisitos, condiciones y plazos para hacerla efectiva, así como lo relacionado con su administración. Los derechos, impuestos y demás gravámenes deberán ser pagados dentro del plazo de sesenta días corridos, contado desde la legalización de la declaración de importación, comprendiéndose dentro de dicho término el plazo de quince días a que se refiere el artículo 89 de esta Ordenanza. En caso que el pago no se realice dentro del plazo indicado en el inciso anterior, se hará efectiva la garantía hasta hacerse entero pago de los derechos, impuestos y demás gravámenes adeudados, incluidos los reajustes e intereses correspondientes, sin perjuicio de que, además, el importador no podrá seguir impetrando el beneficio a que se refieren los anteriores incisos, por el término de un año contado desde el incumplimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8666193",
            "texto": "Artículo 105.- La declaración debidamente tramitada y DFL Hacienda 1/97 el comprobante de pago cancelado, en los casos que proceda, Art.110 habilitará al interesado para retirar las mercancías desde los recintos de depósito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8666194",
            "texto": "Artículo 106.- El Director Nacional de Aduanas, por DFL Hacienda 1/97 resolución fundada, podrá autorizar el reingreso de Art.112 mercancías, libre de derechos e impuestos, cuando se acredite en forma fehaciente que éstas son nacionales o nacionalizadas, y que por causa justificada no se acogieron al régimen de salida temporal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8666196",
            "texto": "Artículo 107.- El Servicio Nacional de Aduanas podrá DFL Hacienda 1/97 autorizar la admisión temporal de mercancías extranjeras Art.113 al país sin que éstas pierdan su calidad de tales. La autorización referida podrá denegarse respecto de las mercancías que no cumplan con las visaciones y autorizaciones que sean exigibles para su importación definitiva. La admisión temporal de mercancías estará gravada con una tasa cuyo monto será un porcentaje variable sobre el total de los gravámenes aduaneros e impuestos que afectarían su importación, determinados según el plazo que vayan a permanecer en el país. Tales porcentajes son los siguientes: De A % 1 día 15 días 2,5 16 días 30 días 5,0 31 días 60 días 10 61 días 90 días 15 91 días 120 días 20 121 días en adelante 100 El monto a que ascienda esta tasa deberá pagarse antes del retiro de las mercancías desde los recintos de depósito aduanero y en el caso de las prórrogas, antes del vencimiento del plazo primitivamente autorizado, situación en la cual sólo se enterará en arcas fiscales la diferencia de tasa que se produzca de acuerdo al período total de admisión temporal solicitado, gravamen que en ningún caso podrá abonarse a los derechos que cause la posterior importación de las mercancías. No estarán afectas al pago de la tasa establecida en el presente artículo las siguientes mercancías: a) Las destinadas a ser exhibidas en exposiciones que cuenten con el auspicio o patrocinio del Gobierno; b) El vestuario, decoraciones, máquinas, aparatos, útiles, instrumentos de música, vehículos y animales para espectáculos teatrales, circenses u otros de entretenimientos públicos; c) Los vehículos y efectos que se empleen en giras temporales por viajeros turistas, calidad que se justificará mediante la exhibición de documentos oficiales que acrediten residencia habitual en el extranjero; d) Los vehículos y efectos personales que se empleen en viajes temporales por residentes en zonas de tratamiento aduanero especial; e) El ganado que con fines de apacentamiento se traiga a los campos cordilleranos desde países limítrofes y siempre que permanezcan al oriente de las oficinas aduaneras respectivas. Los animales que entren al país para ser exhibidos en exposiciones autorizadas por el Estado o para hacerlos actuar en determinadas pruebas o exhibiciones. En todos estos casos se considerarán extranjeras las crías habidas en el país, los animales beneficiados y la lana obtenida del ganado; f) Las estampillas de impuesto y otras especies valoradas en un estado extranjero que se introduzcan al país para su reexportación adheridas a las mercancías nacionales gravadas con ellas en el país que las emite; los boletos de pasajes expedidos por empresas de transporte que efectúen exclusivamente viajes al extranjero, siempre que dichos boletos correspondan a un tipo o modelo empleado en toda línea por dicha empresa; g) Las mercancías de rancho, tales como toallas, servilletas, delantales, sábanas, etc., que las compañías de transporte desembarquen para el lavado o compostura, siempre que tengan marcas indelebles con el nombre de la compañía; h) Los vehículos destinados al transporte internacional de personas y mercancías pertenecientes a empresarios reconocidos como tales por las autoridades respectivas; i) Los receptáculos metálicos denominados \"dravos\" o \"containers\" y otros similares destinados a servir de envase general. Los dravos o containers, durante el período de ingreso temporal y sus prórrogas, podrán utilizarse dentro del territorio nacional en el tráfico de cabotaje o en el transporte terrestre de mercancías; j) Las películas cinematográficas y videograbaciones con imagen y/o sonido para las estaciones de televisión; k) Las naves y aeronaves civiles extranjeras, y l) Otras mercancías que determine el Director Nacional de Aduanas, en casos calificados y mediante resolución fundada. A la misma autoridad mencionada en la letra l) del inciso anterior le corresponderá fijar el plazo por el cual se autoriza la admisión temporal de las mercancías a que se refiere el presente artículo cuando no estuviere establecido en otras normas legales o reglamentarias y conceder su prórroga. Este plazo no podrá exceder de un año prorrogable por una sola vez. No obstante lo dispuesto en el inciso anterior, el Presidente de la República, mediante decreto supremo expedido a través del Ministerio de Hacienda, podrá autorizar mayores plazos de concesión y prórroga del régimen de admisión temporal de las mercancías a que se refiere la letra a) del inciso cuarto precedente. Los bienes de capital que ingresen al país bajo el régimen de admisión temporal para ser exhibidos en Ferias Internacionales a las cuales se les otorgue tales características por el Supremo Gobierno podrán ser vendidos a terceros, y los contenedores ingresados temporalmente al país podrán ser transferidos a otras empresas que operen con este tipo de mercancías conforme a los procedimientos que al efecto determine la Dirección Nacional de Aduanas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8666198",
            "texto": "Artículo 108.- El Director Nacional de Aduanas podrá, previa solicitud fundada, autorizar para su posterior reexportación, la admisión temporal para perfeccionamiento activo de mercancías extranjeras hasta por el plazo de dos años, prorrogable hasta por el plazo de un año, en recintos habilitados autorizados por el Servicio de Aduanas. Las mercancías extranjeras podrán consistir en bienes terminados, a media elaboración, o en materias primas, partes, piezas y otros insumos, a objeto que, según su estado o condición, sean sometidos a procesos de fabricación, elaboración, integración, armado, transformación, refinación, reparación, mantención, mejoras u otros procesos similares. En la realización de los procesos autorizados se podrán utilizar también materias primas, partes, piezas y otros insumos nacionales o nacionalizados. Mediante decreto supremo del Ministerio de Hacienda, dictado bajo la fórmula \"Por orden del Presidente de la República\", se establecerán los requisitos y condiciones que deberán cumplir las autorizaciones otorgadas. El Director Nacional de Aduanas podrá autorizar que algunos de los procesos enumerados anteriormente puedan ser ejecutados en recintos distintos al habilitado para estos efectos. En el caso de que antes del vencimiento del plazo de la admisión temporal o de su prórroga, se acredite de manera fundada la imposibilidad de efectuar la reexportación, el Servicio de Aduanas podrá autorizar la importación de las mercancías extranjeras, siempre que ésta no se encuentre prohibida y previo pago de los derechos, impuestos y gravámenes correspondientes, sin considerar el mayor valor que los bienes o productos adquieran por los procesos enumerados anteriormente. Además, deberá pagarse una tasa del 1% sobre el valor aduanero de las mercancías extranjeras declarado en la respectiva destinación aduanera, por cada treinta días o fracción superior a quince, contados desde el otorgamiento de la admisión temporal. Esta tasa, cualquiera sea el tiempo trascurrido, no podrá exceder del 10% sobre el valor señalado y no será aplicable en casos de desperdicios sin carácter comercial. Si una vez concluido el respectivo proceso resultaren materias primas, piezas, partes o insumos extranjeros sobrantes, el Director Nacional de Aduanas podrá autorizar, previa solicitud, su importación hasta por el 10% del valor aduanero declarado en la respectiva destinación aduanera, exentos del pago de la tasa referida en el inciso precedente, o bien, su utilización en procesos amparados en otra destinación a que se refiere el presente artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8666200",
            "texto": "Artículo 109.- El Director Nacional de Aduanas podrá DFL Hacienda 1/97 habilitar hasta por noventa días, de oficio o a petición Art. 115 de los interesados, determinados locales o recintos particulares para el depósito de mercancías, sin previo pago de los derechos e impuestos que causen en su importación. Podrá prorrogarse este plazo tratándose de mercancías cuya importación se verifique por el Capítulo 0 del Arancel Aduanero, por el artículo 35 de la ley N° 13.039 y sus modificaciones, por el artículo 6° de la ley N° 17.238 y sus modificaciones, o en conformidad al decreto N° 403, de Relaciones Exteriores, de 1968 y sus modificaciones. En estos casos, la prórroga se podrá otorgar por el período necesario para la obtención de la franquicia invocada. El depósito de las mercancías, a excepción de las señaladas en el inciso anterior, devengará diariamente a partir del trigésimo primer día, un interés igual al equivalente diario de la tasa de interés promedio mensual cobrada por el sistema financiero en operaciones no reajustables de treinta a ochenta y nueve días informada por el Banco Central de Chile, vigente a la fecha más próxima a la de internación o vencimiento del plazo, según corresponda, aplicada sobre los correspondientes derechos e impuestos. En el caso de mercancías que por su naturaleza no puedan ser normalmente depositadas en recintos de depósito aduanero según calificación que hará el Director Nacional de Aduanas, dicho interés se devengará a partir del cuadragésimo sexto día."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8666202",
            "texto": "Artículo 110.- Las mercancías depositadas en los DFL Hacienda 1/97 locales o recintos habilitados quedarán bajo la autoridad y Art. 116 vigilancia de la Aduana hasta que sean legalmente retiradas. La vigilancia que el Director Nacional de Aduanas estime necesaria ejercer sobre dichos locales o recintos, se hará a expensas de las personas a quienes se permita depositar mercancías en ellos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8666203",
            "texto": "Artículo 111.- Las personas a quienes se permita DFL Hacienda 1/97 depositar sus mercancías en los locales o recintos Art. 117 habilitados, responderán ante la Aduana por los derechos y demás cargos correspondientes a las mercancías perdidas o dañadas, conforme lo dispuesto en el artículo 58 de este Libro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 111 BIS",
            "idParte": "9779812",
            "texto": "Artículo 111 bis.- Las mercancías extranjeras podrán ser objeto de la destinación aduanera de depósito, hasta por el plazo de un año, sin previo pago de los derechos, impuestos y demás gravámenes que cause en su importación, debiendo ser objeto de procesos menores, que favorezcan su conservación, presentación, calidad comercial o preparación para su distribución o su comercialización, tales como ensamblado, acondicionamiento, embalaje, terminación, planchado, ensacado, envasado o etiquetado, siempre que estas operaciones no transformen o modifiquen la naturaleza de las mismas, no alteren los atributos que determinan su carácter esencial y no impliquen un cambio en su clasificación arancelaria. Los procesos menores citados se deberán realizar en los almacenes a que se refieren los artículos 55 y siguientes, debiendo los almacenistas diferenciar y delimitar de manera separada las áreas destinadas al solo almacenamiento de mercancías de aquellas otras en las cuales se lleven a cabo las operaciones menores propias de la destinación aduanera de depósito y sujetándose a las demás normas e instrucciones que imparta el Director Nacional de Aduanas. La realización de procesos menores en los almacenes referidos estará también afecta a la limitación prevista en el inciso cuarto del artículo 56. Las partes, piezas o insumos incorporados en los procesos menores señalados deberán ser mercancías nacionales o nacionalizadas. El Presidente de la República, mediante decreto supremo expedido a través del Ministerio de Hacienda, establecerá los requisitos, exigencias y garantías que los interesados deberán cumplir a objeto de autorizar la destinación a que se refiere la presente disposición. La destinación establecida en este artículo sólo podrá ser cancelada mediante una destinación aduanera de importación, debiendo pagarse los derechos, impuestos, tasas y demás gravámenes respectivos, con exclusión de los correspondientes a las partes, piezas e insumos nacionales o nacionalizados incorporados en el proceso respectivo. El régimen que se establece en el presente artículo no será aplicable en la región en que se sitúe una zona franca establecida de conformidad a lo dispuesto en la letra a) del artículo 2 del decreto con fuerza de ley N° 2, de 2001, del Ministerio de Hacienda, sobre Zonas Francas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8666204",
            "texto": "Artículo 112.- La exportación de mercancías no estará afecta al pago de derechos, a menos que una ley las DFL Hacienda 1/97 grave expresamente. Art. 118"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8666206",
            "texto": "Artículo 113.- La exportación se entenderá consumada DFL Hacienda 1/97 cuando la mercancía amparada por la declaración Art. 119 correspondiente haya sido legal y efectivamente enviada al exterior, con la intención de ser usada o consumida."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8666207",
            "texto": "Artículo 114.- Las mercancías nacionales o DFL Hacienda 1/97 nacionalizadas podrán salir temporalmente del país, sin Art. 120 perder su calidad de tales y sin pagar a su retorno los derechos e impuestos que cause la importación, bajo las condiciones siguientes: 1. Que sean identificables en especie; 2. Que sean retornadas al país dentro del plazo concedido, y 3. Que su especificación, naturaleza o destino corresponda a alguna de las que a continuación se denominan: a) Vehículos y animales de carga, tiro o silla, siempre que sean conducidos por personas residentes en el país; como asimismo los animales para exposiciones y los destinados a actuar en determinadas pruebas o exposiciones; b) Mercancías nacionales que se envíen al extranjero a condición de depósito; c) Maquinarias, herramientas y sus piezas o partes, enviadas para su compostura o reparación; d) Muestrarios y exposiciones nacionales; e) El vestuario, decoraciones, máquinas, aparatos, útiles, instrumentos de música, vehículos y animales para espectáculos teatrales, circenses u otros de entretenimiento público; f) El ganado que, con fines de apacentamiento se lleve a campos cordilleranos de países limítrofes; g) Los vehículos destinados al transporte internacional de pasajeros y mercancías, pertenecientes a empresarios reconocidos como tales por las autoridades respectivas; h) Los cilindros de hierro o acero, vacíos, destinados a servir a su retorno de envases de gases comprimidos, e i) Otras mercancías que señale el Director Nacional de Aduanas. La concesión de esta destinación aduanera, cuando se refiera a la lista de mercancías enumeradas anteriormente, como asimismo las prórrogas cuando no excedan de dos años, corresponderá otorgarlas a los Administradores de Aduana. Lo anterior es sin perjuicio de las facultades del Director Nacional de Aduanas en cuanto a la concesión de la franquicia de salida temporal y a las prórrogas denegadas por el Administrador o que excedan al plazo de dos años. En casos calificados, el Director Nacional de Aduanas, por resolución fundada en la cual fijará las condiciones y medidas especiales de resguardo que estime necesarias, podrá conceder esta destinación a una determinada mercancía, aun cuando no sea susceptible de identificarse en especie."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8666209",
            "texto": "Artículo 115.- La salida temporal podrá convertirse en exportación cuando, previo cumplimiento de todos los DFL Hacienda 1/97 requisitos legales y de las formalidades correspondientes, Art. 121 lo solicite el interesado y cuando, vencido el plazo otorgado, el Director Regional o el Administrador de la Aduana respectiva exija al interesado la tramitación de la exportación. Siempre que una salida temporal se convierta en exportación por el total o por una parte de las mercancías, éstas quedarán sujetas al pago de los derechos e impuestos y cargos que correspondan y que estén vigentes a la fecha de aceptación a trámite de la declaración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8666210",
            "texto": "Artículo 116.- Las mercancías nacionales o DFL Hacienda 1/97 nacionalizadas podrán salir al exterior para ser objeto de Art. 122 reparación o procesamiento, siempre que sean de aquellas especies susceptibles de acogerse a salida temporal. Estas mercancías a su retorno al país deberán pagar los derechos de importación, impuestos y demás gravámenes, respecto de las piezas, partes, repuestos y materiales de cualquier naturaleza, que les hayan sido incorporadas en el extranjero o en un territorio de tratamiento aduanero especial. Asimismo, establécese un impuesto cuya tasa determinará el reglamento sobre el valor que representen los trabajos de reparación y procesamiento que se efectúen en el extranjero a las mercancías nacionales o nacionalizadas que salgan temporalmente del país para estos efectos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "9119465",
            "texto": "Artículo 117.- Serán de competencia de los Tribunales Tributarios y Aduaneros las reclamaciones en contra de las siguientes actuaciones del Servicio Nacional de Aduanas: a) Liquidaciones, cargos y actuaciones que sirvan de base para la fijación del monto o determinación de diferencias de derechos, impuestos, tasas o gravámenes. b) Clasificación y/o valoración aduanera de las declaraciones de exportación, practicada por el Servicio de Aduanas. c) Actos o resoluciones que denieguen total o parcialmente las solicitudes efectuadas en conformidad al Título VII del Libro II. d) Las demás que establezca la ley. Será competente para conocer de las reclamaciones señaladas en el inciso anterior, el Tribunal en cuyo territorio jurisdiccional se encuentre la autoridad aduanera que hubiere practicado la actuación que se reclama."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "9119466",
            "texto": "Artículo 118.- Las Cortes de Apelaciones conocerán en segunda instancia de los recursos de apelación que se deduzcan contra las resoluciones del Tribunal Tributario y Aduanero, en los casos que sean procedentes de conformidad a la ley. Conocerá de estos recursos la Corte de Apelaciones en cuyo territorio jurisdiccional tenga asiento el tribunal que dictó la resolución apelada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "9119467",
            "texto": "Artículo 119.- La Corte Suprema conocerá de los recursos de casación en la forma y en el fondo que se deduzcan contra las sentencias de segunda instancia dictadas por las Cortes de Apelaciones, en los casos en que ellos sean procedentes de conformidad al Código de Procedimiento Civil y a esta Ordenanza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "9119468",
            "texto": "Artículo 120.- En todas aquellas materias no sujetas a disposiciones especiales del presente Título, se aplicarán, en cuanto fueren compatibles con la naturaleza de las reclamaciones, las normas establecidas en el Libro Primero del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "9119470",
            "texto": "Artículo 121.- Respecto de las actuaciones a que se refiere el artículo 117, será procedente el recurso de reposición administrativa, en conformidad a las normas del Capítulo IV de la ley Nº 19.880, con las siguientes modificaciones: a) El plazo para presentar la reposición será de quince días. b) La reposición se entenderá rechazada en caso de no encontrarse notificada la resolución que se pronuncia sobre ella dentro del plazo de cincuenta días contado desde su presentación. c) La presentación de la reposición no interrumpirá el plazo para la interposición de la reclamación judicial contemplada en el Párrafo siguiente. No serán procedentes en contra de las actuaciones a que se refiere el inciso primero los recursos jerárquico y extraordinario de revisión. Los plazos a que se refiere este artículo se regularán por lo señalado en la ley Nº 19.880."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "9119472",
            "texto": "Artículo 122.- Toda persona podrá reclamar de las actuaciones a que se refiere el artículo 117, siempre que invoque un interés actual comprometido. La reclamación deberá deducirse dentro del plazo de noventa días contado desde la notificación del acto que se reclama. En las reclamaciones a que se refiere el presente Título, sólo podrán actuar las partes por sí o por medio de sus representantes legales o mandatarios. Las partes deberán comparecer en conformidad a las normas establecidas en la ley Nº 18.120, salvo que se trate de causas de cuantía inferior a treinta y dos unidades tributarias mensuales, en cuyo caso podrán comparecer sin patrocinio de abogado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "9119473",
            "texto": "Artículo 123.- La reclamación deberá cumplir con los siguientes requisitos: 1º. Consignar el nombre o razón social, número de Rol Único Tributario, domicilio, profesión u oficio del reclamante, y, en su caso, de la o las personas que lo representan y la naturaleza de la representación. 2º. Precisar sus fundamentos. 3º. Presentarse acompañada de los documentos en que se funde, excepto aquellos que por su volumen, naturaleza, ubicación u otras circunstancias, no puedan agregarse a la solicitud. 4º. Contener, en forma precisa y clara, las peticiones que se someten a la consideración del Tribunal. Si no se cumpliere con los requisitos antes enumerados, el Juez Tributario y Aduanero dictará una resolución, ordenando que se subsanen las omisiones en que se hubiere incurrido, dentro del plazo que señale el tribunal, el cual no podrá ser inferior a tres días, bajo apercibimiento de tener por no presentada la reclamación. Respecto de aquellas causas en que se permita la litigación sin patrocinio de abogado, dicho plazo no podrá ser inferior a quince días."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "9119474",
            "texto": "Artículo 124.- La representación del Fisco en los procesos jurisdiccionales seguidos en conformidad a este Título corresponderá exclusivamente al Servicio que para todos los efectos legales tendrá la calidad de parte. Si éste lo considera necesario podrá requerir la intervención del Consejo de Defensa del Estado ante los tribunales superiores de justicia. Sin perjuicio de las facultades del Director Nacional, corresponderá a los Directores Regionales y a los Administradores de Aduana, dentro de los límites de sus respectivas jurisdicciones territoriales, la representación del Servicio para los fines señalados en el inciso anterior. Con todo, el Director Nacional podrá, en cualquier momento, asumir dicha representación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "9119475",
            "texto": "Artículo 125.- Se formará el proceso, en soporte papel, con los escritos, documentos y actuaciones de toda especie que se presenten o verifiquen en el juicio. Ninguna pieza del proceso podrá retirarse sin que previamente lo decrete el tribunal que conoce de la causa. Todas las piezas que deben formar el proceso, de conformidad a lo anterior, se irán agregando sucesivamente según el orden de su presentación. Al tiempo de agregarlas, el secretario numerará cada foja en cifras y en letras. Se exceptúan las piezas que, por su naturaleza, no puedan agregarse o que por motivos fundados se manden reservar fuera del proceso. Durante la tramitación, sólo las partes podrán imponerse de los autos del proceso. Sin perjuicio de lo anterior, el Tribunal Tributario y Aduanero mantendrá registro de todos sus procedimientos, causas o actuaciones judiciales en medio digital o electrónico apto para producir fe y que permita garantizar la conservación y reproducción de su contenido. Dicho registro se denominará, para todos los efectos legales, Sistema de Administración de Causas Tributarias y Aduaneras, en adelante \"el Sistema\", y cada uno de los expedientes como Expediente Electrónico. Las partes, además, podrán hacer sus presentaciones al Tribunal por medio digital o electrónico, cargando sus escritos y documentos en el Sistema a través del sitio en internet de los Tribunales Tributarios y Aduaneros, el cual entregará el comprobante de recepción correspondiente cuando éstos hayan sido recibidos, debiendo el Tribunal incorporar la impresión de los escritos al expediente físico. No obstante lo anterior, el Tribunal podrá exigir que los documentos y demás pruebas que se acompañen en el proceso sean presentados en forma física. La Corte Suprema, mediante auto acordado, fijará los requisitos que estime pertinentes para el adecuado funcionamiento del Sistema, reglando, entre otras materias, el tamaño o peso máximo de los archivos que contengan los escritos y documentos que puedan ser presentados o acompañados en el Sistema."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "9119476",
            "texto": "Artículo 126.- Los plazos de días que se establecen en este Título comprenderán sólo días hábiles. No se considerarán inhábiles para tales efectos ni para practicar las actuaciones y notificaciones que procedan, ni para emitir pronunciamientos, los días del feriado judicial a que se refiere el artículo 313 del Código Orgánico de Tribunales, en cuanto todos ellos deban cumplirse por o ante el Tribunal Tributario y Aduanero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "9119477",
            "texto": "Artículo 127.- Las resoluciones que dicte el Tribunal Tributario y Aduanero se notificarán a las partes mediante la publicación de su texto íntegro en el sitio en Internet del Tribunal. Se dejará registro en el expediente electrónico y en el sitio en internet a que se refiere el inciso anterior de haberse efectuado la publicación y de su fecha. Los errores u omisiones en dichos registros no invalidarán la notificación. Las notificaciones al reclamante de las sentencias definitivas, de las resoluciones que reciben la causa a prueba y de aquellas que declaren inadmisible un reclamo, pongan término al juicio o hagan imposible su continuación, serán efectuadas por carta certificada. Del mismo modo, lo serán aquellas que se dirijan a terceros ajenos al juicio. En estos casos, la notificación se entenderá practicada al tercer día contado desde aquél en que la carta fue expedida por el tribunal. Sin perjuicio de lo anterior, dichas resoluciones serán igualmente publicadas del modo que se establece en el inciso primero. En todo caso, la falta de esta publicación no anulará la notificación. Para efectos de las notificaciones a que se refiere el inciso anterior, el reclamante deberá designar, en la primera gestión que realice ante el Tribunal, un domicilio dentro del radio urbano de una localidad ubicada en alguna de las comunas de la Región sobre cuyo territorio aquél ejerce competencia, y esta designación se considerará subsistente mientras no haga otra, aun cuando de hecho cambie su morada. Si se omite efectuar esta designación, el Tribunal dispondrá que ella se realice en un plazo de cinco días, bajo apercibimiento de que estas notificaciones se efectúen de conformidad con lo dispuesto en el inciso primero. Cualquiera de las partes podrá solicitar para sí el aviso, mediante correo electrónico, del hecho de haber sido notificada de una o más resoluciones. En todo caso, la falta de este aviso no anulará la notificación. La notificación al Servicio de la resolución que le confiere traslado del reclamo se efectuará por correo electrónico, a la dirección que el Director Nacional, los Directores Regionales y los Administradores de Aduanas deberán registrar ante el Tribunal Tributario y Aduanero de su jurisdicción. La designación de la dirección de correo electrónico se entenderá vigente mientras no se informe al tribunal de su modificación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "9119478",
            "texto": "Artículo 128.- Del reclamo se conferirá traslado al Servicio por el término de veinte días. La contestación del Servicio deberá contener una exposición clara de los hechos y fundamentos de derecho en que se apoya, y las peticiones concretas que se someten a la decisión del Tribunal Tributario y Aduanero. Vencido el plazo a que se refiere el inciso anterior, haya o no contestado el Servicio, el Tribunal Tributario y Aduanero deberá, de oficio o a petición de parte, llamar a las mismas a conciliación de conformidad al artículo 128 bis, citándolas para tales efectos a una audiencia oral. En dicha audiencia, el Juez Tributario y Aduanero propondrá las bases de arreglo, sin que las opiniones emitidas con tal propósito lo inhabiliten para seguir conociendo de la causa. La audiencia de conciliación se desarrollará en forma continua y podrá prolongarse en sesiones sucesivas, hasta su conclusión. Para estos efectos, constituirán sesiones sucesivas aquellas que tuvieren lugar en el día siguiente o subsiguiente del funcionamiento ordinario del Tribunal. Vencido el plazo a que se refiere el inciso primero, cuando la conciliación o parte de ésta fuere rechazada, el Tribunal Tributario y Aduanero, de oficio o a petición de parte, deberá recibir la causa a prueba si hubiere controversia sobre algún hecho substancial y pertinente. La resolución que se dicte al efecto señalará los puntos sobre los cuales deberá recaer la prueba. En su contra sólo procederán los recursos de reposición y de apelación, dentro del plazo de cinco días, contado desde la notificación. De interponerse apelación, deberá hacerse siempre en subsidio de la reposición y procederá en el solo efecto devolutivo. El recurso de apelación se tramitará en cuenta y en forma preferente. El término probatorio será de veinte días y dentro de él se deberá rendir toda la prueba. En los primeros cinco días del probatorio cada parte deberá acompañar una nómina de los testigos de que piensa valerse, con expresión de su nombre y apellido, domicilio y profesión u oficio. Sólo se examinarán testigos que figuren en dicha nómina. En el procedimiento no existirán testigos inhábiles, sin perjuicio de lo cual el tribunal podrá desechar de oficio a los que notoriamente aparezcan comprendidos en alguna de las situaciones del artículo 357 del Código de Procedimiento Civil. Se podrán dirigir a cualquier testigo preguntas tendientes a demostrar su credibilidad o falta de ella. Se admitirá a declarar hasta un máximo de cuatro testigos por punto de prueba. En todo caso, no podrán probarse por testigos los elementos que sirven de base para la determinación de la obligación tributaria aduanera. El Tribunal Tributario y Aduanero dará lugar a la petición de oficios cuando se trate de requerir información pertinente sobre los hechos materia del juicio, debiendo señalarse específicamente el o los hechos sobre los cuales se pide el informe. Tratándose de solicitudes de oficios a las que acceda el Tribunal Tributario y Aduanero, éste deberá disponer su despacho inmediato a las personas o entidades requeridas, quienes estarán obligadas a evacuar la respuesta dentro del plazo que al efecto fije el tribunal, el que en todo caso no podrá exceder de quince días. A petición de la parte que lo solicita o de la persona o entidad requerida, el plazo para evacuar el oficio podrá ser ampliado por el tribunal, por una sola vez y hasta por quince días más, cuando existan antecedentes fundados que lo aconsejen. Los mismos plazos indicados en el inciso precedente regirán para los peritos, en relación a sus informes, desde la aceptación de su cometido. El Director Nacional, los Subdirectores, los Directores Regionales y los Administradores de Aduanas no tendrán la facultad de absolver posiciones en representación del Servicio. Se admitirá, además, cualquier otro medio probatorio apto para producir fe. No serán admisibles aquellos antecedentes que, teniendo relación directa con operaciones fiscalizadas, hayan sido solicitados determinada y específicamente por el Servicio al reclamante, en ejercicio de sus facultades fiscalizadoras, y que este último, no obstante disponer de ellos, no acompañe en forma íntegra, dentro del plazo de un mes, contado desde la notificación del requerimiento. El reclamante siempre podrá probar que no acompañó la documentación en el plazo señalado por causas que no le hayan sido imputables. El Juez Tributario y Aduanero se pronunciará en la sentencia sobre esta inadmisibilidad. Cuando hayan de practicarse diligencias probatorias fuera del lugar en que se sigue el juicio, o si durante el término de prueba ocurren entorpecimientos que imposibiliten la recepción de ésta, el Tribunal Tributario y Aduanero podrá ampliar, por una sola vez, el término probatorio por el número de días que estime necesarios, no excediendo en ningún caso de diez días, contados desde la fecha de notificación de la resolución que ordena la ampliación. La prueba será apreciada por el Juez Tributario y Aduanero de conformidad con las reglas de la sana crítica. Al apreciar las pruebas de esta manera, el tribunal deberá expresar en la sentencia las razones jurídicas y las simplemente lógicas, científicas, técnicas o de experiencia en virtud de las cuales les asigna valor o las desestima. En general, tomará en especial consideración la multiplicidad, gravedad, precisión, concordancia y conexión de las pruebas o antecedentes del proceso que utilice, de manera que el examen conduzca lógicamente a la conclusión que convence al sentenciador. No obstante lo anterior, los actos o contratos solemnes sólo podrán ser acreditados por medio de la solemnidad prevista por la ley. En aquellos casos en que la ley requiera probar mediante contabilidad fidedigna, el juez deberá ponderar preferentemente dicha contabilidad. Vencido el término de prueba, y dentro de los diez días siguientes, las partes podrán hacer por escrito las observaciones que el examen de la prueba les sugiera. Cumplido este plazo, se hayan o no presentado escritos, el Tribunal Tributario y Aduanero podrá, a petición de parte, llamar a las mismas a conciliación de conformidad al artículo 128 bis, citándolas para tales efectos a una audiencia en los términos del inciso segundo. Si se rechaza la conciliación, existan o no diligencias pendientes, el Tribunal deberá citar a las partes a oír sentencia. El Tribunal Tributario y Aduanero tendrá el plazo de sesenta días para dictar sentencia, contado desde que el Tribunal dicte la resolución a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 128 BIS",
            "idParte": "9843130",
            "texto": "Artículo 128 bis.- La conciliación a que se refiere el artículo 128 podrá ser total o parcial. Será materia de conciliación el litigio sometido al conocimiento del Tribunal Tributario y Aduanero, incluyendo la existencia de los elementos que determinan el nacimiento de la obligación tributario aduanera, su cuantía o el monto de los derechos, impuestos o multas determinados; la calificación jurídica de los hechos conforme a los antecedentes aportados en el procedimiento, la ponderación o valoración de las pruebas respectivas y la existencia de los vicios o errores manifiestos de legalidad, ya sea de forma o de fondo, siempre que todo lo anterior haya sido alegado expresamente en el reclamo o se trate de casos en que el Tribunal pueda pronunciarse de oficio. En ningún caso la conciliación podrá consistir en la mera disminución del monto del o los derechos aduaneros o impuestos adeudados, salvo cuando ello se funde en la existencia de errores de hecho o de derecho en su determinación, o en antecedentes que permitan concluir que no concurren los elementos del hecho gravado establecido en la ley o cuando los impuestos determinados resulten ser excesivos conforme a los demás antecedentes tenidos a la vista con motivo de la conciliación. La conciliación tampoco podrá tener por objeto el saneamiento de aquellos vicios de fondo que den lugar a la nulidad del acto administrativo reclamado, ni de los vicios de forma que cumplan con los requisitos a que se refiere el párrafo segundo del numeral 8° del artículo 1° de la ley N°20.322. En la o las audiencias de conciliación que se lleven a cabo, el Servicio podrá proponer la condonación total o parcial de las multas aplicadas, conforme a los criterios generales que fije mediante resolución. El llamado a conciliación será también aplicable en el procedimiento establecido en el artículo 186 bis, en los mismos términos que establece el presente artículo, caso en el cual la aprobación o rechazo deberá efectuarla el Director Regional o Administrador de Aduana respectivo. Sin embargo, no procederá el llamado a conciliación en el procedimiento especial de reclamo por vulneración de derechos. El juez deberá rechazar el acuerdo cuando no se cumplan los requisitos que establece este artículo o recaiga sobre materias respecto de las cuales no se admite conciliación. Sobre las bases de arreglo y la conciliación efectuada conforme a los incisos anteriores, deberá pronunciarse el Director, quien podrá aceptarla o rechazarla. La decisión del Director, cuando consista en aceptar la conciliación, deberá contener los fundamentos de hecho y de derecho en que se basa y las condiciones de dicha aceptación. El Director deberá pronunciarse sobre la conciliación dentro de los treinta días siguientes al término de la audiencia, estando facultado para aceptarla o rechazarla total o parcialmente. En caso de no pronunciarse en dicho plazo, se entenderá que rechaza las bases de arreglo y la conciliación. De la conciliación total o parcial se levantará acta, que consignará las especificaciones del arreglo y los antecedentes de hecho y de derecho en que se funda, la cual suscribirán el juez y las partes. Una vez aprobada la conciliación mediante resolución fundada por el Tribunal Tributario y Aduanero, se considerará como sentencia ejecutoriada para todos los efectos legales. Contra la resolución que aprueba la conciliación solo procederá el recurso contemplado en el inciso primero del artículo 182 del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "9119479",
            "texto": "Artículo 129.- Las resoluciones que se dicten durante la tramitación del reclamo sólo serán susceptibles del recurso de reposición, el cual deberá interponerse dentro del término de cinco días contado desde la notificación correspondiente, sin perjuicio de señalado en los artículos 128, 129 B y 129 D."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 A",
            "idParte": "9119480",
            "texto": "Artículo 129 A.- El Juez Tributario y Aduanero declarará de oficio la nulidad de las actuaciones reclamadas que hubieren sido formuladas fuera de los plazos de prescripción establecidos en la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 B",
            "idParte": "9119481",
            "texto": "Artículo 129 B.- Cuando las facultades del reclamante no ofrezcan suficiente garantía o haya motivo racional para creer que procederá a ocultar sus bienes, el Servicio podrá impetrar en los procesos de reclamación a que se refiere este Título, la medida cautelar de prohibición de celebrar actos o contratos sobre bienes o derechos específicos de aquél. La solicitud de medida cautelar deberá ser fundada. Esta medida cautelar se limitará a los bienes y derechos suficientes para responder de los resultados del proceso y se decretará, preferentemente, sobre bienes y derechos cuyo gravamen no afecte el normal desenvolvimiento del giro del reclamante. Ella será esencialmente provisional y deberá hacerse cesar siempre que desaparezca el peligro que se ha procurado evitar o se otorgue caución suficiente. La solicitud de medida cautelar se tramitará incidentalmente por el Tribunal, en cuaderno separado. En contra de la resolución que se pronuncie sobre la medida sólo procederán los recursos de reposición y de apelación, dentro del plazo de cinco días, contado desde la notificación. Si se interpusieran ambos, deberán serlo conjuntamente, entendiéndose la apelación en subsidio de la reposición. El recurso de apelación se concederá en el solo efecto devolutivo y será tramitado por la Corte de Apelaciones respectiva en cuenta y en forma preferente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 C",
            "idParte": "9119482",
            "texto": "Artículo 129 C.- Notificada que sea la sentencia que falle el reclamo no podrá modificarse o alterarse, salvo en cuanto se deba, de oficio o a petición de parte, aclarar los puntos oscuros o dudosos, salvar las omisiones o rectificar los errores de copia, de referencias o de cálculos numéricos que aparezcan en ella."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 D",
            "idParte": "9119483",
            "texto": "Artículo 129 D.- Contra la sentencia que falle un reclamo sólo podrá interponerse el recurso de apelación, dentro del plazo de quince días contados desde la fecha de su notificación. Respecto de la resolución que declare inadmisible un reclamo o haga imposible su continuación, podrán interponerse los recursos de reposición y de apelación, en el plazo de quince días contado desde la respectiva notificación. De interponerse apelación, deberá hacerse siempre en subsidio de la reposición y procederá en el sólo efecto devolutivo. El recurso de apelación se tramitará en cuenta y en forma preferente. El término para apelar no se suspende por la solicitud de aclaración, agregación o rectificación que se deduzca de acuerdo con el artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 E",
            "idParte": "9119484",
            "texto": "Artículo 129 E.- En contra de la sentencia de primera instancia no procederá el recurso de casación en la forma ni su anulación de oficio. Los vicios en que se hubiere incurrido deberán ser corregidos por la Corte de Apelaciones que corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 F",
            "idParte": "9119485",
            "texto": "Artículo 129 F.- El Tribunal deberá elevar los autos para el conocimiento de la apelación dentro de los quince días siguientes a aquél en que se notifique la concesión del recurso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 G",
            "idParte": "9119486",
            "texto": "Artículo 129 G.- El recurso de apelación contra la sentencia definitiva se tramitará en cuenta, a menos que cualquiera de las partes, dentro del plazo de cinco días contado desde el ingreso de los autos en la secretaría de la Corte de Apelaciones, solicite alegatos. Vencido ese plazo, el tribunal de alzada ordenará traer los autos en relación, si se hubiere solicitado oportunamente alegatos. De lo contrario, el Presidente de la Corte ordenará dar cuenta. En las apelaciones a que se refiere esta Ordenanza no será necesaria la comparecencia de las partes en segunda instancia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 H",
            "idParte": "9119487",
            "texto": "Artículo 129 H.- Los fallos pronunciados por el Tribunal Tributario y Aduanero deberán ser fundados. La omisión de este requisito, así como de los establecidos en el inciso decimosexto del artículo 128, será corregida de conformidad con lo dispuesto en el artículo 129 E."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 I",
            "idParte": "9119488",
            "texto": "Artículo 129 I.- El reclamante o el Servicio podrán interponer los recursos de casación en contra de los fallos de segunda instancia. Los recursos de casación que se interpongan en contra de las sentencias de segunda instancia, se sujetarán a las reglas contenidas en el Título XIX del Libro Tercero del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 J",
            "idParte": "9119489",
            "texto": "Artículo 129 J.- La interposición de la reclamación suspenderá la prescripción del artículo 2521 del Código Civil, hasta que la resolución que le pone término o hace imposible su prosecución quede ejecutoriada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 K",
            "idParte": "9119491",
            "texto": "Artículo 129 K.- Si producto de un acto u omisión del Servicio, un particular considerare vulnerados sus derechos contemplados en los numerales 21º, 22º y 24º del artículo 19 de la Constitución Política de la República, podrá recurrir ante el Tribunal Tributario y Aduanero en cuya jurisdicción se hubiere producido tal acto u omisión, siempre que no se trate de materias cuyo conocimiento la ley somete a un procedimiento distinto ante estos tribunales. La acción deberá presentarse por escrito dentro del plazo fatal de quince días hábiles contado desde la ejecución del acto o la ocurrencia de la omisión, o desde que se haya tenido conocimiento cierto de los mismos, lo que se hará constar en autos. Interpuesta la acción de protección a que se refiere el artículo 20 de la Constitución Política, en los casos en que ella proceda, no se podrá recurrir de conformidad a las normas de este Párrafo, por los mismos hechos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 L",
            "idParte": "9119492",
            "texto": "Artículo 129 L.- Presentada la acción el Tribunal examinará si ha sido interpuesta en tiempo y si tiene fundamentos suficientes para acogerla a tramitación. Si su presentación ha sido extemporánea o adolece de manifiesta falta de fundamento, la declarará inadmisible por resolución fundada. Acogida a tramitación, se dará traslado al Servicio por diez días. Vencido este plazo, haya o no contestado el Servicio, y existiendo hechos sustanciales y pertinentes controvertidos, se abrirá un término probatorio de diez días en el cual las partes deberán rendir todas sus pruebas. El Tribunal apreciará la prueba rendida de acuerdo a las reglas de la sana crítica. Vencido el término probatorio, el Juez Tributario y Aduanero dictará sentencia en un plazo de diez días. El fallo contendrá todas las providencias que el Tribunal juzgue necesarias para restablecer el imperio del derecho y asegurar la debida protección del solicitante, sin perjuicio de los demás derechos que pueda hacer valer ante la autoridad o los tribunales correspondientes. Contra la sentencia sólo procederá el recurso de apelación, en el plazo de quince días. El recurso será conocido en cuenta y en forma preferente por la Corte de Apelaciones, a menos que cualquiera de las partes, dentro del plazo de cinco días contado desde el ingreso de los autos en la secretaría de la Corte de Apelaciones, solicite alegatos. El Tribunal podrá decretar orden de no innovar, en cualquier estado de la tramitación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 129 M",
            "idParte": "9119493",
            "texto": "Artículo 129 M.- En lo no establecido por este Párrafo, y en cuanto la naturaleza de la tramitación lo permita, se aplicarán las demás normas contenidas en el Párrafo 3 de este Título. En todo caso, el solicitante podrá comparecer sin patrocinio de abogado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "8666226",
            "texto": "Artículo 130.- El Director Nacional de Aduanas podrá ordenar la devolución administrativa de derechos aduaneros en conformidad a las normas de este Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "8666228",
            "texto": "Artículo 131.- En los casos en que se deje sin efecto DFL Hacienda 1/97 o modifique una declaración legalizada en que se Art. 138 percibieron derechos que corresponda devolver, en la resolución que invalide o modifique la declaración se ordenará la devolución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 131 BIS",
            "idParte": "8666329",
            "texto": "Artículo 131 bis.- Los Directores Regionales y Administradores de Aduana podrán disponer la devolución de los derechos aduaneros pagados conforme al régimen general de importación, cuando, con posterioridad a la importación, se solicite la aplicación de un régimen preferencial, mediante la acreditación del origen de las mercancías, y en el respectivo tratado o convenio internacional suscrito por Chile no se establezca una norma especial diversa. El plazo para solicitar la devolución será de un año contado desde la importación. Para estos efectos, los Directores Regionales y Administradores de Aduana podrán ejercer las facultades contempladas en el artículo 22 de la Ley Orgánica del Servicio Nacional de Aduanas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "8666229",
            "texto": "Artículo 132.- El interesado, dentro del plazo de seis DFL Hacienda 1/97 meses contado desde la fecha del pago, podrá recurrir ante Art. 139 el Director Regional o el Administrador de Aduana respectivo, solicitando la devolución de derechos provenientes de error manifiesto, sin que sea necesario acreditar la no difusión de tales tributos, salvo que la venta al público de la mercancía que la cause esté sujeta a fijación de precio. La resolución que disponga la devolución se remitirá a la Contraloría General de la República para su toma de razón. Se entenderá por error manifiesto: a) El que pueda evidenciarse con el simple examen de los documentos y antecedentes respectivos, como los errores de cálculo aritmético, la aplicación equivocada de la unidad arancelaria y otros errores cuya comprobación no requiera del examen de las mercancías; b) El error en el pago de cualquiera de las sumas correspondientes a los documentos de destinación o cargos provenientes de actos u operaciones para cuya comprobación fuere indispensable el examen de la mercancía, siempre que ésta no se haya retirado de la potestad de la Aduana; y c) El error que incide en la naturaleza de la mercancía aunque ésta no se encuentre en Aduana, siempre que pueda ser evidenciado por el examen y el cotejo de todos los documentos de despacho y demás correspondientes a la expedición, y se compruebe plenamente, además, la identidad de la mercancía con respecto a todos esos documentos y en la parte que esta identidad no aparezca contradicha con la naturaleza de la mercancía que la Aduana haya reconocido expresamente con motivo de una operación de examen físico, revisión documental o aforo. Toda acción en contra del Fisco que pueda afectar el pago de los tributos que corresponde aplicar al Servicio de Aduanas, prescribirá en el plazo de seis meses contados desde la fecha de pago."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "8666230",
            "texto": "Artículo 133.- El Director Nacional de Aduanas, DFL Hacienda 1/97 mediante resolución fundada, podrá disponer la devolución Art. 140 de los derechos, impuestos y demás gravámenes aduaneros pagados o la anulación de la obligación de pago de dichos gravámenes tratándose de importaciones acogidas a pago diferido, respecto de mercancías importadas que presenten defectos, daños estructurales, se encuentren en mal estado o no correspondan a las especificaciones del pedido. El grado o magnitud de estas circunstancias será calificado por el Director Nacional de Aduanas y deberá ser de tal naturaleza que la mercancía, en tales condiciones no sirva a la finalidad que se consideró para importarla. La devolución o la anulación de la obligación de pago deberá solicitarse dentro del plazo de sesenta días, contado desde la fecha de la legalización de la declaración de importación. El plazo a que se refiere este inciso podrá ser prorrogado, por una sola vez, por el Director Nacional de Aduanas, en casos calificados y mediante resolución fundada. La devolución o la anulación de la obligación de pago se llevará a efecto sólo una vez que las mercancías a que se refiere el inciso primero hayan sido retornadas al exterior. Para los efectos de su envío al exterior estas mercancías serán consideradas extranjeras."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "8666231",
            "texto": "Artículo 134.- Los Directores Regionales y los DFL Hacienda 1/97 Administradores de Aduana dispondrán, a petición de parte, Art. 141 la devolución de los derechos, impuestos y demás gravámenes aduaneros pagados en la importación de mercancías que sean sometidas en el país a procesos menores, tales como ensamblado, acondicionamiento, embalaje, terminación, planchado o etiquetado, y luego sean enviadas al exterior. El beneficio precedentemente señalado se deberá solicitar dentro del plazo de sesenta días contado desde la fecha de la legalización de la declaración que ampare la salida de las mercancías del país, prorrogable por el Director Nacional de Aduanas en casos calificados y mediante resolución fundada. Para los efectos de su envío al exterior estas mercancías serán consideradas extranjeras. El Director Nacional de Aduanas dictará las instrucciones complementarias que se requieran para la aplicación de este artículo. Todo aquel que perciba indebidamente la devolución proporcionando antecedentes material o ideológicamente falsos, será sancionado con las penas y multas establecidas en el artículo 7° de la ley N° 18.480. Para los efectos de la devolución de lo percibido indebidamente, se aplicará asimismo el procedimiento dispuesto en la citada norma."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "8666232",
            "texto": "Artículo 135.- En el caso de declaraciones aceptadas a DFL Hacienda 1/97 trámite respecto de mercancías no presentadas a la Aduana, Art. 142 si no se recibiere mercancía alguna o si la cantidad recibida fuere inferior a la declarada, el Servicio Nacional de Aduanas podrá ordenar la devolución de las sumas pagadas en exceso por concepto de derechos, impuestos, tasas y demás gravámenes. Igual devolución se podrá ordenar cuando el estado o condición de las mercancías no corresponda a lo declarado. Estas devoluciones deberán ser solicitadas por los interesados en el plazo de sesenta días, contado desde la fecha del correspondiente manifiesto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 135 BIS",
            "idParte": "8666328",
            "texto": "Artículo 135 bis.- En caso que, conforme al artículo 95, se hubieren pagado los derechos aduaneros en cualesquiera de las monedas extranjeras autorizadas, las devoluciones que se efectúen en cumplimiento de los fallos de los reclamos que se interpongan conforme al artículo 117 y siguientes de esta Ordenanza, como las que se dispongan de acuerdo a los artículos 130 a 135 precedentes, se ordenarán pagar en la moneda extranjera en que se hubieren pagado los derechos aduaneros si así lo solicitare el interesado. De igual forma se deberá proceder en aquellos casos en que, habiéndose pagado los derechos aduaneros respectivos en moneda extranjera, se ordene la devolución de los mismos en virtud de lo establecido en un acuerdo comercial o conforme a facultades ejercidas por la autoridad aduanera en conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "8666233",
            "texto": "Artículo 136.- Se declara propiedad del Estado, para DFL Hacienda 1/97 el solo efecto de su enajenación, toda mercancía que, en Art. 143 conformidad a las disposiciones de la presente Ordenanza o como resultado de actos previstos en ella debe presumirse abandonada, incurra en la pena de comiso o haya permanecido incautada en procesos por fraude o contrabando al menos un año desde la materialización de la incautación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "8666235",
            "texto": "Artículo 137.- Las mercancías expresa o presuntamente abandonadas, las decomisadas y las incautadas, cuando corresponda, serán enajenadas en remate público, al mejor postor, en la forma y condiciones que fije el Director Nacional de Aduanas. Para la inclusión en subasta de estas mercancías no será necesario practicar notificación o aviso de ninguna clase. El Presidente de la República podrá eximir del remate a las armas o pertrechos de guerra. En este caso la mercancía pasará a ser de propiedad fiscal. La subasta podrá realizarse mediante un sistema de remate público por medios electrónicos. El Director Nacional de Aduanas dictará una resolución que regulará la forma, condiciones, normas técnicas y demás procedimientos necesarios para la implementación de esta forma de subasta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "8666236",
            "texto": "Artículo 138.- Las retenciones judiciales decretadas DFL Hacienda 1/97 sobre las mercancías a que se refiere este Título no Art. 145 producirán efectos sobre éstas, sino sobre las sumas provenientes de su subasta deducidas las enumeradas en el artículo 165. En consecuencia, dicha subasta no podrá dar origen a reclamaciones contra el Fisco o los adquirentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "8666237",
            "texto": "Artículo 139.- Las mercancías decomisadas y las DFL Hacienda 1/97 expresa o presuntivamente abandonadas deberán permanecer, Art. 146 para los efectos de ser subastadas, en los recintos de depósito fiscales o particulares donde se encuentren almacenadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "8666238",
            "texto": "Artículo 140.- Se presumen abandonadas: DFL Hacienda 1/97 1) Aquellas mercancías que no fueren retiradas o no Art. 147 pudieren serlo dentro de los plazos establecidos para su depósito. Esta causal incluye: a) Las mercancías respecto de las cuales no se ha solicitado su desaduanamiento; b) Las mercancías respecto de las que se ha solicitado su desaduanamiento, pero no se han cancelado los derechos de Aduana; c) Las especies náufragas, y d) Las mercancías cuyos consignatarios se ignoren. 2) Las especies retenidas por el Servicio de Aduanas a su presentación, si no fuere solicitado su desaduanamiento, por sus dueños o representantes, después de transcurridos noventa días contados desde la fecha de retención. 3) Las mercancías que hubieren ingresado bajo régimen de admisión temporal desde el extranjero o desde un territorio de régimen aduanero especial al resto del país cuando, al término del plazo de la admisión respectiva, no hubiesen sido devueltas al exterior o al territorio especial que corresponda. 4) Las mercancías que ingresen al país al amparo de la destinación aduanera de depósito, sin que al término del plazo autorizado se haya cursado una destinación aduanera de importación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "8666239",
            "texto": "Artículo 141.- La subasta de las mercancías a que se refiere el artículo 139, se realizará por la Aduana bajo cuya jurisdicción se encuentre el respectivo recinto de depósito. No obstante, el Director Nacional de Aduanas, mediante resolución, podrá agrupar en una Aduana las DFL Hacienda 1/97 subastas de mercancías que se encuentren bajo jurisdicción Art. 148 de distintas Aduanas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "8666240",
            "texto": "Artículo 142.- En los recintos de depósito fiscal o DFL Hacienda 1/97 administrados por empresas del Estado, el almacenista Art. 149 mantendrá permanentemente actualizado un inventario de las mercancías en condiciones de ser subastadas. Se incluirán en dicho inventario: a) Las mercancías expresamente abandonadas; b) Las mercancías que hayan incurrido en presunción de abandono cuando desde dicha fecha hayan transcurrido dieciocho días hábiles sin que hayan sido rescatadas, y c) Las decomisadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "8666241",
            "texto": "Artículo 143.- Las mercancías podrán ser abandonadas DFL Hacienda 1/97 expresamente a favor del Fisco por quien tenga facultad para Art. 150 ello, en cualquier tiempo antes de su remate por la Aduana, siempre que no hubiese multas u otras penas que aplicar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "8666242",
            "texto": "Artículo 144.- Las mercancías entregadas a la Aduana DFL Hacienda 1/97 por los interesados por cese de la condición o término del Art. 151 plazo de la franquicia, como en el caso del régimen de admisión temporal, estarán sujetas a los plazos y tarifas de almacenamiento que les correspondan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "8666243",
            "texto": "Artículo 145.- En los recintos de depósito aduanero, DFL Hacienda 1/97 el almacenista mantendrá permanentemente actualizado un Art. 152 inventario de las mercancías en condiciones de ser subastadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "8666244",
            "texto": "Artículo 146.- El Ministerio Público remitirá las DFL Hacienda 1/97 mercancías que hubieren sido puestas a su disposición en Art.153 denuncias por delito aduanero al recinto fiscal del Ley 19.806 depósito aduanero más próximo al lugar en que se Art. 46 encontraren tales mercancías. Del mismo modo procederá la Autoridad Fiscalizadora con las mercancías que se encontraren abandonadas dentro de la zona primaria de la Aduana. Exceptúanse de lo dispuesto en el inciso primero aquellas mercancías que sean necesarias para la investigación y el ulterior juzgamiento del delito, de lo que el fiscal dejará constancia en el respectivo registro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "8666245",
            "texto": "Artículo 147.- Una vez recibidas las especies a que se DFL Hacienda 1/97 refiere el artículo anterior, la Aduana bajo cuya Art.154 jurisdicción se encuentre el recinto donde fueron depositadas dispondrá que se practique el aforo de ellas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "8666246",
            "texto": "Artículo 148.- Al recibir las mercancías procedentes DFL Hacienda 1/97 del fiscal, la Aduana respectiva deberá dejar constancia de Art.155 los siguientes datos, en un libro de control: Ley 19.806 Art. 46 a) Nombre del fiscal; b) Número, fecha y procedencia Ley 19.806 del oficio con que se remiten las mercancías; Art. 46 c) Individualización del caso a cargo del fiscal; d) Ley 19.806 Nombre de los imputados; e) Nombre de los denunciantes o Art. 46 aprehensores, y Ley 19.806 Art. 46 f) Número de bultos, clase de envase y descripción de las especies de acuerdo al aforo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "8666247",
            "texto": "Artículo 149.- Una vez inscritas las mercancías en la DFL Hacienda 1/97 forma expuesta en el artículo precedente se consignará en Art.156 los bultos que las contengan el nombre del fiscal, el Ley 19.806 número de orden del denuncio, oficio o parte y la fecha. Si Art. 46 se tratare de varios bultos, se agregará una numeración correlativa, circunstancia que se hará constar en el libro de control. En este libro se consignará, además, la ubicación dada a los bultos dentro del recinto de depósito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "8666248",
            "texto": "Artículo 150.- El oficio con el que se remite la DFL Hacienda 1/97 mercancía será devuelto al fiscal con la constancia del Art.157 aforo y del recibo conforme de la mercancía. Ley 19.806 Art. 46 Una copia del citado oficio quedará en el archivo de la Aduana."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "8666249",
            "texto": "Artículo 151.- En aquellos casos en que conforme a las DFL Hacienda 1/97 disposiciones vigentes se decrete el comiso de las Art.158 mercancías, el tribunal remitirá a la Aduana respectiva una copia de la resolución para que se hagan las anotaciones correspondientes en el libro de control."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "8666250",
            "texto": "Artículo 152.- El Director Nacional de Aduanas, previo DFL Hacienda 1/97 informe del Director Regional o del Administrador de Aduana Art.159 respectivo, podrá disponer la destrucción de las siguientes especies: a) Mercancías cuyo depósito constituye grave peligro para sí mismas o para otras mercancías depositadas; b) Mercancías cuya importación se encuentre prohibida por constituir una amenaza para la salud pública, la moral, las buenas costumbres o el orden establecido; c) Mercancías cuyo depósito sea manifiestamente perjudicial o no pudieren almacenarse sin gastos desproporcionados o cuando haya fundado temor de que dada su naturaleza, estado o embalaje, se desmejoren, destruyan o perezcan; d) Mercancías que tengan nombres, signos o condiciones que les hayan dado carácter de exclusividad, a menos que se les quite dicho carácter de exclusividad, aun mediante su destrucción parcial, con el objeto de enajenarlas o incluirlas en la más próxima subasta. Los Directores Regionales o Administradores de Aduana, tratándose de combustibles o productos alimenticios perecibles que pudieren ser destruidos de acuerdo a la letra a) de este artículo, podrán entregar los a los Intendentes o Gobernadores para que éstos, con los resguardos sanitarios o de seguridad del caso, procedan a donarlos a un establecimiento público. Asimismo, el Director Nacional de Aduanas, previo informe favorable del Director Regional o Administrador de Aduanas respectivo, podrá donar a alguna institución de beneficencia o asistencia social, o a algún establecimiento educacional sin fines de lucro, las mercancías susceptibles de ser destruidas, no indicadas en el inciso anterior, y que sirvan para el cumplimiento de sus objetivos sociales, de conformidad con el procedimiento que determine. Se consideran también dentro de esta categoría aquellas mercancías que, habiéndose incluido en más de tres subastas consecutivas, no fueron rematadas por falta de postores. Esta donación estará exenta del trámite de insinuación y de toda clase de impuestos y tendrá el carácter de pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "8666251",
            "texto": "Artículo 153.- Los gastos de la destrucción de DFL Hacienda 1/97 mercancías se cancelarán con cargo al producido de la Art.160 subasta. Será obligación de los Administradores de Aduana incluir en las deducciones de los gastos a que se refiere el artículo 165, las sumas requeridas para estas operaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "8666252",
            "texto": "Artículo 154.- Las mercancías en presunción de DFL Hacienda 1/97 abandono quedarán afectas a un recargo a contar del día Art.161 hábil siguiente al vencimiento del plazo de depósito o admisión temporal autorizada. Para estos efectos el día sá"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "8666253",
            "texto": "Artículo 155.- Los mínimos de la subasta se fijarán por la Dirección Nacional de Aduanas sobre la base de los derechos arancelarios e impuestos que afectan a la importación de las mercancías, al momento de la fijación de dichos valores. Si la mercancía fuese nuevamente DFL Hacienda 1/97 incluida en subasta por falta de postores, se le fijará el Art.162 mínimo, sin consideración a los derechos arancelarios que la afectan. Los interesados en el remate deberán depositar ante la Aduana una garantía no inferior al 20% del valor mínimo de subasta de la mercancía, suma que será exigible en el momento de la adjudicación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "8666254",
            "texto": "Artículo 156.- Los remates serán practicados por la DFL Hacienda 1/97 Dirección General del Crédito Prendario. Art.163 El derecho de martillo será de un 8% del monto de la subasta. De la cantidad que represente dicho derecho, el 25% lo entregará el Servicio Nacional de Aduanas directamente a la Dirección General del Crédito Prendario y el resto lo ingresará a Rentas Generales de la Nación. Sin perjuicio de lo anterior, el Director podrá ordenar que los remates se efectúen en pública subasta en forma electrónica, de conformidad con lo señalado en el artículo 137, en cuyo caso no procederá el derecho señalado en el inciso precedente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "8666255",
            "texto": "Artículo 157.- Los remates de mercancías deberán ser anunciados de manera de garantizar su mayor difusión, de la forma en que se determine en el respectivo reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "8666256",
            "texto": "Artículo 158.- La adjudicación de las mercancías en DFL Hacienda 1/97 subasta pública no libera al adquirente de cumplir las Art.165 normas sobre visaciones y controles que puedan afectarlas en su importación, bajo el régimen general."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "8666257",
            "texto": "Artículo 159.- Las mercancías cuya importación se DFL Hacienda 1/97 encuentre prohibida sólo podrán ser subastadas en aquellas Art.166 zonas de tratamiento aduanero en que esté permitido su ingreso, debiendo trasladarse a ellas para tal efecto, sin perjuicio de que el Director Nacional de Aduanas, en casos calificados, pueda disponer que no se haga el traslado de las mercancías. Si no existieren dichas zonas, se dispondrá su destrucción. Estas limitaciones no se aplicarán a la subasta de vehículos usados. Las mercancías en condiciones de ser rematadas por orden de Aduanas, ubicadas en zonas de tratamiento aduanero especial, se considerarán nacionalizadas sólo respecto de dichos territorios. Esta limitación no regirá respecto de mercancías provenientes de zonas no preferenciales cuya subasta se realice en dichos territorios especiales. La introducción al resto del territorio nacional de las mercancías a que se refiere la primera parte del inciso anterior se sujetará en todo a la legislación general vigente en el país, o a la regional, según corresponda. No obstante, al ser importada al resto del país servirán de abono los derechos e impuestos que rijan al momento de su adjudicación para las mercancías de la misma naturaleza arancelaria en la respectiva zona de tratamiento aduanero especial, presumiéndose para estos efectos que han sido efectivamente pagados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "8666258",
            "texto": "Artículo 160.- Las mercancías que cumplan su plazo de DFL Hacienda 1/97 depósito en almacenes particulares, permanecerán en esos Art.167 mismos recintos, bajo potestad aduanera, para los efectos de su enajenación, debiendo los concesionarios admitir las visitas de exhibición y la extracción de muestras. Para estos efectos y para el retiro de las mercancías una vez enajenadas de conformidad a este reglamento, podrá procederse con auxilio de la fuerza pública, que será otorgada por la unidad policial más cercana con el solo mérito de requerimiento que al afectado formule el Administrador respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "8666259",
            "texto": "Artículo 161.- Las características de las mercancías DFL Hacienda 1/97 que se consignen en los catálogos serán simples datos Art.168 ilustrativos que no comprometen la responsabilidad fiscal en cuanto a su efectividad, correspondiendo a los subastadores comprobar estas referencias durante la exposición previa de las mercancías al público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "8666260",
            "texto": "Artículo 162.- El Director Nacional de Aduanas DFL Hacienda 1/97 dispondrá las medidas necesarias para que las mercancías Art.169 enajenadas sean identificadas con fines de fiscalización; por lo tanto, podrá disponer la aplicación de fajas, sellos o estampillas u otras formas de control, de acuerdo a la naturaleza de las mercancías, conducentes a este fin. Los gastos que estas medidas originan serán considerados como causados por la preparación de las subastas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 163 ",
            "idParte": "8666261",
            "texto": "Artículo 163.- Al precio o monto de adjudicación DFL Hacienda 1/97 deberán agregarse los impuestos a las ventas y servicios Art.170 establecidos en el decreto ley N° 825, de 1974, y demás impuestos que procedan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 164 ",
            "idParte": "8666262",
            "texto": "Artículo 164.- Los adjudicatarios deberán enterar el valor de la adjudicación y retirar la mercancía adjudicada del recinto en que se encuentren almacenadas dentro de los siete días siguientes al remate. Si no enteraren tal valor o no retiraren la mercancía en el plazo citado, quedará a beneficio fiscal la suma que hayan depositado como garantía y perderán todo derecho sobre la mercancía, la que se incorporará en el próximo remate. Esta suma, deducidos los gastos del remate, entre los que se incluirán los derechos de martillo, si corresponden, ingresará a Rentas Generales de la Nación. En ningún caso se podrá retirar la mercancía sin que se haya pagado íntegramente el precio respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 165 ",
            "idParte": "8666263",
            "texto": "Artículo 165.- El producto de los remates una vez DFL Hacienda 1/97 deducidos los gastos que causen, entendiéndose por tales Art.172 los originados por comisión de martillo, avisos, propaganda, impresión de catálogos, gastos de traslado o destrucción de las mercancías, y otros relativos a la preparación y realización de los mismos, será distribuido en la forma que a continuación se indica: a) Tratándose de mercancías presuntivamente abandonadas, se deducirán los derechos arancelarios, impuestos y demás gravámenes que la afectaban. Hecho lo anterior, se descontarán los gastos de almacenamiento del período transcurrido hasta la subasta y las sumas derivadas del recargo del artículo 154. El remanente quedará a disposición del dueño de la mercancía por el lapso de un año, contado desde la fecha de su enajenación. Transcurrido dicho lapso sin que el dueño retire el saldo, éste se ingresará a Rentas Generales de la Nación. b) Tratándose de mercancías decomisadas, y expresamente abandonadas, corresponderá un 20% para pago de los gastos portuarios de almacenaje en recintos no aduaneros y el saldo se ingresará a Rentas Generales de la Nación. c) Tratándose de mercancías incautadas por orden de los tribunales de justicia en procesos por delitos aduaneros, el producto de la subasta se pondrá a disposición del tribunal que hubiere ordenado la incautación, el que, con sus respectivos reajustes e intereses, ingresará a Rentas Generales de la Nación en caso de decretarse el comiso de ellas, o se devolverá a su propietario cuando se dictare sentencia absolutoria o sobreseimiento definitivo debidamente ejecutoriados. El Servicio de Aduanas, con cargo a su presupuesto anual podrá anticipar las sumas que se precisaren a fin de solventar los gastos a que se refiere el inciso primero, las que serán reembolsadas con cargo al producido del remate a cuyo objeto tales sumas hubieren sido aplicadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 166 ",
            "idParte": "8666264",
            "texto": "Artículo 166.- Una vez efectuada la subasta, el DFL Hacienda 1/97 Director Regional o el Administrador respectivo deberá Art.173 proceder a liquidar los ingresos producidos y los gastos originados dentro de los veinte días siguientes al término de la subasta. En el mismo plazo deberá efectuar los pagos e ingresos que correspondan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 167 ",
            "idParte": "8666265",
            "texto": "Artículo 167.- Para los efectos de ingresar los fondos DFL Hacienda 1/97 provenientes de la subasta y de efectuar los pagos a que se Art.174 refiere el artículo anterior, el Administrador de Aduana respectivo deberá abrir una cuenta corriente en el Banco del Estado, previa autorización de Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 168 ",
            "idParte": "8666266",
            "texto": "Artículo 168.- Las infracciones a las disposiciones de DFL 213/53 la presente Ordenanza o de otras de orden tributario cuyo Art. 186 cumplimiento y fiscalización corresponde al Ley 16.127 Servicio de Aduanas, pueden ser de carácter reglamentario o Art. Único constitutivas de delito. Ley 19.738 Art. 10 e) Nº1 Incurrirá en el delito de contrabando el que introduzca al territo rio nacional, o extraiga de él, Ley 19.738 mercancías cuya importación o exportación, Art. 10 e) Nº2 respectivamente, se encuentren prohibidas. Será siempre mercancía de importación o exportación prohibida aquella de procedencia ilícita, ya sea porque fue obtenida o generada a través de la perpetración de un delito, o porque fue utilizada como instrumento en su perpetración, siempre que los hechos sean constitutivos de delito en Chile, independientemente de haber sido cometido el delito en territorio nacional o en el extranjero. Comete también el delito de contrabando el que, al introducir al territorio de la República, o al extraer de él, mercancías de lícito comercio, defraude la hacienda pública mediante la evasión del pago de los tributos que pudieren corresponderle o mediante la no presentación de las mismas a la Aduana. Incurre también en el delito de contrabando el que extraiga mercancías del país por lugares no habilitados o sin presentarlas a la Aduana. Asimismo, incurre en el delito de contrabando el que introduzca mercancías extranjeras desde un territorio de régimen tributario especial a otro de mayores gravámenes, o al resto del país, en alguna de las formas indicadas en los incisos precedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 168 BIS",
            "idParte": "10471297",
            "texto": "Artículo 168 bis.- Incurre también en el delito de contrabando el que introduzca en el territorio nacional o extraiga de él dinero de cualquier denominación, en efectivo o en instrumentos negociables al portador, por cualquier lugar o paso no habilitado; o sin informar de ello, o falseando dicha información, al Servicio de Aduanas, de conformidad a lo dispuesto en el artículo 4° de la ley N° 19.913, por un monto que exceda los 10.000 dólares de Estados Unidos de América o su equivalente en otras monedas. A la conducta señalada en el inciso anterior se aplicará la pena en su grado máximo, si el dinero, de cualquier denominación, en efectivo o en instrumentos negociables al portador, fue obtenido o generado a través de la perpetración de un delito. Al momento de la detección del delito, el Servicio Nacional de Aduanas deberá retener la totalidad del dinero en efectivo o los instrumentos negociables al portador, debiendo ejercer la acción penal de inmediato. El dinero incautado deberá ser puesto a disposición del Ministerio Público, mediante su entrega material a las policías, quien lo conservará bajo su custodia. En estos casos, el Ministerio Público podrá ejercer excepcionalmente el principio de oportunidad previsto en el artículo 170 del Código Procesal Penal, en las siguientes circunstancias: a) Que el infractor haya desconocido la ilicitud del hecho, siempre que el error haya sido invencible. b) Cuando el dinero en efectivo o instrumentos negociables al portador no exceda en 1.000 dólares de Estados Unidos de América o su equivalente, al valor consignado en el inciso primero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 169 ",
            "idParte": "8666270",
            "texto": "Artículo 169.- La declaración maliciosamente falsa del origen, peso, cantidad o contenido de las mercancías de Ley 19.738 exportación, será castigada con la pena de presidio menor Art. 10 f) en su grado medio a máximo y multa de dos a cinco veces el Ley 19.912 valor aduanero de las mercancías. La pena será de presidio Art. 22 N° 1 menor en su grado máximo a presidio mayor en su grado mínimo cuando el valor aduanero de las mercancías supere las 150 unidades tributarias mensuales. Con las mismas penas señaladas en el inciso anterior serán castigados quienes falsifiquen material o ideológicamente certificaciones o análisis exigidos para Ley 19.912 establecer el origen, peso, cantidad o contenido de las Art. 22 N° 2 mercancías de exportación. Se castigará, asimismo, con las mismas penas indicadas en los incisos anteriores, a aquellos consignantes de mercancías que salen del país, que presenten documentos falsos, adulterados o parcializados, para servir de base a la confección de las declaraciones, determinándose a través de ellos la clasificación o valor de las mercancías."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 170 ",
            "idParte": "8666271",
            "texto": "Artículo 170.- La responsabilidad por los actos u omisiones infraccionales sancionados con multa por esta Ordenanza, prescribe en el plazo de tres años. La responsabilidad penal por los delitos sancionados en esta Ordenanza prescribe según las normas del Código Penal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 171 ",
            "idParte": "8666272",
            "texto": "Artículo 171.- Los conductores de cualquier vehículo DFL 213/53 procedente del extranjero, responderán personalmente de las Art. 188 multas que se les impongan, aunque la Aduana para hacer DFL Hacienda efectivo el cobro pueda dirigir su acción contra la empresa 3-2.345/79 de transporte o los consignatarios del vehículo. Art. 2º a) y b) La aplicación de las multas a los capitanes de buques se hará por intermedio de la autoridad marítima; y en la misma forma se procederá en todos los casos en que, de acuerdo con esta Ordenanza y los reglamentos, se apliquen multas por hechos, actos y omisiones sometidos a la jurisdicción de la autoridad marítima."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 172 ",
            "idParte": "8666273",
            "texto": "Artículo 172.- Cuando deba aplicarse multas con DFL 213/53 relación al valor de la mercancía, a falta de ésta se Art. 189 tomarán como referencia para determinarlo, la factura comercial, el conocimiento de embarque, el manifiesto, carta de porte, guía aérea o cualquier otro documento original que acepte el tribunal para acreditar dicho valor de una manera exacta y fidedigna. Cuando no pueda acreditarse el valor de una mercancía Ley 18.091 en forma fehaciente, se tomará el valor que corresponda o Art. 7º pudiera corresponder a otras análogas. Este valor se Ley 18.349 calculará, considerando el precio o costos medios, Art. 2º Nº 12 incluyendo el flete, seguro y otros gastos hasta el puerto de destino, teniendo presente todos los elementos de dicho valor en un mercado normal. Sin perjuicio de lo anterior, en los delitos de contrabando y fraude, cuando se trate de mercancía afecta a tributación especial o adicional, para efectos de determinar la cuantía del contrabando y la multa correspondiente, el valor de la mercancía objeto del delito estará compuesto por el valor aduanero más los impuestos, derechos, tasas y gravámenes que corresponda pagar conforme al régimen general de importación, a excepción del Impuesto al Valor Agregado establecido en el decreto ley N° 825, de 1974, Ley sobre Impuesto a las Ventas y Servicios. De la misma forma, respecto de los convenios a que se refiere el inciso cuarto del artículo 189, tratándose de mercancía afecta a tributación especial o adicional, el monto máximo a convenir entre el Servicio y quien haya tenido participación en un contrabando será el valor aduanero, al que se agregarán los derechos, impuestos, tasas y gravámenes que corresponda pagar conforme al régimen general de importación, a excepción del Impuesto al Valor Agregado establecido en el decreto ley N° 825, de 1974, Ley sobre Impuesto a las Ventas y Servicios. Cuando se trate del contrabando previsto en el artículo 168 bis, se tendrá por valor de la mercancía objeto del ilícito el valor nominal del dinero o de los instrumentos, o su equivalente en moneda de curso legal a la fecha de la comisión del delito, en todo lo que exceda del valor equivalente a 10.000 dólares de los Estados Unidos de América."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 173 ",
            "idParte": "8666274",
            "texto": "Artículo 173.- Las personas que presenten con DFL 213/53 declaraciones erróneas los manifiestos y demás documentos Art. 190 a que se refiere el párrafo primero del Título II del Libro II, serán castigadas con una multa hasta del valor de los derechos e impuestos de la mercancía entregada en exceso o en defecto. La fijación de las diferencias a que se refiere el inciso anterior admitirá, para el solo efecto de librar de sanción una tolerancia en más o menos hasta del 5% del peso declarado. Si la diferencia se refiere a falta de mercancía, la responsabilidad no se hará efectiva cuando se pruebe que la falta se ha producido con anterioridad al momento en que el conductor se dio por recibido de las mercancías."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 174 ",
            "idParte": "8666276",
            "texto": "Artículo 174.- Las personas que, en los documentos de DFL 213/53 destinación aduanera a que se refiere el Título V del Art. 191 Libro II, hagan declaraciones que representen menores derechos o impuestos que los que corresponda aplicar, serán sancionadas con multa hasta el doble de la diferencia resultante entre dichos tributos que causen las mercancías y los que se habrían adeudado según la declaración. Si los tributos que se originen de la declaración errónea son mayores o iguales que los que proceda aplicar, o si la mercancía fuere extranjera libre de derechos o impuestos, la multa será hasta de 2% del valor de la mercancía, salvo que el despachador, con frecuencia y sin razones justificadas, o habitualmente, haga alzadas declaraciones de valores o indique partidas arancelarias equivocadas con derechos iguales o mayores, casos en que el máximo de la multa aplicable será equivalente a la tasa establecida para las verificaciones de aforo por examen, en el artículo 85 o en el 86, según orresponda. Si la mercancía fuere nacional o nacionalizada, la multa será hasta del 1% de su valor. Las diferencias que se establezcan en virtud de lo dispuesto en el presente artículo admitirán las tolerancias de peso, capacidad o medida y de valor, que fijen los reglamentos. Estas tolerancias serán para el solo efecto de librar de la sanción, debiendo efectuarse los aforos sin considerarlas. La tolerancia se aplicará sobre lo declarado por cada mercancía, sin admitirse compensación de unas con otras en las diferencias en más y en menos en aquellas de distinta especie, clase, calidad, aforo o valor. El producido de las multas ingresará a Rentas Ley 18.091 Generales de la Nación. Art. 7º"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 175 ",
            "idParte": "8666277",
            "texto": "Artículo 175.- Las personas que incurran en error en DFL 213/53 las declaraciones de cualquier género que los empleados de Art. 192 Aduana les exijan con motivo del ejercicio de sus facultades Ley 18.349 o en el desempeño de sus funciones, ya sea con fines Art. 2º Nº 13 estadísticos o de información, serán sancionadas con Ley 19.479 multa de hasta 1/2 Unidad Tributaria Mensual. Esta multa Art. 1º Nº 9 prescribirá en el plazo de un año contado desde la fecha de la declaración respectiva. El producido de estas multas ingresará a Rentas Ley 18.091 Generales de la Nación. Art. 7º"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 176 ",
            "idParte": "8666278",
            "texto": "Artículo 176.- Las infracciones a la presente DFL 213/53 Ordenanza no comprendidas en los artículos anteriores de Art. 193 este Libro, siempre que no sean constitutivas de los delitos Ley 18.349 de fraude o contrabando, serán sancionadas con la multa que Art. 2º Nº 14 en cada caso se indica: a) La no presentación a la Aduana en la forma, número de ejemplares, en los plazos y con las demás formalidades prescritas, de los manifiestos o declaraciones, y en general de los documentos que reglamentariamente deben presentarse, con una multa de hasta 5 Unidades Tributarias Mensuales; b) La violación del sello o la apertura, rotura o retiro de marchamos, candados u otros cierros colocados por la Aduana en los vehículos o en los recintos o locales habilitados como almacenes particulares, con una multa de hasta 10 Unidades Tributarias Mensuales; c) El rechazo de las revisiones a que se refiere el artículo 32, con una multa de hasta 20 Unidades Tributarias Mensuales; d) La colocación de mercancías en sitios sospechosos o separados del resto de la carga, siempre que no estén claramente manifestadas o declaradas, con multa de hasta el 50% del valor aduanero de las mercancías; e) La carga, descarga o recalada de una nave o aeronave sin estar autorizada, en puertos menores u otros sitios no habilitados, salvo que lo hagan de arribada forzosa legítima calificada de tal por la autoridad marítima o aérea respectiva, con una multa de hasta 20 Unidades Tributarias Mensuales; f) El desembarque de pasajeros antes que reciba de la Aduana el permiso respectivo, con una multa de hasta 10 Unidades Tributarias Mensuales; g) El amarrar o atracar embarcaciones a una nave, sin la debida autorización, antes que se dé a la nave el permiso de desembarque de carga o pasajeros, con una multa de hasta 5 Unidades Tributarias Mensuales; h) El penetrar a recintos de Aduana donde sea necesario permiso, sin la debida autorización, con una multa de hasta 5 Unidades Tributarias Mensuales; i) El acarreo o transporte de mercancías dentro de la zona primaria de jurisdicción de las Aduanas, en embarcaciones o vehículos que no estén registrados en ellas, o cuyos dueños o agentes que no tengan su permiso para hacerlo, con una multa de hasta 10 Unidades Tributarias Mensuales; j) El hecho de no permitir el cotejo, revisión o inspección de las mercancías en el acto de su presentación a la Aduana, con una multa de hasta 10 Unidades Tributarias Mensuales; k) El transportar pasajeros que desembarquen antes que se dé el respectivo permiso para desembarcarlos, con una multa de hasta 10 Unidades Tributarias Mensuales; l) La no entrega a la Aduana o a los recintos de depósito aduanero, en la forma y dentro de los plazos prescritos, de las mercancías desembarcadas o descargadas de los vehículos, con una multa de hasta el 10% del valor aduanero de las mercancías; m) La no presentación a la Aduana, al momento de pasar el control aduanero de doble circuito (luz roja - luz verde), de mercancías afectas a derechos que porten los viajeros, con una multa de hasta el 80% del valor aduanero de las mercancías. Para fijar la multa se deberá atender al monto de los derechos e impuestos involucrados, al número de mercancías no declaradas, al valor de éstas, y además, si se trata de infractores reincidentes; n) El no cumplimiento, dentro de los plazos, de las reexpediciones, tránsito, trasbordo y redestinaciones, con una multa de hasta el valor aduanero d e las mercancías; ñ) DFL Hacienda Las infracciones de cualquiera disposición de la presente 329/79 Ordenanza, reglamento o instrucciones dictadas por la Art. 4º Dirección Nacional de Aduanas, que tengan por objeto una medida de orden, fiscalización o policía de Aduana, con una multa de hasta 5 Unidades Tributarias Mensuales. Las normas a que alude la presente disposición deberán publicarse en el Diario Oficial, sin perjuicio de la publicación en extracto que disponga el Director Nacional, conforme al N° 29, del artículo 4, del decreto con fuerza de ley N° 329, de 1979, del Ministerio de Hacienda, sobre ley orgánica del Servicio Nacional de Aduanas. o) La no presentación o la presentación extemporánea a la Aduana del documento que da cuenta del valor definitivo de la exportación, de conformidad al plazo establecido según lo dispuesto en el artículo 70 bis de esta Ordenanza, con una multa de hasta el 2% del valor aduanero de la mercancías. En caso de reincidencia, se podrá aplicar una multa de hasta el 10% de dicho valor. El Ley 18.091 producto de las multas impuestas en conformidad a este Art. 7º artículo, ingresará a Rentas Generales de la Nación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 177 ",
            "idParte": "8666279",
            "texto": "Artículo 177.- La Aduana no formulará denuncia a quien incurriere en una contravención aduanera de aquellas a que se refieren los artículos 173, 174, 175 y 176, siempre que se pusiere el hecho en su conocimiento antes de notificar cualquier procedimiento de fiscalización y se pagaren los derechos aduaneros correspondientes. Lo anterior no procederá si se trata de contravenciones constitutivas de incumplimiento de plazos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 178 ",
            "idParte": "8666280",
            "texto": "Artículo 178.- Las personas que resulten responsables DFL 213/53 de los delitos de contrabando o fraude serán castigadas: Art. 194 Ley 16.127 1) Con una multa de dos a cinco veces el valor de la Art. Único g) mercancía objeto del ilícito, si ese valor no excede las Ley 18.349 20 unidades tributarias mensuales. Art. 2º Nº 15 En caso de reincidencia del contrabando previsto en el artículo 168 bis, del contrabando de tabaco y sus derivados y del contrabando de bebidas alcohólicas, fuegos artificiales, productos farmacéuticos y juguetes, se aplicará, además, la pena de presidio menor en su grado medio. 2) Con multa de dos a cinco veces el valor de la mercancía objeto del delito y presidio menor en su grado máximo, si ese valor fuere superior a las 20 unidades tributarias mensuales y no excediere las 125 unidades tributarias mensuales. 3) Con multa de dos a cinco veces el valor de la mercancía objeto del delito y presidio menor en su grado máximo a presidio mayor en su grado mínimo, si ese valor excediere de 125 unidades tributarias mensuales. Procederá el comiso de acuerdo a las normas generales. En caso de mercancía afecta a tributación especial o adicional, el Ministerio Público podrá solicitar, por el período que dure la investigación, la incautación de los vehículos que hubiesen sido utilizados para perpetrar e l Ley 19.806 ilícito. Asimismo, en caso de resultar condenado, se Art. 46 aplicará como pena accesoria el comiso de los vehículos utilizados para perpetrar el ilícito de conformidad al artículo 31 del Código Penal. En los casos previstos en los numerales 2) y 3) del inciso primero, si la mercancía objeto del delito se encontrare afecta a tributación especial o adicional, o cuando existiere reincidencia, el responsable será castigado con la pena de presidio establecida en los respectivos numerales, aumentada en un grado, y multa de dos a cinco veces el valor de la mercancía objeto del delito. Asimismo, en caso de reincidencia, cualquiera que sea el tipo de tributación al que se encuentre afecta la mercancía, la multa mínima será de tres veces el valor de la mercancía para el que hubiere reincidido una vez; de cuatro para el que hubiere reincidido dos y así sucesivamente, hasta llegar a cinco veces el valor de la mercancía como monto de la multa para el que hubiere reincidido cuatro veces o más. Lo anterior es sin perjuicio de la responsabilidad que pueda caber a los funcionarios aduaneros, de acuerdo con lo dispuesto en el artículo 239 del Código Penal y de la que corresponda a otros que hayan tenido participación con ellos. Los delitos de contrabando y fraude a que se refiere este Título se castigarán como consumados desde que se encuentren en grado de tentativa, y en la imposición de penas pecuniarias los cómplices o encubridores sufrirán la mitad de las multas aplicadas a los autores. Ley 18.349 Si el condenado a pena de multa no la pagare, sufrirá por Art. 2º Nº 15 vía de sustitución y de apremio, la pena de reclusión, Ley 19.738 regulándose un día por cada 0,10 Unidades Tributarias Art. 10 g) Nº1 Mensuales, sin que ella pueda nunca exceder de un año. Ley 18.091 Las multas impuestas por delito de contrabando o fraude Art.7° ingresarán a Rentas Generales de la Nación. Ley 19.738 En estos delitos, deberán considerarse las siguientes Art. 10 g) Nº2 circunstancias atenuantes calificadas, siempre que ocurran antes del acto de fiscalización: a) La entrega voluntaria a la Aduana de las mercancías ilegalmente internadas al país. b) El pago voluntario de los derechos e impuestos de las mercancías cuestionadas. Concurriendo alguna de estas atenuantes, no se aplicará la pena de presidio en los casos contemplados en los numerales 1), 2) y 3) de este artículo y no se aplicará una multa superior a una vez el valor de la mercancía en el caso previsto en el Nº 1). El pago posterior a la fiscalización configurará la atenuante general del artículo 11 N° 7 del Código Penal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 179 ",
            "idParte": "8666282",
            "texto": "Artículo 179.- Se presumen responsables del delito de DFL 213/53 contrabando las personas que ejecuten los siguientes hechos Art. 195 o que tengan intervención en ellos: Ley 16.127 Art. Único h) a) Trasladar mercancías extranjeras de un vehículo procedente del extranjero, sin haber dado cumplimiento a los preceptos legales. Comprobada la traslación indebida, las mercancías serán decomisadas; b) Desembarcar o descargar en tierra o tratar de llevar o de depositar en tierra mercancías extranjeras provenientes de un vehículo que se halla dentro del territorio o de las aguas territoriales, y antes de que el vehículo llegue al puerto de destino de su carga, salvo los casos de fuerza mayor que hayan sido puestos en conocimiento de la Aduana, en la forma requerida por esta Ordenanza; c) Traer a bordo de un vehículo mercancías que no hayan sido manifestadas o declaradas o tenerlas sin haber pedido la autorización para embarcarlas; d) Tener dentro de la zona primaria de jurisdicción de las Aduanas mercancías extranjeras respecto de las cuales no se pruebe que han cumplido las obligaciones aduaneras, y e) Tener una persona en su poder mercancías nuevas extranjeras, destinadas a la venta o que por exceder de sus necesidades normales y las de su familia pueda estimarse fundadamente que se tienen para su comercio, a menos que acredite su legal internación o su adquisición en el país a una persona determinada. Esta presunción se extiende también a las personas que antes guardaron o tuvieron en su poder tales mercancías."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 180 ",
            "idParte": "8666283",
            "texto": "Artículo 180.- Se presumirán responsables del delito DFL 213/53 de contrabando a las personas que por sí mismas o mediante Art. 196 otras y fuera de las zonas primarias de jurisdicción de las Aduanas, introduzcan o saquen mercancías del país, o que, dentro de dichas zonas, traten de introducirlas o hacerlas salir o de movilizarlas o transportarlas, si la movilización no está encaminada a la presentación inmediata de ellas a la Aduana, en conformidad con las disposiciones de esta Ordenanza y sus reglamentos, y en todo caso si ejercen actos de violencia para ello."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 181 ",
            "idParte": "8666284",
            "texto": "Artículo 181.- Se presumen responsables del delito de DFL 213/53 fraude las personas que cometan o intervengan en los Art. 197 siguientes actos: a) Importar o exportar, o tratar de importar o exportar mercancías después que el dueño, consignatario o agente haya extendido presentaciones o declaraciones falsas referentes a dichas mercancías o relacionadas con su importación o exportación; b) Intentar la importación o exportación, o importar o exportar mercancías después de haber redactado o entregado facturas, cartas u otros documentos falsos concernientes a dichas mercancías y que sirvan para conseguir la entrega de ellas o para obtener con ellos otras especies por medio de manejos, procedimientos, omisiones y actos que despojan al Fisco de sus derechos sobre las mercancías; c) Transportar mercancías o guardarlas en envases o dentro de objetos que las oculten para no declararlas a la Aduana o que engañen o induzcan a error cuando se las exhiban; d) Obtener engañosamente la liberación o la reducción de derechos para mercancías que no cumplen con las condiciones prescritas en la ley para concederlas; e) Emplear con distinto fin del declarado, y sin autorización o sin pagar los derechos correspondientes, mercancías afectas a derechos menores con la condición de un uso determinado de ellas; f) Vender, disponer o ceder a cualquier título y consumir Ley 16.127 o utilizar en forma industrial o comercial mercancías Art. Único i) sujetas a régimenes suspensivos de derechos de admisión temporal o de depósito, salvo cuando se trate de actividades autorizadas para dicho tipo de destinación, o almacenaje particular sin haber cubierto previamente los respectivos derechos, impuestos y otros gravámenes que las afecten o sin haber retornado a la potestad aduanera y cumplido las obligaciones existentes a su respecto, una vez expirado el plazo de la franquicia, y g) Exportar, enajenar, a rrendar o destinar a una Ley 18.634 finalidad no productiva los bienes respecto de los cuales se Art. 35 hubiere obtenido el beneficio de pago diferido de tributos Ley 18.768 aduaneros, sin que se hubiere pagado el total de la deuda, o Art. 18 Nº 2 sin haber obtenido autorización del Servicio de Aduanas en el caso de la enajenación o del arrendamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 182 ",
            "idParte": "8666285",
            "texto": "Artículo 182.- Las penas establecidas por los delitos DFL 213/53 de contrabando o fraude se aplicarán también a las Art. 198 personas que adquieran, reciban o escondan mercancías, sabiendo o debiendo presumir que han sido o son objeto de los delitos a que se refiere este Título. Se presumirá dicho conocimiento de parte de las personas mencionadas por el solo hecho de encontrarse en su poder las mercancías objeto del fraude o contrabando. Las penas a que se refiere el inciso primero también Ley 18.853 se aplicarán al dueño o representante legal de la empresa Art. 1º Nº 17 propietaria de las naves, aeronaves o vehículos en los cuales se hubiere introducido ilegalmente mercancías al país o de una zona de tratamiento aduanero especial al resto del territorio nacional. Se presumirá que dichas personas han actuado con conocimiento de la introducción ilegal de mercancías, cuando el vehículo hubiere sido acondicionado para tal efecto o contare con compartimientos ocultos que se hubieren utilizado para esconder la mercancía."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 183 ",
            "idParte": "8666286",
            "texto": "Artículo 183.- Cuando, en las zonas primarias de Ley 19.806 jurisdicción o en los perímetros fronterizos de vigilancia Art. 46 especial, se encuentren mercancías abandonadas o rezagadas, el Administrador de la Aduana que corresponda procederá respecto de ellas conforme a lo establecido en el Título VIII del Libro II de esta Ordenanza, sin perjuicio de efectuar la denuncia al Ministerio Público, cuando procediere."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 184 ",
            "idParte": "8666288",
            "texto": "Artículo 184.- Las sanciones por infracciones a esta Ley 19.806 Ordenanza u otras normas de orden tributario cuya Art. 46 fiscalización corresponda al Servicio de Aduanas se aplicarán mediante un procedimiento administrativo, en conformidad a lo preceptuado en los artículos siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 185 ",
            "idParte": "8666291",
            "texto": "Artículo 185.- Los funcionarios de Aduana que, en el Ley 19.806 ejercicio de su labor fiscalizadora, detectaren una Art. 46 contravención, la harán constar por escrito, señalando de manera precisa los hechos que la constituyen, la individualización de la persona a quien se le impute, la norma infringida, la sanción asignada por la ley y los demás datos necesarios para la aplicación de la multa a que diere lugar. En esta actuación los funcionarios tendrán la calidad de ministros de fe. El infractor será citado a una audiencia para día y hora determinados, dentro de los diez días siguientes a su notificación, la que podrá hacerse personalmente, por carta certificada o de conformidad con lo establecido en el artículo 93 de esta Ordenanza. La notificación por carta certificada se entenderá practicada al quinto día hábil siguiente de aquél en que sea expedida. Si la persona citada concurriere a la audiencia representada, el mandato deberá constar por escrito, salvo que se tratare de auxiliares debidamente reconocidos de despachadores, los cuales se entenderán autorizados para comparecer en representación de éstos, conforme al inciso segundo del artículo 204. La audiencia se llevará a cabo ante un funcionario especialmente designado para estos efectos, mediante resolución de carácter general, por el Director o Administrador de la Aduana respectiva. El citado podrá efectuar sus alegaciones verbalmente o por escrito. Si acepta la existencia de la infracción, se aplicará una multa no superior al 10% de la máxima legal y se emitirá el giro comprobante de pago o el documento que haga sus veces. De lo obrado se levantará acta en la que se hará constar el allanamiento, la multa aplicada y la declaración de que el infractor renuncia a todo recurso o reclamo posterior. El acta será firmada por el funcionario y el afectado, a quien se entregará copia de la misma."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 186 ",
            "idParte": "8666292",
            "texto": "Artículo 186.- Si el citado no concurriere a la Ley 19.806 referida audiencia o en ella rechazare la existencia de la Art. 46 infracción o su responsabilidad en la misma, se resolverá discrecionalmente si se aplicará la multa, con el mérito de los antecedentes que existan. En caso de aplicarse la multa, no podrá imponerse un monto inferior al 10% de la máxima legal. En el acta se dejará constancia de la falta de comparecencia o, en su caso, del rechazo formulado por la persona citada, de lo resuelto, de los hechos fundantes de tal decisión, y de la circunstancia de haberse informado al infractor que haya concurrido sobre su derecho a reclamar de la multa de conformidad a los incisos siguientes. El afectado por la multa que se hubiere aplicado podrá reclamar, fundadamente, dentro de los quince días hábiles siguientes a la fecha de realización de la audiencia respectiva, ante el Tribunal Tributario y Aduanero, el que conocerá de acuerdo al procedimiento contenido en el artículo siguiente. Transcurrido el plazo a que se refiere el inciso anterior sin que se reclame, se procederá a emitir el giro comprobante de pago correspondiente. INCISO ELIMINADO."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 186 BIS",
            "idParte": "9119495",
            "texto": "Artículo 186 bis.- Formulado el reclamo, se conferirá traslado al Servicio por el término de diez días. Vencido el plazo, haya o no contestado el Servicio, el Juez Tributario y Aduanero podrá recibir la causa a prueba si estima que existen hechos sustanciales y pertinentes controvertidos, abriendo un término probatorio de ocho días. En la misma resolución determinará la oportunidad en que la prueba testimonial deba rendirse. Dentro de los dos primeros días del término probatorio las partes deberán acompañar una nómina de los testigos de que piensan valerse, con expresión de su nombre y apellido, domicilio y profesión u oficio. No podrán declarar más de cuatro testigos por cada parte. En todo caso, el tribunal podrá citar a declarar a personas que no figuren en las listas de testigos o decretar otras diligencias probatorias que estime pertinentes. En contra de la sentencia definitiva del Tribunal Tributario y Aduanero sólo procederá el recurso de apelación, en el solo efecto devolutivo y aquél contemplado en el inciso primero del artículo 182 del Código de Procedimiento Civil. El recurso de apelación sólo podrá interponerse contra sentencias definitivas referidas a denuncias infraccionales cuya cuantía sea igual o superior a 100 Unidades Tributarias Mensuales. En lo no previsto en este artículo, se aplicarán supletoriamente las normas del Párrafo 3 del Título VI del Libro II."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 187 ",
            "idParte": "8666293",
            "texto": "Artículo 187.- Cuando el monto máximo de la Ley 19.806 liquidación de las multas por contravenciones aduaneras no Art. 46 exceda de 6 Unidades Tributarias Mensuales, el Administrador de la Aduana respectiva podrá aplicarlas directamente, en el mismo documento que la origine o en la denuncia, con el solo mérito de los antecedentes que existan; pero el afectado tendrá derecho a reclamo, caso en el cual se substanciará el proceso correspondiente en conformidad a las reglas establecidas en el Título II del Libro III de esta Ordenanza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 187 BIS",
            "idParte": "9119496",
            "texto": "Artículo 187 bis.- Cuando los hechos que den origen a un reclamo ante el Tribunal Tributario y Aduanero sean los mismos que han servido de base al Servicio para iniciar un procedimiento de denuncia en conformidad a los artículos precedentes, se suspenderá la tramitación de este último, de oficio o a petición del denunciado, hasta que la resolución que falle el reclamo se encuentre ejecutoriada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 188 ",
            "idParte": "8666294",
            "texto": "Artículo 188.- Los delitos aduaneros serán Ley 19.806 investigados y juzgados conforme a las reglas establecidas Art. 46 en el Código Procesal Penal. Respecto de ellos el Servicio Nacional de Aduanas ejercerá los derechos que confiere a la víctima el mismo Código, una vez presentada denuncia o formulada querella de conformidad al inciso primero del artículo 189. En todo caso, los acuerdos reparatorios que celebre el Servicio, conforme al artículo 241 del Código Procesal Penal, no podrán contemplar el pago de una cantidad de dinero inferior al mínimo de la multa, sin perjuicio del pago del impuesto adeudado y los reajustes e intereses penales que procedan de acuerdo al artículo 53 del Código Tributario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 189 ",
            "idParte": "8666296",
            "texto": "Artículo 189.- Las investigaciones de hechos constitutivos del delito de contrabando sólo podrán ser iniciadas por denuncia o querella del Servicio, por intermedio de su Director Nacional, de los Directores Regionales o de los Administradores de Aduana. Con todo, la querella podrá también ser interpuesta por el Consejo de Defensa del Estado, a requerimiento del Director Nacional. La representación y defensa del Fisco en las investigaciones penales relativas a ese delito y en los procesos que se incoen corresponderá sólo al Director Nacional, por sí o por medio de mandatario, cuando la denuncia o querella fuere presentada por el Servicio, o sólo al Consejo de Defensa del Estado, en su caso. En los casos en que el Ministerio Público tome conocimiento de hechos que revistan carácter del delito de contrabando lo comunicará sin más trámite al Servicio Nacional de Aduanas, para que éste último presente denuncia o querella o manifieste fundadamente su decisión en contrario, dentro del plazo de 30 días corridos, contado desde la recepción de la comunicación. El Ministerio Público podrá reducir el plazo a 5 días hábiles cuando considere que la demora pone en riesgo el éxito de la investigación. Sin perjuicio de lo anterior, el Ministerio Público siempre podrá realizar los actos urgentes de investigación o los absolutamente necesarios para impedir o interrumpir la comisión del delito a los que se refiere el artículo 166 del Código Procesal Penal. Ante la negativa o silencio por parte del referido Servicio, el Ministerio Público podrá iniciar de oficio la investigación penal. Lo anterior, sin perjuicio de la comparecencia posterior de Aduanas ejerciendo los derechos que le correspondan como querellante. Siempre que se trate del delito establecido en el artículo 168 bis de esta Ordenanza, el Servicio Nacional de Aduanas deberá ejercer la acción penal de inmediato luego de tomar conocimiento de los hechos. Excepcionalmente, para este último caso, la acción penal podrá ser ejercida por cualquier funcionario. El Servicio Nacional de Aduanas podrá no formular denuncia ni interponer querella respecto de quien haya tenido participación en un contrabando, pero ofreciere pagar una suma no superior a una vez el valor aduanero de las mercancías involucradas. Si aceptare esa oferta alguna de las autoridades a que se refiere el inciso primero, el interesado deberá enterar la suma correspondiente en arcas fiscales y, con el comprobante de ese depósito, se convendrá la renuncia al ejercicio de la acción penal, que tendrá como efecto la extinción de la misma. Esta facultad se extinguirá cuando el Ministerio Público formalice la investigación, de conformidad al Párrafo 5° del Título I del Libro II del Código Procesal Penal, sin perjuicio de la procedencia de los acuerdos reparatorios a que se refiere el artículo 241 del mismo Código. La facultad de Aduanas de celebrar los convenios a que se refiere el inciso anterior no procederá tratándose de los siguientes casos: 1. Contrabando de mercancía afecta a tributación especial o adicional, si su valor excede de 25 unidades tributarias mensuales. 2. Cuando el Ministerio Público haya puesto en conocimiento de los hechos, según el inciso cuarto, a menos que medie una autorización expresa de dicho organismo. 3. Respecto de los delitos en contra de la propiedad intelectual e industrial, cuando el titular del derecho ejerza acciones penales. 4. Contrabando de armas, cuando se trate de cualquiera de los artefactos señalados por los artículos 2, 3 y 3 A de la ley N° 17.798, sobre control de armas, cuando su importación se realice en contravención a lo señalado en las disposiciones pertinentes. 5. Cuando se trate del delito de contrabando, como delito base de lavado de activos. 6. Cuando se trate del delito establecido en el artículo 168 bis de esta Ordenanza. 7. Cuando un funcionario público hubiere tenido participación en el delito de contrabando. 8. Cuando por la entidad de los hechos, sus características y/o la reincidencia del infractor se estime pertinente o conveniente iniciar la persecución penal o persistir en la ya iniciada, o cuando el Ministerio Público así lo requiera. Se entenderá especialmente que se trata de hechos cuya entidad requiere la persecución penal, cuando se trate de delitos de contrabando que atenten contra la salud pública, la seguridad pública y/o el medioambiente. Se entenderá especialmente que se trata de hechos cuyas características requieren la persecución penal, cuando se ejecute el hecho formando parte de una agrupación u organización de dos o más personas destinada a cometer crímenes o simples delitos, siempre que ésta o aquélla no constituya una asociación delictiva o criminal de las que trata el Párrafo 10 del Título Sexto del Libro Segundo del Código Penal. En el caso que opere la renuncia a la acción penal, la resolución que se dicte deberá señalar expresamente si procede o no la devolución de la mercancía al infractor o su destrucción, con cargo al solicitante u otro destino."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 190 ",
            "idParte": "8666297",
            "texto": "Artículo 190.- El producto de las multas que se Ley 19.806 apliquen por concepto de delitos aduaneros ingresará a Art. 46 Rentas Generales de la Nación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 191 ",
            "idParte": "8666298",
            "texto": "Artículo 191.- El despacho de las mercancías, esto es, las gestiones, trámites y demás operaciones que DL 743/74 Art. 1º seefectúan ante la Aduana en relación con las destinaciones aduaneras, salvo las excepciones y limitaciones legales, sólo podrán efectuarse por las siguientes personas: 1. Por los dueños, portadores, remitentes o destinatarios, según corresponda, cuando en la Aduana respectiva haya menos de dos Agentes de Aduana en ejercicio, o se trate de: a) Equipajes y mercancías de viajeros, tripulantes o DFL Hacienda arrieros; 3-2.345/79 b) Encomiendas internacionales u otras piezas Art. 19 postales, o c) Mercancías de despacho especial o sin carácter DFL Hacienda comercial, de acuerdo con las normas y modalidades que dicte 329/79 Art. 4º el Director Nacional de Aduanas. Nº 27 Ley 19.479 2. Por el Fisco y demás órganos de la Administración del Art. 17 f) Estado a quienes se conceda licencia de consignante y Ley 18.853 consignatario. Art. 1º Nº 19 3. Por los Agentes de Aduana, quienes pueden intervenir sólo por cuenta ajena en toda clase de despachos, incluso los mencionados en los números precedentes. No se requerirá intervenc ión de despachador en las DFL Hacienda gestiones, trámites y demás operaciones que se efectúen 3-2.345/79 con ocasión del ingreso o salida de mercancías desde o Art. 19 inc. 2º hacia las zonas o depósitos francos, incluyendo su importación a las zonas francas de extensión. Se entiende por despach adores de Aduana a los DL 743/74 Art. 1º Agentesde Aduana y a los consignantes y consignatarios con licencia para despachar. Las declaraciones que suscriban deberán ser presentadas al Servicio de Aduanas en un formulario proporcionado por ellos de acuerdo al formato, contenido, número de ejemplares y distribución que fije la Dirección Nacional de Aduanas para cada una de las diversas destinaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 192 ",
            "idParte": "8666300",
            "texto": "Artículo 192.- El Fisco, por el solo ministerio de la Ley 18.853 ley, tendrá la licencia de consignante y consignatario. Por Art. 1º Nº 20 consiguiente, podrá siempre efectuar por intermedio de apoderados especiales el despacho de las mercancías que por cuenta propia remita o reciba consignadas a su nombre. A los demás órganos de la Administración del Estado se les concederá la licencia referida cuando el Director Nacional así lo disponga. No obstante, el apoderado especial del Fisco podrá también representar a estos últimos si así lo prefieren. Para los efectos de este artículo y en general de esta Ordenanza y sus reglamentos, se entiende también por consignatario la persona a cuyo nombre viene consignada una nave, aeronave u otro vehículo de transporte internacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 193 ",
            "idParte": "8666301",
            "texto": "Artículo 193.- El Fisco y los órganos de la Ley 18.853 Administración del Estado a quienes se conceda licencia de Art. 1º Nº 21 consignante y consignatario, actuarán en los despachos por intermedio de un apoderado especial. Para ser designado apoderado especial se requerirá: a) Ser persona natural, chileno, legalmente capaz y honorable, y b) Haber aprobado estudios vinculados al comercio exterior en establecimientos educacionales reconocidos por el Estado. Los cursos deberán tener una duración mínima de cinco semestres, sin que sea necesario que todas las asignaturas fijadas en los respectivos programas estén relacionadas con el comercio exterior. El apoderado especial será nombrado por el Director Nacional de Aduanas a propuesta del titular de la licencia, una vez aprobado en examen de conocimientos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 194 ",
            "idParte": "8666302",
            "texto": "Artículo 194.- Todos los consignantes y consignatarios DL 743/74 Art. 1º responderán por el monto total de sus obligaciones aduaneras. Los que tengan licencia para despachar responderán, además, en el orden civil y administrativo por los actos y omisiones propios o de los del apoderado especial y demás auxiliares que tengan registrados o hayan debido registrar ante la Aduana, en los términos del artículo 200 de esta Ordenanza. Sin embargo, el titular de la licencia tendrá derecho a repetir en contra del apoderado especial y demás auxiliares, en aquellos casos en que se haga efectiva su responsabilidad por actos u omisiones indebidos realizados por ellos, todo lo cual se entiende sin perjuicio de la responsabilidad disciplinaria que la autoridad aduanera pueda hacer efectiva directamente respecto a dicho apoderado especial y demás auxiliares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 195 ",
            "idParte": "8666303",
            "texto": "Artículo 195.- El Agente de Aduana es un profesional DL 743/74 Art. 1º auxiliar de la función pública aduanera, cuya licencia lo DL 1.044/75 habilita ante la Aduana para prestar servicios a terceros Art. Único Nº 2 como gestor en el despacho de mercancías. Estos despachadores tendrán el carácter de ministros de fe en cuanto a que la Aduana podrá tener por cierto que los datos que registren en las declaraciones que formulen en los documentos de despacho pertinentes, incluso si se trata de una liquidación de gravámenes aduaneros, guardan conformidad con los antecedentes que legalmente les deben servir de base. Todo ello, sin perjuicio de la verificación que pueden practicar los funcionarios de Aduana, en cualquier momento, para cerciorarse de la corrección del atestado del despachador. Si los documentos de despacho no permitieren efectuar DFL Hacienda una declaración segura y clara, el despachador deberá 3-2.345/79 subsanarlo y registrar el dato correcto mediante el Art. 25 inc. 2º reconocimiento físico de las mercancías o, si es procedente por declaración jurada de su comitente en cuyo caso el testimonio expreso del despachador en tal sentido podrá tener el mismo valor probatorio que se ha indicado en el inciso anterior. La posición arancelaria que se indique en las citadas declaraciones no formará parte del testimonio de fe, pero la Aduana podrá suponer correcta su formulación sin necesidad de reconocimiento de las mercancías por sus funcionarios. Se tendrán por auténticas, es decir, conforme con el valor de los documentos que se reproducen, las copias que los Agentes de Aduana otorguen sobre cualquiera de las actuaciones que comprende el despacho en que han intervenido o de los documentos que se requieren para éste. Las copias podrán ser dactilografiadas o fotografiadas y en ellas deberá expresarse el número del ejemplar y se estampará la fecha en que se otorgue y la firma y timbre del despachador. El Agente de Aduana podrá prestar sus servicios ante Ley 18.040 cualquier Aduana del país. Art. Único Nº 1"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 196 ",
            "idParte": "8666304",
            "texto": "Artículo 196.- Para ser designado Agente de Aduana se Ley 18.853 requiere: Art. 1º Nº 22 a) Ser chileno, persona natural capaz de contratar; b) No haber sido condenado por la comisión de delito que Ley 19.806 merezca pena aflictiva; Art. 46 c) No encontrarse inhabilitado para cargos u oficios Ley 19.479 públicos, ni haberle sido impuesta la medida disciplinaria Art. 1º Nº 14 a) señalada en el inciso segundo, letra e), del artículo 202 o la de destitución señalada en el artículo 119 de la ley N°18.834, Estatuto Administrativo; d) Haber aprobado estudios vinculados al comercio exterior, en establecimientos educacionales reconocidos por el Estado. Los cursos deberán tener una duración mínima de cinco semestres, sin que sea necesario que todas las asignaturas fijadas en los respectivos programas estén relacionadas con el comercio exterior. El requisito establecido en el párrafo anterior podrá ser reemplazado para las personas que acrediten experiencia como funcionarios del Servicio o hayan sido reconocidos como apoderados de Agentes de Aduana, por un período no inferior a diez años; y e) Haber sido aprobado en concurso de antecedentes y conocimientos en materias aduaneras, calificado mediante resolución fundada del Director Nacional. El Director convocará el concurso a lo menos cada dos años y fijará, en forma previa, el número máximo de agentes a designar. El nombramiento de Agentes de Aduana se hará mediante resolución del Director Nacional, una vez verificado el cumplimiento de los requisitos señalados en el presente artículo, previa constitución de una garantía de monto no inferior a 20 Unidades Tributarias Anuales, cuya suficiencia calificará el mismo Director del Servicio. INCISOS ELIMINADOS"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 197 ",
            "idParte": "8666305",
            "texto": "Artículo 197.- El acto por el cual el dueño, DL 743/74 Art. 1º consignante o consignatario encomienda el despacho de sus mercancías a un Agente de Aduana que acepta el encargo, es un mandato que se rige por las prescripciones de esta Ordenanza y sus leyes complementarias y, supletoriamente, por las normas del Código Civil. El mandato podrá constituirse mediante poder especial, otorgado por escritura pública o por otros medios, manuales o electrónicos, que autorice el Director Nacional de Aduanas, para uno o más despachos, y será revocable conforme a las reglas generales. El mandatario deberá acreditar la vigencia del mandato, cuando le sea exigida por el Servicio. También podrá constituirse mediante el endoso de los conocimientos de embarque, cartas de porte, guías aéreas o documentos que hagan sus veces, cuando se trate de la introducción de mercancías al país. El mandato para despachar no termina por la muerte del mandante e incluye, sin necesidad de mención expresa, las facultades de retirar las mercancías de la potestad aduanera, formular peticiones y reclamaciones y, en general, realizar todos los actos o trámites relacionados directamente con el despacho mismo. El poderdante podrá, además, otorgar expresamente la facultad de solicitar y percibir por vía administrativa devoluciones de dineros o cualquier otra que sea consecuencia del despacho. El mandatario está obligado a rendir oportunamente, sin requerimiento previo del poderdante, cuenta documentada del despacho encargado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 198 ",
            "idParte": "8666306",
            "texto": "Artículo 198.- Con el objeto de explotar los servicios Ley 18.853 inherentes al despacho de mercancías, los Agentes de Aduana Art. 1º Nº 23 podrán asociarse con otros Agentes de Aduana o con personas naturales y formar con ellas únicamente sociedades colectivas y de responsabilidad limitada, pero sin que la compañía pueda actuar como agente ante la Aduana. La constitución de estas sociedades deberá sujetarse al cumplimiento de los siguientes requisitos: a) La razón social principiará con la expresión \"Agencia de Aduanas\", seguida únicamente por el nombre del despachador o el de alguno de ellos y las expresiones legales que indiquen la naturaleza de la compañía; b) El capital social no podrá ser inferior a 5.000 unidades de fomento, debiendo al momento de la constitución estar efectivamente pagadas al menos 3.000 unidades de fomento y enterarse la diferencia en el plazo de tres años; c) El o los Agentes de Aduana no podrán ser excluidos de la administración de la sociedad ni del uso de la razón social; d) En caso de que la sociedad esté compuesta por dos o más Agentes de Aduana el aporte total de los agentes no podrá ser inferior al 51% y el aporte individual de cada uno no podrá ser inferior al 10% del capital social y su participación en las utilidades y pérdidas de la compañía será, a lo menos, proporcional a su aporte. Asimismo, en este caso, cada socio no agente no podrá realizar un aporte ni tener una participación en las utilidades y pérdidas igual o superior al de cada uno de los agentes individualmente considerados. Tratándose de sociedades en que participe sólo un Agente de Aduana, su aporte no podrá ser inferior al 51% del capital social y su participación en las utilidades y pérdidas de la compañía será, a lo menos, proporcional a su aporte. Esta regla podrá ser alterada estableciéndose un porcentaje menor de participación para el Agente de Aduana en las utilidades y en las pérdidas, cuando los demás socios hayan sido auxiliares del mismo durante un tiempo no inferior a cinco años. Con todo, siempre el Agente de Aduana tendrá una participación igual o superior a la de los demás socios individualmente considerados; e) Los socios no Agentes de Aduana deberán aportar siempre trabajo personal; f) El plazo de la sociedad no podrá exceder de cinco años, sin perjuicio de que el Director Nacional autorice cada vez la prórroga correspondiente, y g) El estatuto social deberá consignar que la sociedad será solidariamente responsable con el o los agentes de cualquiera obligación patrimonial de éstos ante la Aduana. Ninguna persona podrá ser socio en más de una compañía de esta clase y ningún Agente de Aduana podrá ejercer sus funciones independientemente de la que forme parte. En el estatuto social podrá estipularse que la sociedad no se disolverá por la muerte del Agente de Aduana, continuando por el lapso señalado en el inciso final del artículo 204 y actuará ante la Aduana el respectivo reemplazante ocasional que estuviere designado previamente conforme a la precitada disposición. Con todo, si la sociedad estuviere constituida por dos o más Agentes de Aduana continuarán desempeñándose ante el Servicio de Aduanas el o los agentes sobrevivientes. El Director Nacional de Aduanas deberá verificar que en el proyecto de escritura social se dé cumplimiento a las exigencias establecidas en el inciso segundo de este artículo. Otorgada su conformidad y celebrado el contrato, deberá remitirse al Director Nacional de Aduanas copia autorizada de la escritura pública de constitución para los efectos de su comprobación, comunicación y registro. Las prórrogas y las demás modificaciones del estatuto social deberán someterse a los mismos trámites señalados precedentemente. El Director Nacional, por resolución fundada, podrá ordenar la disolución de alguna de estas sociedades, si motivos de conveniencia pública así lo aconsejaren. En particular será causal para ordenar la disolución de la sociedad el hecho de que las actividades que ejecuten los socios o sus vínculos jurídicos con personas naturales o jurídicas atenten en contra de la independencia del Agente de Aduana en el ejercicio de sus funciones. Toda sociedad o convención para prestación de servicios a terceros en que tenga interés un Agente de Aduana y que se relacione, directa o indirectamente, con sus actividades de tal, deberá ser aprobada por el Director Nacional en la forma señalada en los incisos precedentes. La aprobación será otorgada siempre que la sociedad o convención resguarde debidamente la independencia del Agente de Aduana en el ejercicio de sus funcion es. Ley 19.479 Para efectos del inciso anterior, se entenderá que no Art. 1º Nº 15 resguarda la independencia del Agente de Aduana la sociedad que éste pretenda constituir o la convención que intente celebrar con empresas transportadoras internacionales de mercancías, con otros sujetos del comercio marítimo, aéreo o terrestre, con instituciones bancarias o financieras, con encargados de recintos de depósitos aduaneros, o con otras personas o empresas semejantes, si dicha sociedad o convención implica una intermediación de parte de dichas personas entre el Agente de Aduana y su comitente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 199 ",
            "idParte": "8666307",
            "texto": "Artículo 199.- El Agente de Aduana, hasta el monto de DL 743/74 Art. 1º su caución, más la provisión de fondos, junto con su comitente, quedarán solidariamente obligados al pago de todos los gravámenes, cualesquiera sean su naturaleza y finalidad, cuya aplicación y fiscalización correspondan al Servicio de Aduanas, hasta por el plazo de dos años a que se refiere el inciso primero del artículo 92 bis. El Agente de Aduana responderá por el total del valor de las multas que deriven de las contravenciones cometidas en un despacho a su cargo. Con todo, siempre que el error que causa la multa no sea imputable a su agencia, tendrá derecho a repetir en contra de su mandante con intereses corrientes. El Agente de Aduana se subrogará legalmente en los Ley 19.806 derechos privilegiados del Fisco cuando, por cuenta del Art. 46 mandante, hubiere pagado sumas de dinero por concepto de gravámenes, de cualquiera clase y diferencias de tributos, como consecuencia de cargos emitidos por la Aduana. La subrogación alcanzará al capital e intereses corrientes hasta el momento del pago por parte del mandante. Copia autorizada por la Aduana del documento de pago que deberá mencionar el nombre del deudor, servirá al Agente de Aduana de título ejecutivo para accionar en contra de éste para el reembolso de las sumas pagadas por su cuenta, en conformidad al Libro III del Código de Procedimiento Civil. El mismo procedimiento ejecutivo tendrá lugar cuando el Agente de Aduana haya pagado multas por infracciones que no deban ser soportadas en definitiva por él, según lo resuelva, sin forma de juicio y escuchando a las partes, el Tribunal Tributario y Aduanero respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 200 ",
            "idParte": "8666308",
            "texto": "Artículo 200.- Los Agentes de Aduana son civil y DL 743/74 Art. 1º administrativamente responsables por toda acción u omisión dolosa o culposa que lesione o pueda lesionar los intereses del Fisco o que fuere contraria al mejor servicio del Estado o al que deben prestar a sus comitentes. Responden, asimismo, personalmente de dichas acciones DL 1.044/75 u omisiones cuando ellas fueren imputables a sus socios, Art. Único Nº 6 apoderados o auxiliares, sin perjuicio de la responsabilidad de éstos y del derecho a repetir en los términos señalados en el inciso 3º del artículo 194."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 201 ",
            "idParte": "8666309",
            "texto": "Artículo 201.- Los despachadores, sin perjuicio de las DL 743/74 Art. 1º demás obligaciones que les impongan las leyes y reglamentos, estarán sujetos a los siguientes deberes generales: 1. Llevar un libro registro circunstanciado de todos los despachos en que intervengan y formar con los instrumentos relativos a cada uno de ellos un legajo especial que mantendrán correlacionados con aquel registro. Dicho libro deberá estar foliado y ser timbrado por la Administración de Aduana. No obstante, el Director Nacional de Aduanas podrá autorizar otros mecanismos de control o la utilización de medios electrónicos para el cumplimiento de esta obligación; 2. Llevar contabilidad completa, consignando en sus libros los antecedentes que justifiquen sus asientos, conforme con las normas tributarias, aduaneras y comerciales que sean del caso; 3. Conservar durante el plazo de cinco años calendarios los documentos indicados en los números anteriores, sin perjuicio de los mayores plazos establecidos en otras leyes; 4. Mantener un registro al día de sus auxiliares, comunicando al Administrador de la Aduana que corresponda, respecto a los registrados ante ella, cualquier cambio que se produzca sobre el particular; 5. Informar al Administrador de la Aduana respectiva en el mes de marzo de cada año sobre la documentación pendiente al 31 de diciembre del año anterior; 6. Constituir y mantener vigentes las cauciones que fije la autoridad aduanera; 7. Velar por la conducta y desempeño de sus auxiliares, debiendo adoptar las medidas adecuadas que aseguren la permanente corrección de sus procedimientos y actuaciones, y 8. Los Agentes de Aduana, además, deberán cumplir las siguientes obligaciones: a) Mantener su patente municipal al día; b) Destinar a su objeto los fondos que le hayan provisto sus mandantes; c) Respetar en el cobro de sus honorarios las normas DFL Hacienda que sobre el particular establezca el Director Nacional de 329/79 Art. 4º Aduanas; Nº 27 Ley 19.479 d) Facturar directamente al consignante y consignatario Art. 17 f) de las mercancías objeto de la destinación aduanera, los DL 1.044/75 honorarios y gastos en que incurra. Las facturas y cartas avisos deberán extenderse conforme con los requisitos y especificaciones que se indiquen de acuerdo con lo dispuesto en el artículo 209; e) Ocuparse en forma diligente y personal de las actividades propias de su cargo, tanto ante el Servicio de Aduanas como en su oficina, la que deberá mantener abierta al público, informando a la autoridad aduanera de todo cambio que opere sobre el particular , y f) Llevar la DFL Hacienda contabilidad de acuerdo con las normas que determine el 329/79 Art. 4º Director Nacional, previo informe del Colegio de Agentes de Nº 27 Aduana y sin perjuicio de consulta a otros organismos que Ley 19.479 él estime conveniente. Art. 17 f)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 202 ",
            "idParte": "8666310",
            "texto": "Artículo 202.- Los despachadores, los apoderados DL 743/74 Art. 1º especiales y los auxiliares que tengan registrados o hayan DFL Hacienda debido registrar ante la Aduana estarán sujetos a la 329/79 Art. 4º jurisdicción disciplinaria del Director Nacional para Nºs 6 y 27 sancionar el incumplimiento de las obligaciones inherentes a Ley 19.479 sus cargos, sin perjuicio de la responsabilidad tributaria, Art. 17 f) civil y penal que pudiere hacerse efectiva por los hechos que configuran dicho incumplimiento. Todo lo cual se entiende sin menoscabo de las facultades disciplinarias y preventivas que la ley entrega a otras autoridades u organismos. El Director Nacional de Aduanas, en el ejercicio de su DFL Hacienda jurisdicción disciplinaria, de oficio o a petición de 329/79 Art. 4º parte interesada, podrá aplicar las siguientes medidas: Nº 27 Ley 19.479 a) Amonestación verbal; Art. 17 f) b) Amonestación escrita, dejándose constancia en el respectivo registro; c) Multa, con máximo de 25 Unidades Tributarias Mensuales; d) Suspensión del ejercicio de la función, y e) Cancelación de la licencia, nombramiento o permiso. La sanción de multas es compatible con cualquiera de las demás medidas disciplinarias señaladas. Se considerarán motivos para aplicar a un despachador, a un apoderado especial o a un auxiliar las medidas de suspensión del ejercicio de su cargo o de cancelación de su licencia, nombramiento o permiso, según sea la gravedad de los hechos en que consiste la infracción, los siguientes: 1. La negligencia o incompetencia profesional reiteradas; 2. La realización de actos de cualquiera naturaleza destinados a burlar los efectos de las disposiciones cuyo cumplimiento y fiscalización corresponde al Servicio de Aduanas; 3. El notable abandono de sus funciones y la delegación ilegal, en forma completa o parcial, de sus atribuciones; 4. La conducta negligente para cautelar los intereses públicos, especialmente en lo que se refiere a los resguardos que debe tomar para procurar el pago oportuno por parte de sus mandantes de los gravámenes aduaneros; 5. El retardo culpable en los pagos que deba efectuar a la Aduana cuando haya sido provisto de fondos por su mandante; 6. El comportamiento incorrecto en sus relaciones con la Aduana o con sus mandantes; 7. La comisión de cualquiera falta, si ha sido sancionado en los últimos tres años con más de dos medidas disciplinarias, habiendo sido una de ellas la de multa o suspensión, y 8. En general, el incumplimiento de sus deberes. El DFL Hacienda Director apreciará en conciencia la gravedad de los hechos 329/79 Art. 4º que constituyan la infracción al cumplimiento de dichos Nº 27 deberes y deberá imponer la sanción por resolución. Ley 19.479 Art. 17 f) En todo caso, serán causales de cancelación de licencia, nombramiento o permiso, las siguientes: 1. La condena por sentencia firme en los delitos de cohecho, fraude al Fisco, falsificación documentaria o cualquier otro cometido con ocasión de sus funciones, como asimismo la condena por los delitos de contrabando o fraude aduanero; 2. Haber sido objeto de medidas disciplinarias de suspensión por más de dos veces durante los últimos cinco años, siempre que la nueva infracción fuere grave; 3. El he cho de constituir una sociedad o de celebrar una Ley 19.479 convención con empresas transportadoras internacionales de Art. 1º Nº 16 a) mercancías, con otros sujetos del comercio marítimo, aéreo o terrestre, con instituciones bancarias o financieras, con encargados de recintos de depósito aduanero o con otras personas o empresas semejantes, si dicha sociedad o convención implica una intermediación de parte de dichas personas entre el agente y su comitente. Se presumirá que existe tal convención por el hecho de que alguna de esas personas, sus socios o trabajadores ofrezcan a un comitente el servicio de un Agente de Aduana y éste efectúe el despacho, y 4. Cuando el Director Nacional lo estime conveniente para DFL Hacienda el interés general y así lo disponga por resolución 329/79 Art. 4º fundada. Nº 27 Ley 19.479 Art. 17 f) El Director Nacional de Aduanas, antes de resolver sobre la DFL Hacienda aplicación de una medida disciplinaria, dispondrá en la 329/79 Art. 4º forma que estime más conveniente, los actos de Nº 27 procedimiento que aseguren al afectado la oportunidad de Ley 19.479 formular sus descargos y rendir las pruebas que estime Art. 17 f) necesarias para su defensa. Si n perjuicio de lo dispuesto en el artículo 203, la DFL Hacienda suspensión preventiva que se decrete como medida de buen 329/79 Art. 4º servicio, no podrá exceder de quince días, salvo las Nº 27 prórrogas que concediere el Director Nacional hasta Ley 19.479 completar un plazo máximo de dos meses. Art. 17 f) No podrá suspenderse preventivamente a un Agente de Aduana por el no pago, en lo que excede de su caución, de cargos formulados por sumas dejadas de percibir por el Fisco en relación a un despacho ya terminado . Los Ley 18.349 despachadores, los apoderados especiales y los auxiliares Art. 2º Nº 20 b) que tengan registrados o hayan debido registrar ante la Aduana, podrán reclamar ante el Tribunal Tributario y Aduanero de la resolución que aplique sanciones de suspensión del ejercicio de la función y de cancelación de la licencia, nombramiento o permiso, que les haya sido impuesta por el Director Nacional de Aduanas en ejercicio de la jurisdicción disciplinaria que sobre ellos le confiere el artículo anterior. El reclamo deberá interponerse dentro del plazo de diez días contado desde la fecha de notificación de dicha resolución y se sustanciará en conformidad con el artículo 186 bis."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 203 ",
            "idParte": "8666311",
            "texto": "Artículo 203.- Los despachadores de aduana, los DL 743/74 Art. 1° auxiliares de éstos y los apoderados especiales se considerarán empleados públicos para todos los efectos del Código Penal y de las responsabilidades derivadas de las infracciones contempladas en esta Ordenanza, o a otras leyes de orden tributario, cuyo cumplimiento y fiscalización corresponda al Servicio de Aduanas. Sin perjuicio de lo dispuesto en el inciso anterior, Ley 19.806 los despachadores de aduana, los apoderados especiales y los Art. 46 auxiliares respecto de los cuales se dictare auto de apertura del juicio oral por cohecho, fraude al Fisco, falsificación documentaria o cualquier otro delito cometido con ocasión de sus funciones, como asimismo por contrabando, quedarán suspendidos de sus cargos y empleos, por el solo ministerio de la ley. El correspondiente juez de garantía deberá comunicar esta resolución de inmediato a la Dirección Nacional de Aduanas. No se otorgarán licencias de despachadores, ni se Ley 19.806 permitirá la designación como apoderados o auxiliares, a Art. 46 personas que hayan sido condenadas por delito aduanero, o que hayan sido objeto de condena por otro delito en los últimos cinco años."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 204 ",
            "idParte": "8666312",
            "texto": "Artículo 204.- Los despachadores podrán designar a sus socios o empleados para que los auxilien en los DL 743/74 Art. 1º trámites del despacho de mercancías, los que necesitarán DFL Hacienda ser aceptados, previo examen de sus antecedentes, por el 329/79 Art. 4º Administrador de la Aduana respectiva y, además, en el caso Nº 27 de los socios, por el Director. Estas personas no podrán Ley 19.479 ser socios ni empleados de otro agente. Art. 17 f) Estos auxiliares podrán, en representación del despachador y habilitados por poder notarial de éste, ejecutar los actos que señalen las normas a que se refiere el artículo 209 pero quedarán siempre reservados al Agente de Aduana y al apoderado especial, en su caso, la firma de todas las declaraciones que comprendan el pedido de los diversos documentos de destinación aduanera. El Agente de Aduana podrá solicitar al Director Nacional de Aduanas el nombramiento de una persona que pueda actuar en sustitución en casos especiales y mediando circunstancias calificadas. El Director, previo informe favorable del Administrador, procederá a la designación de ese reemplazante ocasional, siempre que el examen de sus antecedentes y conocimientos técnicos signifiquen una garantía para el interés general y de los particulares. Empero, para que esta clase de suplentes puedan entrar en funciones, se necesitará, en cada oportunidad, la autorización del Administrador de la Aduana respectiva si la ausencia del principal es hasta por treinta días hábiles en un año calendario o del Director Nacional si excede de dicho plazo. No se requerirá autorización del Administrador, sino simple aviso dado por el agente, cuando se trate de ausencias breves, motivadas por razones de trabajo, no superiores a cuarenta y ocho horas en cada semana. Dichas ausencias no se computarán para el cálculo de los plazos antes señalados. Los consignantes y consignatarios con licencias tendrán los mismos derechos indicados en los incisos anteriores. En caso de que un agente fallezca o sufra de Ley 18.853 incapacidad total o permanente, teniendo formada sociedad Art. 1º Nº 24 conforme a artículo 198, su agencia podrá continuar funcionando bajo el mismo nombre, anteponiéndose el prefijo ex. En caso que la sociedad hubiere estado constituida por un solo Agente de Aduana, continuará a cargo de su reemplazante ocasional nombrado y calificado de acuerdo a este artículo, quien actuará como Agente de Aduana hasta sesenta días después de haberse designado nuevos Agentes de Aduana en el segundo concurso público que se convoque después del fallecimiento o incapacidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 205 ",
            "idParte": "8666313",
            "texto": "Artículo 205.- La caución a que se refiere el inciso DL 743/74 Art. 1º tercero del artículo 196 tendrá por objeto asegurar el DFL Hacienda pago de los gravámenes aduaneros y responder de todo cargo 30/82 Art. 237 que pudiere resultar en su contra, en la de sus empleados o apoderados, respecto del Fisco, y también respecto de sus comitentes en el caso de los Agentes de Aduana. La extinción de la caución producirá de pleno derecho la suspensión del despachador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 206 ",
            "idParte": "8666314",
            "texto": "Artículo 206.- La responsabilidad civil frente al DL 743/74 Fisco que resulte en contra de los despachadores de Aduana y Art. 1º demás personas obligadas, prescribirá en el plazo de cuatro años, contados desde la fecha en que se hubieren producido los hechos que la motivan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 207 ",
            "idParte": "8666315",
            "texto": "Artículo 207.- No podrán ser despachadores y DL 743/74 Art. 1º apoderados especiales de Aduana las personas que con DFL Hacienda respecto al Director Nacional y Jefes de Departamentos se 329/79 Art. 4º encuentren ligados por matrimonio, por parentesco de Nº 27 consanguinidad hasta el tercer grado inclusive, de afinidad Ley 19.479 hasta el segundo grado, o adopción, salvo que la Art. 17 f) incompatibilidad se produjere por el ascenso o reincorporación de un empleado de Aduana a alguno de los mencionados cargos o cuando el Director Nacional estime conveniente dispensarla en las condiciones que establezca. En cada Aduana dicha incompatibilidad regirá siempre Ley 18.853 con los Directores Regionales, Administradores y Art. 1º Nº 25 Sub-Administradores. El cargo de agente será incompatible con la calidad de DFL Hacienda consignante y consignatario de naves o de sus agentes y 329/79 Art. 4º apoderados, salvo los casos en que el Director Nacional, por Nº 27 razones fundadas, lo autorice expresamente. Será asimismo, Ley 19.479 incompatible con la calidad de trabajador contratado por Art. 17 f) personas naturales o jurídicas, que directa o indirectamente, efectúen o se vinculen con operaciones de comercio exterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 208 ",
            "idParte": "8666316",
            "texto": "Artículo 208.- El Servicio de Aduanas llevará DL 743/74 Art. 1º registros individuales, en los que consten los DFL Hacienda nombramientos, renuncias, sanciones, licencias, cauciones y 329/79 Art. 4º demás información que sea necesaria o conveniente para Nº 27 apreciar la labor y la idoneidad de los despachadores y Ley 19.479 apoderados especiales de Aduana. Art. 17 f)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 209 ",
            "idParte": "8666317",
            "texto": "Artículo 209.- El Director Nacional de Aduanas DL 743/74 Art. 1º reglamentará las obligaciones y facultades de los DFL Hacienda despachadores y de los apoderados especiales; la 329/79 Art. 4º designación, forma de rendir los exámenes, licencias y Nº 27 reemplazos de los Agentes de Aduana y apoderados especiales; Ley 19.479 las facultades, deberes y funciones de los empleados Art. 17 f) auxiliares de los mismos, y, en general, todas las materias necesarias para la aplicación de este Libro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 210 ",
            "idParte": "8666318",
            "texto": "Artículo 210.- Se extingue la licencia para despachar DL 743/74 por la pérdida definitiva de algún requisito exigido para Art. 1º el desempeño del cargo y por la medida de cancelación DFL Hacienda dispuesta como sanción disciplinaria. Su ejercicio se 329/79 Art. 4º suspenderá por la pérdida transitoria de alguno de tales Nº 27 requisitos y en los demás casos que señala la ley. Ley 19.479 Art. 17 f) El Director Nacional y los Administradores de Aduana, según el caso, determinarán los plazos, condiciones y modalidades a que se sujetarán las suspensiones. En los casos de extinción de la licencia, el Director Nacional dispondrá las medidas tendientes a asegurar la total tramitación de los despachos pendientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 211 ",
            "idParte": "8666319",
            "texto": "Artículo 211.- El que se fingiere Agente de Aduana y Ley 18.853 ejecute actos propios de dicho cargo con o sin la Art. 1º Nº 26 complicidad de los despachadores, será castigado con las penas contempladas en el artículo 213 del Código Penal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8666320",
            "texto": "Artículo 1°.- Los Agentes Generales y los Agentes DL 743/74 Art. 2º Especiales designados al 11 de noviembre de 1974, transitorio continuarán en el desempeño de sus funciones sin necesidad de nuevo nombramiento con la denominación de Agentes de Aduana, los primeros, y de Apoderados Especiales, los segundos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8666322",
            "texto": "Artículo 2°.- Los Agentes de Cabotaje y Exportación DL 743/74 Art. 3º designados al 11 de noviembre de 1974, continuarán transitorio desempeñando sus funciones hasta la extinción legal de sus nombramientos, y les serán aplicables, en lo que corresponda, todas las disposiciones relativas a los Agentes de Aduana."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8666323",
            "texto": "Artículo 3°.- Mientras no se dé cumplimiento a lo DL 743/74 Art. 7º dispuesto en el artículo 209 continuarán aplicándose las transitorio normas vigentes al 11 de noviembre de 1974 sobre esas materias en todo lo que no se opongan a las disposiciones del decreto ley 743 de 1974."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8666324",
            "texto": "Artículo 4°.- Mientras tengan tal carácter los Ley 18.040 recintos de depósito aduanero fiscal y de la Empresa Art. 2º Portuaria de Chile existentes al 5 de diciembre de 1981, transitorio seguirán rigiéndose por las normas legales y Ley 19.542 reglamentarias que regulan su existencia y funcionamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 30",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8666325",
            "texto": "Artículo 5°.- El texto refundido, coordinado y sistematizado de la Ordenanza de Aduanas que se aprueba por el artículo único de este decreto con fuerza de ley, comenzará a regir el mismo día que entre en vigencia la Reforma Procesal Penal en la Región Metropolitana de Santiago, esto es el 16 de junio de 2005, de conformidad al calendario establecido en el artículo 4º transitorio de la ley 19.640 y sus modificaciones."
        }
    ],
    "tipo_numero": [
        "DFL-30"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "ORDENANZA DE ADUANAS",
        "ADUANAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}