{
    "idNorma": "239034",
    "titulo": "establece normas para el financiamiento de estudios de educacion superior",
    "encabezado": "     LEY NUM. 20.027  ESTABLECE NORMAS PARA EL FINANCIAMIENTO DE ESTUDIOS DE EDUCACION SUPERIOR       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Educación Superior",
        "Financiamiento de la Educación Superior",
        "Ley no. 20.027"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8089924",
            "texto": "Artículo 1°.- Créase la Comisión Administradora del Sistema de Créditos para Estudios Superiores, cuyo objetivo es definir y evaluar políticas para el desarrollo e implementación de instrumentos de financiamiento para estudios de educación superior; celebrar los convenios con entidades públicas o privadas, nacionales o extranjeras, necesarios para su puesta en marcha, y administrar el sistema de créditos de educación superior con garantía estatal."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8089927",
            "texto": "Artículo 2º.- El Estado, por intermedio del Fisco, garantizará los créditos destinados a financiar estudios de educación superior, siempre que éstos hayan sido concedidos en conformidad con las normas de esta ley y su reglamento. El monto garantizado por el Estado en cada año, no podrá exceder el máximo de recursos que determine la Ley de Presupuestos respectiva. Los créditos objeto de garantía estatal no podrán ser otorgados por el Fisco."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8089929",
            "texto": "Artículo 3º.- El Estado, por intermedio del Fisco, garantizará hasta el noventa por ciento del capital más intereses de los créditos que otorguen las instituciones financieras a estudiantes que cumplan los requisitos establecidos en esta ley y que se encuentren matriculados -en conformidad con el artículo 9º, Nº 2- en instituciones de educación superior que cumplan con lo dispuesto en el artículo 7º de esta ley. Asimismo, para que sea exigible esta garantía las instituciones de educación superior deberán cumplir con las exigencias establecidas en el Título III de esta ley."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8089930",
            "texto": "Artículo 4º.- Por decreto supremo, expedido por el Ministerio de Educación, el que deberá llevar además la firma del Ministro de Hacienda, anualmente se señalará para cada carrera, un valor máximo que podrá ser garantizado por el Fisco en conformidad con esta ley. Los elementos que se utilizarán para determinar el referido valor se establecerán en el reglamento, el cual deberá considerar entre otras cosas, un arancel de referencia. El referido decreto supremo señalará el monto total garantizado por alumno, el que no podrá exceder de un total de aranceles de referencia que sea igual al número de años de duración de la carrera respecto de la cual se otorgó el crédito. Tratándose de estudiantes matriculados como alumnos regulares en carreras conducentes a grado de licenciado, el número de aranceles de referencia se aumentará en tres. En el caso de estudiantes matriculados como alumnos regulares en carreras conducentes a título profesional, el número de aranceles de referencia se aumentará en dos. En el caso de estudiantes matriculados como alumnos regulares en carreras conducentes a título técnico de nivel superior, el número de aranceles de referencia se aumentará en uno."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8089931",
            "texto": "Artículo 5º.- En el caso de los créditos titularizados, para acceder a la garantía estatal de la que trata esta ley deberán sujetarse a las siguientes reglas: 1.- El Fisco podrá adquirir los créditos destinados al financiamiento de estudios de Educación Superior, cualquiera sea la institución que los haya otorgado, para su venta a terceros, ofreciéndolos en las condiciones y con el procedimiento que determine el reglamento. 2.- El Fisco podrá adquirir estos créditos hasta por el monto máximo que anualmente determine la Ley de Presupuestos respectiva, en concordancia con el monto máximo de recursos que determine la misma ley para efectos de las garantías que se norman en este cuerpo legal. 3.- El Fisco otorgará las garantías requeridas a los créditos que sean titularizados, de modo que los bonos preferentes que se emitan respaldados en dichos créditos presenten clasificación de riesgo de al menos grado de inversión en escala internacional, la que deberá verificarse acorde al procedimiento que establezca el reglamento."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8089932",
            "texto": "Artículo 6º.- La garantía estatal de que trata el artículo 3º de esta ley, se hará efectiva en los casos en que el beneficiario del crédito, habiendo egresado de la carrera, deje de cumplir con la obligación de pago del mismo, en la forma que determine el reglamento."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 6 BIS",
            "idParte": "9303796",
            "texto": "Artículo 6° bis.- Para efectos de la ponderación por riesgo a que se refiere el artículo 67 del decreto con fuerza de ley N° 3, de 1997, del Ministerio de Hacienda, que fija el texto refundido, sistematizado y concordado de la Ley General de Bancos, el monto de los créditos objeto de la garantía estatal establecida en esta ley se entenderá incluido en la Categoría 2 de dicho artículo y aquella porción del crédito que no cuente con garantía estatal, se entenderá incluida en la Categoría 5 de la referida norma."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8089933",
            "texto": "Artículo 7º.- La garantía estatal de que trata esta ley, operará sólo para créditos destinados a financiar total o parcialmente estudios de educación superior que se realicen en las instituciones que cumplan los siguientes requisitos: 1.- Que se trate de alguna de las instituciones contempladas en las letras a), b) y c) del artículo 29 de la ley Nº 18.962, Orgánica Constitucional de Enseñanza; 2.- Que se encuentren reconocidas oficialmente por el Estado; 3.- Que sean autónomas; 4.- Que seleccionen sus alumnos de primer año considerando el puntaje obtenido por ellos en la Prueba de Selección Universitaria (P.S.U.), cuando proceda; 5.- Que se encuentren acreditadas en conformidad con el sistema de aseguramiento de calidad que establezca la ley; 6.- Que participen en la Comisión Administradora del Sistema de Créditos para Estudios Superiores indicada en el Capítulo II de esta ley, en la forma señalada en el artículo 26, y 7.- Que utilicen el aporte fiscal indirecto contemplado en el artículo 3º del decreto con fuerza de ley Nº 4, de 1981, exclusivamente para fines de desarrollo institucional."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8089936",
            "texto": "Artículo 8º.- Asimismo la garantía del Estado será aplicable a créditos destinados a financiar estudios de nivel superior en las instituciones señaladas en el inciso tercero del artículo 72 de la Ley Orgánica Constitucional de Enseñanza. Para estos efectos, serán exigibles a dichas instituciones los requisitos contemplados en los números 4 y 5 del artículo 7º de esta ley. En todas las otras materias operarán las mismas condiciones, requisitos, plazos y demás exigencias para acceder a la garantía del Estado. Las disposiciones de la presente ley no modifican de manera alguna el sistema de crédito solidario establecido en la ley Nº19.287 y sus modificaciones."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8089937",
            "texto": "Artículo 9º.- Sólo podrá otorgarse la garantía estatal de que trata esta ley, a los créditos conferidos para financiar los estudios cursados por alumnos que reúnan los siguientes requisitos: 1.- Que sean chilenos o extranjeros con residencia definitiva; 2.- Que se encuentren matriculados como alumnos regulares en carreras de pregrado que imparta alguna de las instituciones indicadas en el Párrafo 1º, de este Título. En el caso de alumnos que se encuentran postulando a primer año, será suficiente la presentación de una solicitud de matrícula aprobada por la respectiva institución; 3.- Que las condiciones socioeconómicas de su grupo familiar justifiquen el otorgamiento de un crédito para financiar sus estudios de educación superior; 4.- Que hayan ingresado a la institución de educación superior demostrando mérito académico suficiente y que mantengan un satisfactorio rendimiento académico durante el transcurso de la carrera, y 5.- Que hayan otorgado el mandato especial a que se refiere el artículo 16. En todo caso, la garantía estatal no se otorgará a nuevos créditos de estudiantes que hayan incurrido en deserción académica o eliminación académica más de una vez, sea en la misma carrera o en otra distinta. Para efectos de otorgar la garantía estatal a nuevos créditos de estudiantes que incurrieron en deserción o eliminación académica sólo una vez, los postulantes deberán encontrarse al día en el pago de las obligaciones correspondientes a los créditos otorgados con anterioridad, de conformidad con la presente ley. Asimismo, la renovación anual del nuevo financiamiento estará sujeta al cumplimiento de este requisito. La garantía estatal a que se refiere esta ley, no se otorgará a los estudiantes que hayan egresado de carreras conducentes a grado de licenciado utilizando el crédito con garantía estatal regulada en esta ley, o el crédito solidario universitario regulado en la ley N° 19.287. Se entenderá que existe deserción académica cuando el alumno, sin justificación, abandona los estudios durante doce meses consecutivos. El reglamento establecerá las causas y condiciones bajo las cuales un alumno pueda abandonar sus estudios sin que esto constituya deserción académica para efectos de esta ley. El reglamento establecerá la forma, condiciones y procedimientos de acreditación de los requisitos a que se refiere este artículo, los que deberán incluir, a lo menos, un indicador objetivo de condición socioeconómica del grupo familiar y algún indicador objetivo de mérito académico para cada nivel de educación superior."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8089939",
            "texto": "Artículo 10.- Entre los estudiantes que reúnan los requisitos académicos para postular a créditos regulados por esta ley se dará preferencia en la adjudicación de la garantía estatal a aquellos alumnos cuyas condiciones socioeconómicas y las de su grupo familiar sean menos favorables. Asimismo, entre estudiantes que presenten condiciones socioeconómicas similares, tendrán preferencia aquellos que sean titulares de un plan de ahorro de los señalados en el Capítulo III de esta ley, siempre que dicho plan tenga una antigüedad de, a lo menos, 24 meses al momento de solicitar el crédito. El reglamento señalará las modalidades, exigencias y demás normas necesarias para determinar las mencionadas preferencias."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8089940",
            "texto": "Artículo 11.- Los créditos objeto de garantía estatal deberán contar con seguros de desgravamen e invalidez, en la forma y condiciones determinadas por el reglamento. No se podrá exigir a los créditos y bonos que cuenten con garantía estatal la constitución de garantías adicionales a las que establece esta ley."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 11 BIS",
            "idParte": "9303797",
            "texto": "Artículo 11 bis.- Los titulares de créditos objeto de garantía estatal pagarán un interés anual real de un 2%. Para estos efectos, el Fisco podrá pagar a las instituciones a que hace referencia el artículo 3° de esta ley los intereses que excedan del mencionado porcentaje. En caso que el valor de la cuota resultante, una vez aplicado lo establecido en el inciso anterior, sea mayor que el monto equivalente al 10% del promedio del total de la renta que hubiere obtenido durante los últimos doce meses, el deudor podrá optar por pagar este último monto. Este beneficio tendrá vigencia durante seis meses y podrá ser renovado, para lo cual deberá cumplir nuevamente con la obligación de información descrita en el inciso siguiente. En este caso, el Fisco pagará a las instituciones acreedoras la suma que falte para enterar el total de la cuota pactada. Esta diferencia no deberá ser reembolsada por el deudor al Fisco y no será considerada renta para todos los efectos legales. El pago referido será realizado por el Fisco a las instituciones a que hace referencia el artículo 3° de esta ley, dentro de los plazos y en la forma que determine el reglamento. Respecto de los créditos adquiridos por el Fisco de conformidad a lo dispuesto en el artículo 5° de la presente ley, la institución encargada de la cobranza deberá descontar el monto del copago de la cuota mensual respectiva, quedando la Tesorería General de la República facultada para efectuar el reflejo contable que corresponda. Los deudores que opten por esta alternativa deberán acreditar a la Comisión Administradora del Sistema de Créditos para Estudios Superiores el monto de su renta mediante una declaración jurada, a la que acompañarán la respectiva declaración anual de impuesto a la renta y, cuando proceda, el correspondiente certificado de remuneración del o de sus empleadores, así como cualquier otro documento que al efecto se les requiera, en conformidad a lo dispuesto en el reglamento. La entrega de estos antecedentes a la Comisión facultará a ésta para informar a las instituciones acreedoras el monto que corresponderá pagar a cada deudor por concepto de cuota contingente al ingreso. Asimismo, la Tesorería General de la República requerirá a la Comisión la entrega de los antecedentes necesarios para efectuar el copago que corresponda a las instituciones acreedoras. La Comisión podrá contrastar con el Servicio de Impuestos Internos la veracidad de la información suministrada por los deudores. En caso de determinarse que el deudor faltó a la verdad en la información proporcionada, no podrá optar al beneficio establecido en el inciso segundo de este artículo. Lo anterior es sin perjuicio de la responsabilidad penal que le correspondiere de acuerdo con lo dispuesto en el artículo 210 del Código Penal. Sólo tendrán derecho a acceder al beneficio establecido en el inciso segundo del presente artículo, los deudores que no se encuentren en mora. El reglamento de la ley definirá los plazos y forma en que el deudor deberá hacer su declaración de ingresos para acogerse al beneficio, así como la forma en que se determinará y pagará el exceso mencionado en los incisos primero y segundo precedentes."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8089942",
            "texto": "Artículo 12.- Los créditos objeto de garantía estatal no serán exigibles antes de dieciocho meses contados desde la fecha referencial de término del plan de estudios correspondiente, la que se determinará de acuerdo al procedimiento que fije el reglamento. La garantía estatal subsistirá cualesquiera sean los cambios de acreedor que se produzcan entre la fecha de su constitución y el momento en que se haga efectiva."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8089943",
            "texto": "Artículo 13.- La obligación de pago podrá suspenderse temporalmente, total o parcialmente, en caso de incapacidad de pago, producto de cesantía sobreviniente del deudor, debidamente calificada por la Comisión, la que deberá adicionalmente considerar el ingreso familiar del deudor en la forma y condiciones que determine el reglamento. En cualquier caso, las cuotas impagas del deudor, sea por cesantía o cualquier otra causal, no prescribirán, debiendo el Estado proceder al cobro de las mismas hasta la total extinción de la deuda, utilizando para ello los mecanismos establecidos en el Título V. Aquellas instituciones de educación superior cuyos egresados presenten porcentajes de incumplimiento con respecto a las cuotas inicialmente pactadas, significativamente superiores al promedio de incumplimiento del sistema de créditos regulado por la presente ley, deberán ser excluidas por la comisión del sistema de créditos con garantía estatal, para nuevos alumnos, pudiendo ésta autorizar el reingreso al sistema sólo cuando la condición se revierta. El reglamento señalará, sobre la base de criterios objetivos y públicos, el grado de incumplimiento que constituye un porcentaje significativamente superior al promedio. Asimismo, quedarán excluidos del sistema de créditos con garantía estatal, los nuevos alumnos de carreras impartidas por una institución cuyos egresados presenten el porcentaje de incumplimiento señalado en el inciso anterior, pudiendo reingresar al sistema sólo cuando esta condición se revierta."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8089944",
            "texto": "Artículo 14.- Para que opere la garantía estatal a que se refiere esta ley, las instituciones de educación superior, por sí o a través de terceros, deberán garantizar el riesgo de deserción académica del alumno, a través de un instrumento financiero que sea aprobado por la Comisión, conforme lo que establezca el Reglamento. Para el otorgamiento de esta garantía a los alumnos de cada institución, éstas deberán respetar estrictamente el orden de precedencia resultante de la aplicación de los criterios de adjudicación contemplados en el artículo 10 de esta ley. Se entenderá por deserción académica, el abandono del alumno de sus estudios, en los términos del inciso cuarto del artículo 9º. La garantía por deserción académica deberá cubrir hasta el 90% del capital más los intereses de los créditos otorgados a los alumnos de primer año, hasta un 70% del capital más los intereses de los créditos otorgados a alumnos de segundo año, y hasta un 60% del capital más los intereses de los créditos otorgados a los alumnos de tercer año en adelante. En aquellos casos en que la garantía por deserción académica otorgada por las instituciones sea inferior al 90% del capital más los intereses del crédito otorgado, corresponderá al Fisco complementar la diferencia. El evento de deserción académica hará exigible, desde ese momento, las obligaciones del estudiante y habilitará a la institución acreedora respectiva a hacer efectiva la garantía de la institución y del Estado señaladas en el inciso anterior, sin perjuicio del derecho de la institución de educación superior para proceder al cobro del crédito utilizando los mecanismos establecidos en el Título V de esta ley, así como las normas generales que rigen los procedimientos de cobro de los pagarés. Los recursos provenientes de este cobro se repartirán entre la institución de educación superior y el Fisco en la misma proporción en que fueron pagadas las garantías asociadas a este crédito, todo esto conforme a lo que establezca el reglamento. La obligación de la institución de educación superior en relación con la garantía académica deberá cubrir un flujo de pagos similar al que contractualmente corresponda devengar en términos de tasas de interés y plazos al crédito otorgados al estudiante. El reglamento establecerá la forma y condiciones de constitución y efectividad de la mencionada garantía. Las instituciones de educación superior deberán hacer pública anualmente su decisión de participar o no en este sistema de crédito, debiendo informar, además, el número de postulantes que garantizarán y los requisitos académicos que exigirán, los cuales en ningún caso podrán ser inferiores a los contemplados en el sistema general."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8089946",
            "texto": "Artículo 15.- En el caso de que una institución de educación superior incumpla el pago de sus obligaciones por garantía académica, quedará excluida del sistema de créditos con garantía estatal hasta que se ponga al día en la manera que lo estipule el reglamento, sin perjuicio de las acciones legales que corresponda."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8089947",
            "texto": "Artículo 16.- La garantía estatal sólo podrá otorgarse a créditos cuyo deudor otorgue un mandato especial, delegable e irrevocable, facultando a la institución crediticia respectiva para que ésta requiera a su empleador, por escrito, efectuar la deducción de sus remuneraciones de las cuotas del crédito. Dichos descuentos deberán efectuarse en conformidad con los límites dispuestos en el inciso segundo del artículo 58 del Código del Trabajo. Si el empleador no efectuare el descuento correspondiente, habiendo sido requerido para ello en razón del inciso anterior, o habiéndolo efectuado no enterare los fondos a la institución acreedora correspondiente, deberá pagar a esta última, a título de multa, una suma equivalente a una unidad de fomento por cada mes en que no efectúe el descuento. Asimismo, tratándose del caso que el empleador hiciere los descuentos ordenados y no enterare los fondos correspondientes a la institución acreedora respectiva, dichas cantidades se reajustarán considerando el período que va entre el último día del plazo en que debió efectuarse el pago y el día en que éste efectivamente se realice. Para estos efectos, se aumentarán considerando la variación que experimente el Índice de Precios al Consumidor del período comprendido entre el mes que antecede al anterior a aquél en que debió efectuarse el pago y el mes que antecede al mes anterior a aquél en que efectivamente se realice. Por cada día de atraso, las sumas reajustadas devengarán un interés penal equivalente a la tasa de interés corriente para operaciones reajustables en moneda nacional a que se refiere el artículo 6º de la ley Nº 18.010, aumentado en un 20%. Con todo, a contar de los noventa días de atraso, la tasa antes referida se aumentará en un 50%. Las cantidades que resulten de la aplicación de estas multas se descontarán del crédito adeudado por el trabajador, y se imputarán a los perjuicios sufridos por el acreedor por el retraso en el pago, en la proporción que determine el regla-mento. Sin perjuicio de lo anterior, las instituciones acreedoras deberán perseguir del empleador el pago de las retenciones que no se hubieren enterado, incluido los reajustes e intereses que correspondan, conforme con las normas sobre pago y cobro de cotizaciones previsionales contenidas en la ley Nº 17.322, gozando de igual preferencia que éstas."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8089949",
            "texto": "Artículo 17.- La Tesorería General de la República podrá retener de la devolución de impuestos a la renta que le correspondiese anualmente al deudor de crédito garantizado en conformidad a esta ley, los montos que se encontraren impagos según lo informado por la entidad crediticia acreedora en la forma que establezca el reglamento, e imputar dicho monto al pago de la mencionada deuda. Los dineros que por este concepto retenga la Tesorería General de la República deberán ser girados por dicho organismo a favor de la entidad acreedora del respectivo crédito. Si el monto de la devolución de impuestos fuere inferior a la cantidad adeudada, subsistirá la obligación del deudor por el saldo insoluto. Con todo, tratándose de deudores a los cuales el empleador les haya retenido y no pagado, total o parcialmente, los montos impagos, podrán requerir de la Tesorería General de la República la liberación de la retención efectuada por dicha Tesorería, en la forma que señale el reglamento, si probaren que su empleador les ha efectuado la retención o que existen juicios pendientes de cobro en contra del referido empleador. En tal caso se considerará deudor al empleador y se procederá de acuerdo a lo dispuesto en los incisos precedentes. La liberación a que se refiere el inciso anterior alcanzará sólo hasta el monto de lo probado."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8089950",
            "texto": "Artículo 18.- Lo dispuesto en el artículo 35 inciso segundo del Código Tributario, no será aplicable a la información relativa a los deudores de los créditos otorgados en conformidad con esta ley. La información a que se refiere dicho artículo sólo podrá ser proporcionada a la Comisión Administradora del Sistema de Créditos para Estudios Superiores, individualizando dicha Comisión a los contribuyentes y señalando el uso que, de acuerdo con esta ley, se dará a la información requerida. La Comisión podrá solicitar a la institución de educación superior respectiva y a las instituciones que hayan otorgado el crédito a que se refiere esta ley, información de los respectivos deudores, para el cumplimiento de las funciones de la Comisión, y realizar el tratamiento de los mencionados datos. Además, cuando la Comisión lo solicite, las instituciones de previsión social y de salud previsional y el Fondo Nacional de Salud, estarán obligados a informarle el domicilio y la identificación del empleador de los deudores. La información proporcionada a la Comisión Administradora del Sistema de Créditos para Estudios Superiores de acuerdo a los incisos precedentes, sólo podrá ser utilizada por ésta o por los terceros que otorguen, administren y cobren créditos, de acuerdo a lo establecido en el N° 10 del artículo 22 de esta ley. La persona, sea empleado público o no, que divulgue información reservada, obtenida directa o indirectamente, para un uso distinto al autorizado, será sancionada, según corresponda, conforme a lo establecido en los artículos 246, 247 y 247 bis del Código Penal."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 18 BIS",
            "idParte": "9303798",
            "texto": "Artículo 18 bis.- La Tesorería General de la República, en representación del Fisco, estará facultada para realizar las acciones de cobranza judicial y extrajudicial que sean procedentes respecto de los créditos de los que es titular el Fisco y aquellos en que se hubiera hecho efectiva la garantía, sea total o parcialmente, y que hayan sido otorgados de acuerdo a la presente ley. Las acciones de cobranza que ejerza la Tesorería General de la República, por sí o a través de terceros, se someterán a las reglas generales de procedimiento aplicables al cobro coactivo, ordinario o ejecutivo, de los títulos en que constan las obligaciones y créditos otorgados al amparo de esta ley. Para efectos de lo establecido en el inciso anterior, la Tesorería General de la República podrá delegar en terceros las acciones de cobro. Lo anterior es sin perjuicio de lo establecido en el número 10 del artículo 22. Asimismo, para efectos de la cobranza de los créditos de los que es titular el Fisco, sea total o parcialmente, la Tesorería General de la República estará facultada para otorgar facilidades y suscribir convenios de pago con deudores morosos, por sí o a través de terceros. También podrá condonar total o parcialmente los intereses y sanciones por la mora en el pago de estos créditos, mediante normas o criterios de general aplicación, que sean determinados por la Comisión. Adicionalmente, la Tesorería General de la República, previo visto bueno de la Dirección de Presupuestos, podrá vender o ceder los créditos de los que sea titular el Fisco, sea total o parcialmente, y que se encuentren en condición de morosidad."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8089951",
            "texto": "Artículo 19.- Las medidas dispuestas en los artículos 16 y 17 de esta ley, podrán aplicarse, previo acuerdo entre las partes, en cualquier crédito que vaya dirigido a financiar estudios de educación superior en el marco de las políticas que apruebe la Comisión Administradora del Sistema de Créditos para Estudios Superiores."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8089952",
            "texto": "Artículo 20.- La Comisión Administradora del Sistema de Créditos para Estudios Superiores, en adelante \"la Comisión\", gozará de personalidad jurídica y patrimonio propio, formado mediante los aportes a que se refiere el artículo 25."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8089954",
            "texto": "Artículo 21.- La Comisión estará integrada por: 1.- El Ministro de Educación, quien la presidirá; 2.- El Director de Presupuestos del Ministerio de Hacienda; 3.- El Tesorero General de la República; 4.- El Vicepresidente Ejecutivo de la Corporación de Fomento de la Producción, y 5.- Tres representantes de las instituciones de educación superior indicadas en artículo 7º, número 1, de esta ley que cumplan con las obligaciones establecidas en los artículos 25 y 26, los que serán elegidos por éstas de acuerdo al procedimiento que determine el reglamento, debiendo, en todo caso, representar uno a los institutos profesionales o a los centros de formación técnica incorporados al sistema de financiamiento establecido en esta ley. La Comisión deberá nombrar, de entre sus miembros, a un Vicepresidente, el que subrogará al Presidente en caso de ausencia y permanecerá dos años en esa calidad, pudiendo ser reelegido. En caso de ausencia o impedimento de alguno de los miembros señalados en los números 1), 2), 3) ó 4) precedentes, integrará la Comisión, en calidad de suplente, un funcionario del respectivo ministerio o servicio, designado para tal efecto por el titular correspondiente. La designación se realizará por un período de dos años, renovable. Asimismo, los representantes de las instituciones de educación superior tendrán un suplente, elegido por éstas, quien reemplazará al respectivo titular en caso de ausencia o impedimento de éste. Tanto los titulares como los suplentes durarán dos años en sus cargos, pudiendo ser reelegidos. Un reglamento fijará las normas con arreglo a las cuales la Comisión se constituirá, reunirá y adoptará sus acuerdos."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8089955",
            "texto": "Artículo 22.- Corresponderá a la Comisión: 1.- Definir y evaluar políticas para el desarrollo e implementación de instrumentos de financiamiento para estudios de educación superior; celebrar los convenios con entidades públicas o privadas, nacionales o extranjeras, necesarios para su puesta en marcha; y proponer las modificaciones legales que éstos requieran. 2.- Definir y evaluar las políticas de créditos de estudios de educación superior con garantía estatal. Para estos efectos, la Comisión podrá priorizar el acceso de carreras al sistema de créditos con garantía estatal, teniendo en consideración información sobre condiciones de empleo y remuneraciones de los profesionales egresados de la carrera correspondiente. 3.- Generar, analizar y difundir información relevante para el desarrollo y funcionamiento de instrumentos de financiamiento para estudios de educación superior. 4.- Definir y organizar el proceso de postulación y adjudicación de los créditos con garantía estatal para estudios de educación superior. 5.- Seleccionar y presentar a la Tesorería General de la República, los créditos para estudios de educación superior a ser garantizados por el Fisco. 6.- En el caso de los créditos titularizados, deberá elaborar los contratos o las pólizas de garantía a nombre del patrimonio separado, entre los estructuradores financieros (administradores del bono) y la Tesorería General de la República. 7.- Verificar, en conformidad a lo dispuesto en esta ley y su reglamento, el cumplimiento de los requisitos de las instituciones de educación superior, de los estudiantes y de los créditos, para efectos de acceder a la garantía estatal. 8.- Verificar que las instituciones que otorguen garantías de deserción académica, cuenten con respaldo suficiente para solventarlas. 9.- Velar por la sustentabilidad del sistema de créditos con garantía estatal para estudios de educación superior a través de su financiamiento en el mercado de capitales. 10.- Celebrar convenios con otras entidades, públicas o privadas, para que éstas otorguen, administren y cobren los créditos de educación superior con garantía estatal. 11.- Celebrar convenios con otras entidades, públicas o privadas, para que éstas compren y vendan créditos estudiantiles con el objeto de realizar operaciones de estructuración financiera que permitan el re- financiamiento de los créditos para estudios de educación superior. 12.- Celebrar convenios con otras entidades, públicas o privadas, para la realización de estudios u otros afines necesarios para el cumplimiento de sus funciones. 13.- Supervisar el cumplimiento de los convenios suscritos con entidades públicas o privadas. 14.- Proporcionar información detallada a los usuarios del sistema sobre los criterios, normas y procedimientos utilizados en el cumplimiento de las funciones contempladas en los números 4, 5 y 7 del presente artículo. 15.- Aprobar su presupuesto, con el voto conforme de a lo menos 5 de sus miembros. La forma en que se realizarán las funciones a que se refiere este artículo, serán establecidas en el reglamento."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8089956",
            "texto": "Artículo 23.- La Comisión tendrá una Secretaría Administrativa, cuyas funciones serán las que le encomienda esta ley y aquellas específicas que le encargue la Comisión. La Comisión designará una persona que actuará como Director Ejecutivo de la misma y tendrá la calidad de ministro de fe respecto de sus actuaciones, deliberaciones y acuerdos. La Comisión dictará, a propuesta del Director Ejecutivo, un reglamento que normará todo lo concerniente al funcionamiento y personal de la Secretaría Administrativa. El personal de la Secretaría Administrativa de la Comisión, incluido su Director Ejecutivo, se regirá por el derecho laboral común."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8089957",
            "texto": "Artículo 24.- Los estudiantes de educación superior, así como los deudores de los créditos otorgados en conformidad con esta ley, podrán, de manera individual o colectiva, o representados por las organizaciones estudiantiles formalmente constituidas en cada institución, presentar reclamos o solicitudes de reconsideración en contra de las decisiones adoptadas por la Comisión en el ejercicio de sus funciones. Dichas presentaciones se harán ante la misma Comisión y serán conocidos por ella. El recurrente deberá presentar una reclamación fundada en la que se indique de manera precisa la forma en que ha sido afectado por la resolución de la Comisión. Asimismo, podrá reclamarse de las actuaciones de la Secretaría Administrativa de la Comisión. En este caso, el recurso se presentará ante el Director Ejecutivo de la misma, quien deberá conocer de él y resolverlo en un plazo máximo de 30 días a contar de su presentación. De las resoluciones que rechacen dicho reclamo se podrá recurrir ante la Comisión. Las personas indicadas en el inciso primero podrán, además, efectuar peticiones a la Comisión, las que deberán ser conocidas por la misma, y respondidas por escrito, dentro de los 30 días siguientes a su presentación."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8089958",
            "texto": "Artículo 25.- El patrimonio de la Comisión estará formado por los aportes que le hagan las instituciones de educación superior participantes en el sistema, por los aportes en calidad de donaciones que reciba de otras instituciones, públicas o privadas, nacionales o extranjeras, y los aportes que defina para este fin la ley de presupuestos de cada año. Los gastos de operación de la Comisión, en la forma en que los defina el reglamento, deberán cubrirse íntegramente con los aportes de las instituciones de educación superior participantes del sistema, los que serán determinados en proporción al volumen de créditos con garantía estatal concedidos a sus alumnos, en conformidad con el procedimiento que establezca el reglamento."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8089959",
            "texto": "Artículo 26.- Para que las instituciones de educación superior tengan derecho a participar en la elección de sus representantes en la Comisión, deberán concurrir al financiamiento de la misma en conformidad a lo señalado en el artículo 25 y obligarse a proporcionar la información económica y académica que ésta le requiera para desempeñar las funciones que le encomienda la ley."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8089960",
            "texto": "Artículo 27.- A solicitud de la Comisión, el Ministerio de Educación, la Dirección de Presupuestos del Ministerio de Hacienda, la Tesorería General de la República y la Corporación de Fomento de la Producción, deberán proporcionarle asesoría en los órdenes jurídico, financiero, contable y educacional entre otros."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8089961",
            "texto": "Artículo 28.- Corresponderá a la Contraloría General de la República la fiscalización de las actividades de la Comisión."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8089962",
            "texto": "Artículo 29.- Autorízase a los bancos, instituciones financieras, administradoras de fondos mutuos, compañías de seguros de vida y cajas de compensación, en adelante también \"las instituciones\", para abrir y mantener planes de ahorro para el financiamiento de estudios de educación superior. La Superintendencia de Bancos e Instituciones Financieras o de Valores y Seguros, según corresponda, podrán autorizar a otras instituciones con el fin de abrir y mantener planes de ahorro para el financiamiento de estudios de educación superior, en la forma y condiciones que establezca el reglamento."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8089964",
            "texto": "Artículo 30.- Para los efectos de esta ley, se entenderán por planes de ahorro para el financiamiento de estudios de educación superior, a todos aquellos instrumentos de captación que tengan por objeto expreso, recibir ahorro voluntario para financiar el pago de aranceles y matrículas que importen los estudios de educación superior, en la forma y condiciones que se establezca en el reglamento y las instrucciones que impartan los organismos fiscalizadores correspondientes. Los referidos planes deberán ser autorizados y estarán bajo la supervisión de la Superintendencia de Bancos e Instituciones Financieras o de Valores y Seguros, según corresponda. Los titulares de estos planes sólo podrán ser personas naturales."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8089965",
            "texto": "Artículo 31.- El interesado en ingresar a este sistema abrirá y mantendrá el plan de ahorro que desee en cualquiera de las instituciones a que se refiere el artículo 29. El plan de ahorro se convendrá entre el interesado, o su representante, y la institución elegida por éste de entre las mencionadas en el artículo 29. Las regulaciones a las condiciones específicas del contrato de ahorro en lo referido a su liquidez, retiros de fondos, cambios de institución y demás necesarias para el funcionamiento del sistema, serán establecidas en el reglamento. Asimismo, el reglamento establecerá la forma, condiciones y periodicidad con que las instituciones deberán informar al titular, o su representante, los movimientos registrados en sus respectivas cuentas y según corresponda, una estimación de los beneficios a que puedan acceder conforme a esta ley."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8089966",
            "texto": "Artículo 32.- Los titulares de los planes de ahorro, así como cualquier persona natural que lo desee, podrán, en cualquier tiempo, efectuar depósitos voluntarios a favor de los planes de ahorro. Tratándose de trabajadores dependientes que deseen efectuar depósitos en el plan de un titular, podrán hacerlo regularmente, mediante descuentos por planilla que efectúen sus empleadores a requerimiento escrito de aquéllos, en conformidad con el límite dispuesto en el inciso segundo del artículo 58 del Código del Trabajo. Si el empleador no efectuare el descuento correspondiente, habiendo sido requerido para ello, o habiéndolo efectuado no enterare los fondos en el plan de ahorro individualizado por el trabajador, deberá pagar al respectivo trabajador, a título de indemnización de perjuicios, una suma equivalente a 0,5 unidad de fomento por cada mes en que no efectúe el descuento. Las cantidades que resulten de la aplicación de esta norma deberán ser depositadas en el plan de ahorro que corresponda. Asimismo, tratándose del caso que el empleador hiciere los descuentos ordenados y no depositare los fondos correspondientes en el plan de ahorro individualizado por el trabajador, dichas cantidades se reajustarán considerando el período que va entre el último día del plazo en que debió efectuarse el depósito y el día en que éste efectivamente se realice. Para estos efectos, se aumentarán considerando la variación que experimente el Índice de Precios al Consumidor del período comprendido entre el mes que antecede al anterior a aquél en que debió efectuarse el pago y el mes que antecede al mes anterior a aquél en que efectivamente se realice. Por cada día de atraso, las sumas reajustadas devengarán un interés penal equivalente a la tasa de interés corriente para operaciones reajustables en moneda nacional a que se refiere el artículo 6º de la ley Nº 18.010, aumentado en un 20%. Con todo, a contar de los noventa días de atraso, la tasa antes referida se aumentará en un 50%. En el caso de verificarse la situación a que se refiere el inciso cuarto, la institución que mantenga dicho plan deberá comunicar este hecho al titular del mismo, a fin de que éste haga los futuros aportes en forma directa a la entidad correspondiente y ordene a su empleador la suspensión de las retenciones. Sin perjuicio de lo anterior, las instituciones a que se refiere el artículo 29 deberán perseguir del empleador el pago de las retenciones que no se hubiere enterado en el plan, conforme con las normas sobre pago y cobro de cotizaciones previsionales contenidas en la ley Nº 17.322, gozando de igual preferencia que éstas."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8089967",
            "texto": "Artículo 33.- En caso de quiebra o disolución de la institución que mantenga los planes de ahorro, sea esta última por revocación de su autorización de existencia o por cualquier otra causa, los titulares de los planes deberán incorporarse, dentro del plazo de 90 días, a otra institución de las señaladas en el artículo 29. Si los titulares no se incorporan dentro del plazo indicado en el inciso anterior, el liquidador deberá transferir los saldos de los planes de ahorro a la entidad que se determine de acuerdo a lo que disponga el reglamento. El traspaso comprenderá la totalidad de los fondos correspondiente a cada uno de los planes de ahorro para el financiamiento de estudios de educación superior y los respectivos contratos de ahorro celebrados con dicha institución. Lo anterior será sin perjuicio de lo señalado a este respecto por las leyes que rigen a las instituciones indicadas en el artículo 29. Dependiendo de la naturaleza del instrumento de captación, serán aplicables a los planes de ahorro de que trata este Capítulo, las garantías estatales que señale la ley, lo que será indicado por la Superintendencia de Bancos e Instituciones Financieras o la Superintendencia de Valores y Seguros, según corresponda, al momento de autorizar el respectivo plan."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8089968",
            "texto": "Artículo 34.- Con cargo a los recursos aportados mensualmente en el plan de ahorro, las entidades a que se refiere el artículo 29 pagarán a las instituciones de educación superior contempladas en las letras a), b) y c) del artículo 29 de la ley Nº 18.962, y en el inciso tercero del artículo 72 de dicho cuerpo legal, reconocidos oficialmente por el Estado y que se encuentren acreditados en conformidad con el sistema de aseguramiento de calidad que establezca la ley, los aranceles y matrícula por las carreras que los beneficiarios de los respectivos planes estén cursando y mientras permanezcan en ellas. Para efectos de que se verifique el pago a que se refiere el inciso anterior, el titular del plan de ahorro, o su representante legal, deberá otorgar al momento de su apertura, un mandato a la institución con quien se haya convenido el respectivo plan. Asimismo, las instituciones podrán celebrar los convenios que estimen pertinentes con las entidades a que se refiere el inciso anterior, para los efectos del pago a que se refiere este artículo."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8089969",
            "texto": "Artículo 35.- Para efectos de lo dispuesto en el artículo anterior, y desde la fecha en que se efectúe el primer pago de aranceles y matrícula, las instituciones señaladas en el artículo 29 podrán obtener una retribución consistente en el pago de una comisión de cargo de los titulares de los planes de ahorro, la que podrá ser establecida por depósito periódico o por saldo, o una combinación de ambos. El reglamento establecerá el procedimiento de determinación de las comisiones, de su notificación y de los montos o porcentajes mínimos y máximos, así como las demás normas para su operación y pago."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8089970",
            "texto": "Artículo 36.- Las instituciones no podrán cobrar a los titulares de los planes de ahorro comisiones por la transferencia de fondos a otra entidad de las señaladas en el artículo 29. El reglamento establecerá los requerimientos de información que las instituciones deberán entregar a los titulares en caso de cobrar comisiones por la mantención de los planes."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8089971",
            "texto": "Artículo 37.- Mientras se encuentre vigente el contrato de ahorro voluntario y los fondos permanezcan en ellas, los fondos existentes en los planes serán inembargables, aun en caso de quiebra, y no serán susceptibles de medida precautoria alguna."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8089972",
            "texto": "Artículo 38.- El titular del plan de ahorro que cumpla con los requisitos que se establecen en esta ley y su reglamento, tendrá derecho a un subsidio fiscal. Dicho subsidio tendrá por objeto complementar el ahorro individual para el financiamiento de los aranceles y matrícula de estudio de educación superior de pregrado."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8089974",
            "texto": "Artículo 39.- Para percibir el subsidio fiscal, el titular deberá acreditar el cumplimiento de los siguientes requisitos: 1.- Que el plan de ahorro tenga una antigüedad de al menos 24 meses anteriores a la fecha en que corresponda recibir el subsidio. 2.- Que el plan de ahorro disponga de fondos por al menos 60 unidades de fomento al momento en que se efectúe el primer pago de aranceles y matrícula de estudio de educación superior de pregrado. Tratándose de estudios conducentes a un Título Técnico de Nivel Superior, los fondos acumulados en el plan deberán ser no menos de 30 unidades de fomento. 3.- Tener un ingreso familiar per cápita promedio mensual inferior o igual a 7,0 unidades de fomento, en los 12 meses anteriores a la fecha de inicio del pago de aranceles y matrícula de estudio de educación superior de pregrado. En caso que el titular acredite un ingreso familiar per cápita mensual mayor a 7,0 unidades de fomento, podrá optar a un subsidio parcial según lo señalado en el inciso segundo del artículo 40, siempre que acredite un ingreso familiar per cápita promedio mensual inferior a 12,6 unidades de fomento. El reglamento determinará el concepto de ingreso familiar y establecerá el procedimiento para acreditar los ingresos a que se refiere esta letra. 4.- Que los fondos del plan de ahorro hayan sido destinados íntegramente y se encuentren agotados por el pago de aranceles y matrícula de estudio de educación superior de pregrado. 5.- Que la institución de educación superior a la cual se destinaron los fondos del plan de ahorro, sea de aquellas contempladas en las letras a), b) y c) del artículo 29 de la ley Nº 18.962, y en el inciso tercero del artículo 72 de dicho cuerpo legal, reconocida oficialmente y acreditada en conformidad con el sistema de aseguramiento de calidad que establezca la ley. La forma y condiciones en que deberá verificarse el cumplimiento de los requisitos a que se refiere este artículo, serán establecidos en el reglamento."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8089975",
            "texto": "Artículo 40.- El subsidio fiscal a que se refieren los artículos anteriores será equivalente al 300% del monto que, por concepto de intereses reales, hayan obtenido los fondos, desde el momento de su depósito en un plan de ahorro a que se refiere el Capítulo III de esta ley, y hasta el momento en que los fondos del plan de ahorro se destinen por completo al pago de aranceles y matrículas a la institución de educación superior que curse el titular. En caso que el titular acredite un ingreso familiar per cápita mensual entre 7,0 unidades de fomento y 12,6 unidades de fomento, el subsidio fiscal será equivalente a los dos tercios del subsidio señalado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8089976",
            "texto": "Artículo 41.- El subsidio fiscal se depositará en el plan de ahorro una vez que se encuentren agotados los recursos del respectivo plan, como consecuencia del pago de aranceles y matrícula de estudio de educación superior de pregrado."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8089977",
            "texto": "Artículo 42.- En caso que el beneficiario ponga término a sus estudios de educación superior de pregrado, por abandono de la carrera que se encontrare cursando, el monto por concepto de subsidio fiscal que le correspondiere y que estuviere pendiente de pago, quedará sin efecto, debiendo reintegrase al Fisco el remanente en los casos que correspondiere, en la forma que determine el reglamento."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8089978",
            "texto": "Artículo 43.- El subsidio fiscal tendrá un tope de 50 unidades de fomento por cada titular de plan de ahorro en caso que el titular acredite un ingreso familiar per cápita mensual menor o igual a 7,0 unidades de fomento, y un tope de 25 unidades de fomento por cada titular de plan de ahorro en caso de que éste acredite un ingreso familiar per cápita entre 7,0 y 12,6 unidades de fomento."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8089979",
            "texto": "Artículo 44.- El procedimiento de concesión, pago, utilización y supervisión sobre el otorgamiento del subsidio fiscal a que se refieren los artículos anteriores, será determinado en conjunto por los ministerios de Educación y de Hacienda, de acuerdo a lo que establezca el reglamento."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8089980",
            "texto": "Artículo 45.- El que percibiere indebidamente el subsidio fiscal, deberá reintegrar el monto correspondiente, reajustado en la forma que se disponga en el reglamento, sin perjuicio de la responsabilidad civil y penal que pudiere corresponderle."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8089981",
            "texto": "Artículo 46.- El gasto fiscal que importe la aplicación de esta ley se financiará con cargo a los recursos que se consulten anualmente en la Ley de Presupuestos respectiva."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8089982",
            "texto": "Artículo primero.- En tanto no exista un Sistema Nacional de Aseguramiento de Calidad de las Instituciones de Educación Superior, se entenderá que dan cumplimiento al requisito establecido en el número 5 del artículo 7º de la presente ley, las siguientes instituciones: a) Aquellas contempladas en las letras a), b) y c) del artículo 29 de la ley Nº 18.962, que hayan alcanzado su autonomía conforme a las normas legales pertinentes y que hayan sido acreditadas por la Comisión de Evaluación de Calidad de Programas de Pregrado de Instituciones Autónomas de Educación Superior, establecida por decreto Nº 51/99 del Ministerio de Educación. b) Aquellas contempladas en el inciso tercero del artículo 72 de la ley Nº 18.962, que hayan sido acreditadas en el proceso de acreditación institucional indicado en el párrafo anterior. En todo caso, las instituciones que no logren la acreditación institucional en las funciones de docencia y gestión quedarán excluidas, para nuevos alumnos, del sistema de financiamiento con garantía estatal establecido en la presente ley. Corresponderá al Ministerio de Educación determinar mediante resolución, previo informe de la Comisión de Evaluación de Calidad de Programas de Pregrado de Instituciones Autónomas de Educación Superior, la nómina de instituciones que cumplen con los requisitos establecidos en este artículo."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8089984",
            "texto": "Artículo segundo.- Los titulares de cuentas de ahorro a plazo para educación superior a que se refiere el artículo 5º de la ley Nº 19.287, que con anterioridad a la fecha de publicación de la presente ley mantengan recursos en estas cuentas, podrán acceder a sus beneficios, siempre que cumplan con los requisitos que ésta establece."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8089985",
            "texto": "Artículo tercero.- Los reglamentos a que se refiere el presente cuerpo legal deberán ser dictados dentro del plazo de 90 días contado desde la fecha de publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20027",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8089986",
            "texto": "Artículo cuarto.- Durante los tres primeros años de funcionamiento de la Comisión, los gastos de operación de la misma podrán ser financiados con recursos provenientes de fuentes distintas al aporte de las instituciones de educación superior a que se refiere el artículo 25.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20027"
    ],
    "resumenes": [
        " La presente ley establece un sistema de financiamiento para la educación superior, tendiente a asegurar que ningún joven quede sin estudios por temas económicos, fomentando el ahorro familiar. \nSe crea la Comisión Administradora del Sistema de Créditos para Estudios Superiores y se otorga garantía estatal a los créditos que se otorguen. \nEsta modalidad puede ser accedida por estudiantes de Universidades adscritas al Consejo de Rectores de Universidades Chilenas (CRUCH) y además los de universidades privadas, que cumplan con los requisitos que se establecen, entre otros, que la institución se encuentre acreditada."
    ],
    "terminos_libres": [
        "EDUCACION SUPERIOR",
        "UNIVERSIDADES",
        "INSTITUTOS",
        "CREDITOS",
        "FINANCIAMIENTO",
        "COMISION ADMINISTRADORA DEL SISTEMA DE CREDITOS PARA ESTUDIOS SUPERIORES",
        "GARANTIA ESTATAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}