{
    "idNorma": "241846",
    "titulo": "modifica la ley nº 17.798, sobre control de armas y explosivos",
    "encabezado": "                     LEY NUM. 20.061   MODIFICA LA LEY Nº 17.798, SOBRE CONTROL DE ARMAS Y EXPLOSIVOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de Ley:",
    "materias": [
        "Control de Armas",
        "Tenencia y Porte de Armas",
        "Violencia y Uso de Armas de la Delincuencia Común",
        "Modificación de Penas",
        "Tipificación de Nuevos Delitos",
        "Competencias para Conocer Delitos",
        "Ley no. 17.798",
        "Ley no. 20.061"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20061",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8373007",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 17.798, sobre Control de Armas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto Nº 400, de 1978, del Ministerio de Defensa Nacional: 1) Elimínanse de la letra d) del artículo 2º, las expresiones \"incluidas las incendiarias\" y las comas (,) que le anteceden y siguen. 2) Sustitúyense en el encabezamiento del artículo 9º A, las expresiones \"presidio menor en su grado mínimo\" por las siguientes \"presidio menor en cualquiera de sus grados\". 3) Sustitúyese el inciso primero del artículo 18 por el siguiente: \"Artículo 18.- Los delitos tipificados en los artículos 9º, 9º A, 11 y 14 A de esta ley serán conocidos por los jueces de garantía y tribunales orales en lo penal, con arreglo al Código Procesal Penal. Los mismos tribunales conocerán de los delitos tipificados en los artículos 13 y 14 cuando se cometan con bombas o artefactos incendiarios, con armas de fabricación artesanal o transformadas respecto de su condición original, o bien con armas cuyos números de serie se encuentren adulterados o borrados.\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-20061"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY SOBRE CONTROL DE ARMAS Y EXPLOSIVOS",
        "MODIFICACION",
        "DELITOS",
        "PENALIDAD",
        "BOMBAS MOLOTOV"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}