{
    "idNorma": "242302",
    "titulo": "fija el texto refundido, coordinado y sistematizado de la constitucion politica de la republica de chile",
    "encabezado": "      FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA CONSTITUCIÓN POLÍTICA DE LA REPÚBLICA DE CHILE             Núm. 100.- Santiago, 17 de septiembre de 2005.-      Visto: En uso de las facultades que me confiere el artículo 2° de la Ley Nº 20.050, y teniendo presente lo dispuesto en el artículo 32 N°8 de la Constitución Política de 1980,            Decreto:            Fíjase el siguiente texto refundido, coordinado y sistematizado de la Constitución Política de la República: ",
    "materias": [
        "Constitución Política de la República de Chile",
        "Constitución 1980",
        "CHILE. CONSEJO DE SEGURIDAD NACIONAL"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8563467",
            "texto": "Artículo 1°.- Las personas nacen libres e iguales en dignidad y derechos. La familia es el núcleo CPR Art. 1° D.O. fundamental de la sociedad. 24.10.1980 El Estado reconoce y ampara a los grupos intermedios a LEY N° 19.611 Art. través de los cuales se organiza y estructura la sociedad y único les garantiza la adecuada autonomía para cumplir sus Nº1 D.O. 16.06.1999 propios fines específicos. El Estado está al servicio de la persona humana y su finalidad es promover el bien común, para lo cual debe contribuir a crear las condiciones sociales que permitan a todos y a cada uno de los integrantes de la comunidad nacional su mayor realización espiritual y material posible, con pleno respeto a los derechos y garantías que esta Constitución establece. Es deber del Estado resguardar la seguridad nacional, dar protección a la población y a la familia, propender al fortalecimiento de ésta, promover la integración armónica de todos los sectores de la Nación y asegurar el derecho de las personas a participar con igualdad de oportunidades en la vida nacional."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8563469",
            "texto": "Artículo 2º.- Son emblemas nacionales la bandera nacional, el escudo de armas de la República y el himno nacional. CPR Art. 2° D.O. 24.10.1980"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8563470",
            "texto": "Artículo 3º.- El Estado de Chile es unitario. CPR Art. 3° D.O. La administración del Estado será funcional y 24.10.1980 territorialmente descentralizada, o desconcentrada en su LEY N° 19.097 Art. caso, de conformidad a la ley. 1º D.O. Los órganos del Estado promoverán el fortalecimiento 12.11.1991 de la regionalización del país y el desarrollo equitativo LEY N° 20.050 Art. y solidario entre las regiones, provincias y comunas del 1° N° 1 territorio nacional. D.O. 26.08.2005"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8563471",
            "texto": "Artículo 4°.- Chile es una república democrática. CPR Art. 4° D.O. 24.10.1980"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8563472",
            "texto": "Artículo 5º.- La soberanía reside esencialmente en la Nación. Su ejercicio se realiza por el pueblo a través CPR Art. 5° D.O. del plebiscito y de elecciones periódicas y, también, por 24.10.1980 las autoridades que esta Constitución establece. Ningún sector del pueblo ni individuo alguno puede atribuirse su ejercicio. El ejercicio de la soberanía reconoce como limitación LEY N° 18.825 Art. el respeto a los derechos esenciales que emanan de la único naturaleza humana. Es deber de los órganos del Estado Nº 1 D.O. respetar y promover tales derechos, garantizados por esta 17.08.1989 Constitución, así como por los tratados internacionales ratificados por Chile y que se encuentren vigentes."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8563473",
            "texto": "Artículo 6º.- Los órganos del Estado deben someter su acción a la Constitución y a las normas dictadas CPR Art. 6° D.O. conforme a ella, y garantizar el orden institucional de la 24.10.1980 República. LEY N° 20.050 Art Los preceptos de esta Constitución obligan tanto a los 1° titulares o integrantes de dichos órganos como a toda N° 2 D.O. persona, institución o grupo. 26.08.2005 La infracción de esta norma generará las responsabilidades y sanciones que determine la ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8563474",
            "texto": "Artículo 7º.- Los órganos del Estado actúan CPR Art. 7° D.O. válidamente previa investidura regular de sus integrantes, 24.10.1980 dentro de su competencia y en la forma que prescriba la ley. Ninguna magistratura, ninguna persona ni grupo de personas pueden atribuirse, ni aun a pretexto de circunstancias extraordinarias, otra autoridad o derechos que los que expresamente se les hayan conferido en virtud de la Constitución o las leyes. Todo acto en contravención a este artículo es nulo y originará las responsabilidades y sanciones que la ley señale."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8563475",
            "texto": "Artículo 8º.- El ejercicio de las funciones públicas CPR Art. 8° D.O. obliga a sus titulares a dar estricto cumplimiento al 24.10.1980 principio de probidad en todas sus actuaciones. LEY N° 18.825 Art. Son públicos los actos y resoluciones de los órganos único Nº 2 del Estado, así como sus fundamentos y los procedimientos D.O. 17.08.1989 que utilicen. Sin embargo, sólo una ley de quórum LEY Nº 20.050 Art. calificado podrá establecer la reserva o secreto de 1º Nº 3 aquéllos o de éstos, cuando la publicidad afectare el D.O. 26.08.2005 debido cumplimiento de las funciones de dichos órganos, los derechos de las personas, la seguridad de la Nación o el interés nacional. El Presidente de la República, los Ministros de Estado, los diputados y senadores, y las demás autoridades y funcionarios que una ley orgánica constitucional señale, deberán declarar sus intereses y patrimonio en forma pública. Dicha ley determinará los casos y las condiciones en que esas autoridades delegarán a terceros la administración de aquellos bienes y obligaciones que supongan conflicto de interés en el ejercicio de su función pública. Asimismo, podrá considerar otras medidas apropiadas para resolverlos y, en situaciones calificadas, disponer la enajenación de todo o parte de esos bienes."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8563476",
            "texto": "Artículo 9º.- El terrorismo, en cualquiera de sus CPR Art. 9° D.O. formas, es por esencia contrario a los derechos humanos. 24.10.1980 Una ley de quórum calificado determinará las conductas LEY N° 18.825 Art. terroristas y su penalidad. Los responsables de estos único Nº delitos quedarán inhabilitados por el plazo de quince años 3 D.O.17.08.1989 para ejercer funciones o cargos públicos, sean o no de elección popular, o de rector o director de establecimiento de educación, o para ejercer en ellos funciones de enseñanza; para explotar un medio de comunicación social o ser director o administrador del mismo, o para desempeñar en él funciones relacionadas con la emisión o difusión de opiniones o informaciones; ni podrá ser dirigentes de organizaciones políticas o relacionadas con la educación o de carácter vecinal, profesional, empresarial, sindical, estudiantil o gremial en general, durante dicho plazo. Lo anterior se entiende sin perjuicio de otras inhabilidades o de las que por mayor tiempo establezca la ley. Los delitos a que se refiere el inciso anterior serán LEY N° 19.055 Art. considerados siempre comunes y no políticos para todos los único Nº efectos legales y no procederá respecto de ellos el indulto 1 D.O. 01.04.1991 particular, salvo para conmutar la pena de muerte por la de presidio perpetuo."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8563477",
            "texto": "Artículo 10.- Son chilenos: CPR Art. 10° D.O. 1º.- Los nacidos en el territorio de Chile, con 24.10.1980 excepción de los hijos de extranjeros que se encuentren en CPR Art. 10° Nº 1 Chile en servicio de su Gobierno, y de los hijos de D.O. 24.10.1980 extranjeros transeúntes, todos los que, sin embargo, podrán optar por la nacionalidad chilena; 2º.- Los hijos de padre o madre chilenos, nacidos en CPR Art. 10° Nº 2 territorio extranjero. Con todo, se requerirá que alguno de y 3 D.O. sus ascendientes en línea recta de primer o segundo grado, 24.10.1980 haya adquirido la nacionalidad chilena en virtud de lo LEY N° 20.050 Art. establecido en los números 1º, 3º ó 4º; 1° N° 4 3º.- Los extran jeros que obtuvieren carta de letras a) y b) D.O. 26.08.2005 nacionalización en conformidad a la ley, y CPR Art. 10° Nº 4 4º.- Los que obtuvieren especial gracia de D.O. nacionalización por ley. 24.10.1980 La ley reglamentará los procedimientos de opción por LEY N° 20.050 Art. la nacionalidad chilena; de otorgamiento, negativa y 1° N° 4 letra c) D.O. 26.08.2005 cancelación de las cartas de nacionalización, y la CPR Art. 10° Nº 5 formación de un registro de todos estos actos. D.O. 24.10.1980 CPR Art. 10° D.O. 24.10.1980"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8563479",
            "texto": "Artículo 11.- La nacionalidad chilena se pierde: CPR Art. 11° D.O. 1º.- Por renuncia voluntaria manifestada ante 24.10.1980 autoridad chilena competente. Esta renuncia sólo producirá efectos si la persona, previamente, se ha nacionalizado en CPR Art. 11° Nº 1 país extranjero; D.O. 2º.- Por decreto supremo, en caso de prestación de 24.10.1980 servicios durante una guerra exterior a enemigos de Chile o LEY N° 20.050 Art. de sus aliados; 3º.- Por cancelación de la carta de 1° N° 5 letra a) D.O. 26.08.2005 nacionalización, y CPR Art.11° N° 2 4º.- Por ley que revoque la nacionalización concedid a D.O. 24.10.1980 por gracia. CPR Art. 11º Nº 4 Los que hubieren perdido la nacionalidad chilena por D.O. 24.10.1980 cualquiera de las causales establecidas en este artículo, LEY N° 20.050 Art. 1° N° 5 letra b) D.O. 26.08.2005 . CPR Art. 11° Nº 5 D.O. 24.10.1980"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8563480",
            "texto": "Artículo 12.- La persona afectada por acto o CPR Art. 12° D.O. resolución de autoridad administrativa que la prive de su 24.10.1980 nacionalidad chilena o se la desconozca, podrá recurrir, por sí o por cualquiera a su nombre, dentro del plazo de treinta días, ante la Corte Suprema, la que conocerá como jurado y en tribunal pleno. La interposición del recurso suspenderá los efectos del acto o resolución recurridos."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8563481",
            "texto": "Artículo 13.- Son ciudadanos los chilenos que hayan CPR Art. 13° D.O. cumplido dieciocho años de edad y que no hayan sido 24.10.1980 condenados a pena aflictiva. La calidad de ciudadano otorga los derechos de sufragio, de optar a cargos de elección popular y los demás que la Constitución o la ley confieran. Los ciudadanos con derecho a sufragio que se encuentren fuera del país podrán sufragar desde el extranjero en las elecciones primarias presidenciales, en las elecciones de Presidente de la República y en los plebiscitos nacionales. Una ley orgánica constitucional establecerá el procedimiento para materializar la inscripción en el registro electoral y regulará la manera en que se realizarán los procesos electorales y plebiscitarios en el extranjero, en conformidad con lo dispuesto en los incisos primero y segundo del artículo 18. Tratándose de los chilenos a que se refieren los LEY N° 20.050 Art. números 2º y 4º del artículo 10, el ejercicio de los 1° N° 6 derechos que les confiere la ciudadanía estará sujeto a D.O. 26.08.2005 que hubieren estado avecindados en Chile por más de un año."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8563482",
            "texto": "Artículo 14.- Los extranjeros avecindados en Chile por CPR Art. 14° D.O. más de cinco años, y que cumplan con los requisitos 24.10.1980 señalados en el inciso primero del artículo 13, podrán ejercer el derecho de sufragio en los casos y formas que determine la ley. Los nacionalizados en conformidad al Nº 3º del LEY N° 20.050 Art. artículo 10, tendrán opción a cargos públicos de 1° N° 7 elección popular sólo después de cinco años de estar en D.O. 26.08.2005 posesión de sus cartas de nacionalización."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8563483",
            "texto": "Artículo 15.- En las votaciones populares, el sufragio será personal, igualitario y secreto. El sufragio será obligatorio para los electores en todas las elecciones y plebiscitos, salvo en las elecciones primarias. Una ley orgánica constitucional fijará las multas o sanciones que se aplicarán por el incumplimiento de este deber, los electores que estarán exentos de ellas y el procedimiento para su determinación. Sólo podrá convocarse a votación popular para las elecciones y plebiscitos expresamente previstos en esta Constitución."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8563484",
            "texto": "Artículo 16.- El derecho de sufragio se suspende: CPR Art. 16º D.O. 1º.- Por interdicción en caso de demencia; 24.10.1980 2º.- Por hallarse la persona acusada por delito que merezca pena afl ictiva o por delito que la ley califique CPR Art. 16° N° 1 como conducta terrorista, y D.O. 3º.- Por haber sido sancionado por el Tribunal 24.10.1980 Constitucional en conformidad al inciso séptimo del número CPR Art. 16° Nº 2 15º del artículo 19 de esta Constitución. Los que por D.O. esta causa se hallaren privados del ejercicio del derecho de 24.10.1980 sufragio lo recuperarán al término de cinco años, contad o LEY N° 20.050 Art. 1° N° 8 D.O. 26.08.2005 desde la declaración del Tribunal. Esta suspensión no CPR Art. 16° Nº 3 producirá otro efecto legal, sin perjuicio de lo dispuesto D.O. en el inciso séptimo del número 15º del artículo 19. 24.10.1980 LEY N° 18.825 Art. único Nº 4 D.O.17.08.1989"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8563485",
            "texto": "Artículo 17.- La calidad de ciudadano se pierde: CPR Art. 17° D.O. 1º.- Por pérdida de la nacionalidad chilena; 24.10.1980 2º.- Por condena a pena aflictiva, y 3º.- Por condena por delitos que la ley califique como CPR Art. 17° Nº 1 conducta terrorista y los relativos al tráfico de D.O. estupefacientes y que hubieren merecido, además, pena 24.10.1980 aflictiva. Los que hubieren perdido la ciudadanía por la causal CPR Art. 17° Nº 2 indicada en el número 2º, la recuperarán en conformidad a D.O. la ley, una vez extinguida su responsabilidad penal. Los que 24.10.1980 la hubieren perdido por las causales previstas en el número CPR Art. 17° Nº 3 3º podrán solicitar su rehabilitación al Senado una vez D.O. 24.10.1980 LEY N° 20.050 Art. 1° N° 9 letra a) D.O. 26.08.2005 a. LEY N° 20.050 Art. 1° N° 9 letra b) D.O. 26.08.2005"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8563486",
            "texto": "Artículo 18.- Habrá un sistema electoral público. Una ley orgánica constitucional determinará su organización CPR Art. 18° D.O. y funcionamiento, regulará la forma en que se realizarán 24.10.1980 los procesos electorales y plebiscitarios, en todo lo no previsto por esta Constitución y garantizará siempre la plena igualdad entre los independientes y los miembros de partidos políticos tanto en la presentación de candidaturas como en su participación en los señalados procesos. Dicha ley establecerá también un sistema de financiamiento, transparencia, límite y control del gasto electoral. Una ley orgánica constitucional contemplará, además, un sistema de registro electoral, bajo la dirección del Servicio Electoral, al que se incorporarán, por el solo ministerio de la ley, quienes cumplan los requisitos establecidos por esta Constitución. El resguardo del orden público durante los actos electorales y plebiscitarios corresponderá a las Fuerzas Armadas y Carabineros del modo que indique la ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8563487",
            "texto": "Artículo 19.- La Constitución asegura a todas las personas: 1º.- El derecho a la vida y a la integridad CPR Art.19° D.O. fís ica y psíquica de la persona. La ley protege la 24.10.1980 vida del que está por nacer. CPR Art. 19° N° La pena de muerte sólo podrá establecerse por delito 1° contemplado en ley aprobada con quórum calificado. D.O. 24.10.1980 Se prohíbe la aplicación de todo apremio ilegítimo. El desarrollo científico y tecnológico estará al servicio de las personas y se llevará a cabo con respeto a la vida y a la integridad física y psíquica. La ley regulará los requisitos, condiciones y restricciones para su utilización en las personas, debiendo resguardar especialmente la actividad cerebral, así como la información proveniente de ella; 2º.- La igualdad ante la ley. En Chile no hay persona ni g rupo privilegiados. En Chile no hay esclavos y el que CPR Art. 19° Nº 2 pise su territorio queda libre. Hombres y mujeres son D.O. 24.10.1980 iguales ante la ley. LEY N° 19.611 Art. Ni la ley ni autoridad alg una podrán establecer único Nº 2 D.O. 16.06.1999 diferencias arbitrarias; CPR Art. 19° Nº 2 3º.- La igual protecc ión de la ley en el ejercicio de D.O. 24.10.1980 sus derechos. CPR Art. 19° N° 3 Toda persona tiene derecho a defensa jurídica en la D.O. 24.10.1980 forma que la ley señale y ninguna autoridad o individuo podrá impedir, restringir o perturbar la debida intervención del letrado si hubiere sido requerida. Tratándose de los integrantes de las Fuerzas Armadas y de Orden y Seguridad Pública, este derecho se regirá, en lo concerniente a lo administrativo y disciplinario, por las normas pertinentes de sus respectivos estatutos. La ley arbitrará los medios para otorgar asesoramiento y defensa jurídica a quienes no puedan procurárselos por sí mismos. La ley señalará los casos y establecerá la forma en que las personas naturales víctimas de delitos dispondrán de asesoría y defensa jurídica gratuitas, a efecto de ejercer la acción penal reconocida por esta Constitución y las leyes. Toda persona imputada de delito tiene derecho irrenunciable a ser asistida por un abogado defensor proporcionado por el Estado si no nombrare uno en la oportunidad establecida por la ley. Nadie podrá ser juzgado por comisiones esp eciales, LEY N° 20.050 Art. sino por el tribunal que señalare la ley y que se hallare 1° N° 10 establecido por ésta con anterioridad a la perpetración letra a) D.O. del hecho. 26.08.2005 Toda sentencia de un órgano que ejerza jurisdi cción LEY N° 19.519 Art. debe fundarse en un proceso previo legalmente tramitado. único Nº 1 Corresponderá al legislador establecer siempre las D.O. 16.09.1997 garantías de un procedimiento y una investigación racionales y justos. La ley no podrá presumir de de recho la responsabilidad CPR Art. 19° N° 3 penal. D.O. 24.10.1980 Ningún delito se castigará con otra pena que la que señale una ley promulgada con anterioridad a su perpetración, a menos que una nueva ley favorezca al afectado. Ninguna ley podrá establecer penas sin que la conducta que se sanciona esté expresamente descrita en ella; 4º.- El respeto y protección a la vid a privada y a la CPR Art. 19° Nº 4 honra de la persona y su familia, y asimismo, la protección D.O. 24.10.1980 de sus datos personales. El tratamiento y protección de LEY N° 20.050 Art. estos datos se efectuará en la forma y condiciones que 1° N° 10 determine la ley; letra b) D.O. 5º.- La inviolabilidad del hogar y de toda f orma de 26.08.2005 comunicación privada. El hogar sólo puede allanarse y las CPR Art. 19° Nº comunicaciones y documentos privados interceptarse, abrirse 5° o registrarse en los casos y formas determinados por la ley; D.O. 24.10.1980 6º.- La libertad de conciencia, la manifesta ción de CPR Art. 19° Nº todas las creencias y el ejercicio libre de todos los cultos 6° que no se opongan a la moral, a las buenas costumbres o al D.O. 24.10.1980 orden público. Las confesiones religiosas podrán erigir y conservar templos y sus dependencias bajo las condiciones de seguridad e higiene fijadas por las leyes y ordenanzas. Las iglesias, las confesiones e instituciones religiosas de cualquier culto tendrán los derechos que otorgan y reconocen, con respecto a los bienes, las leyes actualmente en vigor. Los templos y sus dependencias, destinados exclusivamente al servicio de un culto, estarán exentos de toda clase de contribuciones; 7º.- El derecho a la libertad per sonal y a la CPR Art. 19° N° 7 seguridad individual. D.O. 24.10.1980 En consecuencia: a) Toda persona tiene derecho de residir y permanecer en cualquier lugar de la República, trasladarse de uno a otro y entrar y salir de su territorio, a condición de que se guarden las normas establecidas en la ley y salvo siempre el perjuicio de terceros; b) Nadie puede ser privado de su libertad personal ni ésta restringida sino en los casos y en la forma determinados por la Constitución y las leyes; c) Nadie puede ser arrestado o detenido sino por orden de funcionario público expresamente facultado por la ley y después de que dicha orden le sea intimada en forma legal. Sin embargo, podrá ser detenido el que fuere sorprendido en delito flagrante, con el solo objeto de ser puesto a disposición del juez competente dentro de las veinticuatro horas siguientes. Si la autoridad hiciere arrestar o detener a alguna persona, deberá, dentro de las cuarenta y ocho horas siguientes, dar aviso al juez competente, poniendo a su disposición al afectado. El juez podrá, por resolución fundada, ampliar este plazo hasta por cinco días, y hasta por diez días, en el caso que se investigaren hechos calificados por la ley como conductas terroristas. Este lapso de cuarenta y ocho horas no se considerará para efectos de materialización de expulsiones administrativas. En este último caso, corresponderá a la ley fijar el plazo máximo, el que no podrá, en todo caso, exceder de cinco días corridos; d) Nadie puede ser arrestado o detenido, sujeto a prisión preventiva o preso, sino en su casa o en lugares públicos destinados a este objeto. Los encargados de las prisiones no pueden recibir en ellas a nadie en calidad de arrestado o detenido, procesado o preso, sin dejar constancia de la orden correspondiente, emanada de autoridad que tenga facultad legal, en un registro que será público. Ninguna incomunicación puede impedir que el funcionario encargado de la casa de detención visite al arrestado o detenido, procesado o preso, que se encuentre en ella. Este funcionario está obligado, siempre que el arrestado o detenido lo requiera, a transmitir al juez competente la copia de la orden de detención, o a reclamar para que se le dé dicha copia, o a dar él mismo un certificado de hallarse detenido aquel individuo, si al tiempo de su detención se hubiere omitido este requisito; e) La libert ad del imputado procederá a menos que la LEY N° 19.055 Art. detención o prisión preventiva sea considerada por el juez único como necesaria para las investigaciones o para la seguridad Nº 2 D.O. del ofendido o de la sociedad. La ley establecerá los 01.04.1991 requisitos y modalidades para obtenerla. LEY N° 20.050 Art. La apelación de la resolución que se pronuncie sobre 1° la libertad del imputado por los delitos a que se refiere el N° 10 letra c), artículo 9°, será conocida por el tribunal superior que número 1 corresponda, integrado exclusivamente por miembros titulares. La resolución que la apruebe u otorgue requerirá ser acordada por unanimidad. Mientras dure la libertad, el imputado quedará siempre sometido a las medidas de vigilancia de la autoridad que la ley contemple; f) En las causas criminales n o se podrá obligar al LEY N° 20.050 Art. imputado o acusado a que declare bajo juramento sobre hecho 1 propio; tampoco podrán ser obligados a declarar en contra N° 10 letra c), de éste sus ascendientes, descendientes, cónyuge y demás número 2 personas que, según los casos y circunstancias, señale la D.O. 26.08.2005 ley; g) No podrá imponerse la pena de c onfiscación de CPR Art. 19° N° 7 bienes, sin perjuicio del comiso en los casos establecidos D.O. 24.10.1980 por las leyes; pero dicha pena será procedente respecto de las asociaciones ilícitas; h) No podrá aplicarse como sanción la pérdida de los derechos previsionales, e i) Una vez dictado sobreseimiento definitivo o sentencia absolutoria, el que hubiere sido sometido a proceso o condenado en cualquier instancia por resolución que la Corte Suprema declare injustificadamente errónea o arbitraria, tendrá derecho a ser indemnizado por el Estado de los perjuicios patrimoniales y morales que haya sufrido. La indemnización será determinada judicialmente en procedimiento breve y sumario y en él la prueba se apreciará en conciencia; 8º.- El derecho a vivir e n un medio ambiente libre de CPR Art. 19° N° 8 contaminación. Es deber del Estado velar para que este D.O. 24.10.1980 derecho no sea afectado y tutelar la preservación de la naturaleza. La ley podrá establecer restricciones específicas al ejercicio de determinados derechos o libertades para proteger el medio ambiente; 9º.- El derec ho a la protección de la salud. El CPR Art. 19° N° 9 Estado protege el libre e igualitario acceso a las acciones D.O. 24.10.1980 de promoción, protección y recuperación de la salud y de rehabilitación del individuo. Le corresponderá, asimismo, la coordinación y control de las acciones relacionadas con la salud. Es deber preferente del Estado garantizar la ejecución de las acciones de salud, sea que se presten a través de instituciones públicas o privadas, en la forma y condiciones que determine la ley, la que podrá establecer cotizaciones obligatorias. Cada persona tendrá el derecho a elegir el sistema de salud al que desee acogerse, sea éste estatal o privado; 10º.- El d erecho a la educación. La educación CPR Art. 19° N° 10 tiene por objeto el pleno desarrollo de la persona en las D.O. 24.10.1980 distintas etapas de su vida. Los padres tienen el derecho preferente y el deber de educar a sus hijos. Corresponderá al Estado otorgar especial protección al ejercicio de este derecho. Para el Estado es obligatorio promover la educación parvularia, para lo que financiará un sistema gratuito a partir del nivel medio menor, destinado a asegurar el acceso a éste y sus niveles superiores. El segundo nivel de transición es obligatorio, siendo requisito para el ingreso a la educación básica. La educación básica y la educación med ia son LEY N° 19.876 Art. obligatorias, debiendo el Estado financiar un sistema único gratuito con tal objeto, destinado a asegurar el acceso a D.O. 22.05.2003 ellas de toda la población. En el caso de la educación media este sistema, en conformidad a la ley, se extenderá hasta cumplir los 21 años de edad. Corresponderá al Estado, as imismo, fomentar el CPR Art. 19° N° 10 desarrollo de la educación en todos sus niveles; estimular la investigación científica y tecnológica, la creación D.O. 24.10.1980 artística y la protección e incremento del patrimonio cultural de la Nación. Es deber de la comunidad contribuir al desarrollo y perfeccionamiento de la educación; 11º.- La libertad de enseñ anza incluye el derecho de CPR Art. 19° N° 11 abrir, organizar y mantener establecimientos educacionales. D.O. 24.10.1980 La libertad de enseñanza no tiene otras limitaciones que las impuestas por la moral, las buenas costumbres, el orden público y la seguridad nacional. La enseñanza reconocida oficialmente no podrá orientarse a propagar tendencia político partidista alguna. Los padres tienen el derecho de escoger el establecimiento de enseñanza para sus hijos. Una ley orgánica constitucional establecerá los requisitos mínimos que deberán exigirse en cada uno de los niveles de la enseñanza básica y media y señalará las normas objetivas, de general aplicación, que permitan al Estado velar por su cumplimiento. Dicha ley, del mismo modo, establecerá los requisitos para el reconocimiento oficial de los establecimientos educacionales de todo nivel; 12º.- La libertad de emi tir opinión y la de informar, CPR Art. 19° N° 12 sin censura previa, en cualquier forma y por cualquier D.O. 24.10.1980 medio, sin perjuicio de responder de los delitos y abusos que se cometan en el ejercicio de estas libertades, en conformidad a la ley, la que deberá ser de quórum calificado. La ley en ningún caso podrá establecer monopolio estatal sobre los medios de comunicación social. Toda persona natural o jurídica ofendida o injustamente aludida por algún medio de comunicación social, tiene derecho a que su declaración o rectificación sea gratuitamente difundida, en las condiciones que la ley determine, por el medio de comunicación social en que esa información hubiera sido emitida. Toda persona natural o jurídica tiene el derecho de fundar, editar y mantener diarios, revistas y periódicos, en las condiciones que señale la ley. El Estado, aquellas universidades y demás personas o entidades que la ley determine, podrán establecer, operar y mantener estaciones de televisión. Habrá un Consejo Nacion al de Televisión, autónomo y LEY N° 18.825 Art. con personalidad jurídica, encargado de velar por el único Nº 5 correcto funcionamiento de este medio de comunicación. Una D.O. 17.08.1989 ley de quórum calificado señalará la organización y demás funciones y atribuciones del referido Consejo. La le y regulará un sistema de calificación para la LEY N° 18.825 Art. exhibición de la producción cinematográfica; único N° 6 13º.- El derecho a reunirse pacíficame nte sin permiso D.O. 17.08.1989 LEY N° 19.742 Art. único letra a) D.O. 25.08.2001 previo y sin armas. CPR Art. 19° N° 13 Las reuniones en las plazas, calles y demás lugares de uso público, se regirán por las disposiciones generales de D.O. 24.10.1980 policía; 14º.- El derecho de presentar petic iones a la CPR Art. 19° N° 14 autoridad, sobre cualquier asunto de interés público o D.O. 24.10.1980 privado, sin otra limitación que la de proceder en términos respetuosos y convenientes; 15º.- El derecho de as ociarse sin permiso previo. CPR Art. 19° N° 15 Para gozar de personalidad jurídica, las asociaciones D.O. 24.10.1980 deberán constituirse en conformidad a la ley. Nadie puede ser obligado a pertenecer a una asociación. Prohíbense las asociaciones contrarias a la moral, al orden público y a la seguridad del Estado. Los partidos políticos no podrán inter venir en LEY N° 18.825 Art. actividades ajenas a las que les son propias ni tener único Nº 7 privilegio alguno o monopolio de la participación D.O. 17.08.1989 ciudadana; la nómina de sus militantes se registrará en el servicio electoral del Estado, el que guardará reserva de la misma, la cual será accesible a los militantes del respectivo partido; su contabilidad deberá ser pública; las fuentes de su financiamiento no podrán provenir de dineros, bienes, donaciones, aportes ni créditos de origen extranjero; sus estatutos deberán contemplar las normas que aseguren una efectiva democracia interna. Una ley orgánica constitucional establecerá un sistema de elecciones primarias que podrá ser utilizado por dichos partidos para la nominación de candidatos a cargos de elección popular, cuyos resultados serán vinculantes para estas colectividades, salvo las excepciones que establezca dicha ley. Aquellos que no resulten elegidos en las elecciones primarias no podrán ser candidatos, en esa elección, al respectivo cargo. Una ley orgánica constitucional regulará las demás materias que les conciernan y las sanciones que se aplicarán por el incumplimiento de sus preceptos, dentro de las cuales podrá considerar su disolución. Las asociaciones, movimientos, organizaciones o grupos de personas que persigan o realicen actividades propias de los partidos políticos sin ajustarse a las normas anteriores son ilícitos y serán sancionados de acuerdo a la referida ley orgánica constitucional. La Constitución Política garanti za el pluralismo LEY N° 18.825 Art. político. Son inconstitucionales los partidos, movimientos único Nº 8 u otras formas de organización cuyos objetivos, actos o D.O. 17.08.1989 conductas no respeten los principios básicos del régimen democrático y constitucional, procuren el establecimiento de un sistema totalitario, como asimismo aquellos que hagan uso de la violencia, la propugnen o inciten a ella como método de acción política. Corresponderá al Tribunal Constitucional declarar esta inconstitucionalidad. Sin perjuicio de las demás sanciones establecidas en la Constitución o en la ley, las personas que hubieren tenido participación en los hechos que motiven la declaración de inconstitucionalidad a que se refiere el inciso precedente, no podrán participar en la formación de otros partidos políticos, movimientos u otras formas de organización política, ni optar a cargos públicos de elección popular ni desempeñar los cargos que se mencionan en los números 1) a 6) del artículo 57, por el término de cinco años, contado desde la resolución del Tribunal. Si a esa fecha las personas referidas estuvieren en posesión de las funciones o cargos indicados, los perderán de pleno derecho. Las personas sancionadas en virtud de este precepto no podrán ser objeto de rehabilitación durante el plazo señalado en el inciso anterior. La duración de las inhabilidades contempladas en dicho inciso se elevará al doble en caso de reincidencia; 16º.- La libertad de tr abajo y su protección. CPR Art. 19° N° 16 Toda persona tiene derecho a la libre contratación y a la libre elección del trabajo con una justa retribución. D.O. 24.10.1980 Se prohíbe cualquiera discriminación que no se base en la capacidad o idoneidad personal, sin perjuicio de que la ley pueda exigir la nacionalidad chilena o límites de edad para determinados casos. Ninguna clase de trabajo puede ser prohibida, salvo que se oponga a la moral, a la seguridad o a la salubridad públicas, o que lo exija el interés nacional y una ley lo declare así. Ninguna ley o disposición de autoridad pública podrá exigir la afiliación a organización o entidad alguna como requisito para desarrollar una determinada actividad o trabajo, ni la desafiliación para mantenerse en éstos. La ley determinará las profesiones que requieren grado o título universitario y las condiciones que deben cumplirse para ejercerlas. Los col LEY N° 20.050 Art. egios profesionales constituidos en conformidad a la ley y 1° que digan relación con tales profesiones, estarán N° 10 letra d) facultados para conocer de las reclamaciones que se D.O. 26.08.2005 interpongan sobre la conducta ética de sus miembros. Contra sus resoluciones podrá apelarse ante la Corte de Apelaciones respectiva. Los profesionales no asociados serán juzgados por los tribunales especiales establecidos en la ley. La negociación colectiva con la empresa en que laboren es un derecho de los trabajadores, salvo los casos en que la ley expresamente no permita negociar. La ley establecerá las modalidades de la negociación colectiva y los procedimientos adecuados para lograr en ella una solución justa y pacífica. La ley señalará los casos en que la negociación colectiva deba someterse a arbitraje obligatorio, el que corresponderá a tribunales especiales de expertos cuya organización y atribuciones se establecerán en ella. No podrán declararse en huelga los funcionarios del Estado ni de las municipalidades. Tampoco podrán hacerlo las personas que trabajen en corporaciones o empresas, cualquiera que sea su naturaleza, finalidad o función, que atiendan servicios de utilidad pública o cuya paralización cause grave daño a la salud, a la economía del país, al abastecimiento de la población o a la seguridad nacional. La ley establecerá los procedimientos para determinar las corporaciones o empresas cuyos trabajadores estarán sometidos a la prohibición que establece este inciso; 17º.- La admisión a todas las funciones y e mpleos CPR Art. 19º N° 17 públicos, sin otros requisitos que los que impongan la D.O. 24.10.1980 Constitución y las leyes; 18º.- El derecho a la segur idad social. Las leyes CPR Art 19º N° 18 que regulen el ejercicio de este derecho serán de quórum D.O. 24.10.1980 calificado. La acción del Estado estará dirigida a garantizar el acceso de todos los habitantes al goce de prestaciones básicas uniformes, sea que se otorguen a través de instituciones públicas o privadas. La ley podrá establecer cotizaciones obligatorias. El Estado supervigilará el adecuado ejercicio del derecho a la seguridad social; 19º.- El derecho de sindicarse en los c asos y forma CPR Art. 19º N° 19 que señale la ley. La afiliación sindical será siempre voluntaria. D.O. 24.10.1980 Las organizaciones sindicales gozarán de personalidad jurídica por el solo hecho de registrar sus estatutos y actas constitutivas en la forma y condiciones que determine la ley. La ley conte mplará los mecanismos que aseguren la LEY N° 18.825 Art. autonomía de estas organizaciones. Las organizaciones único Nº 9 sindicales no podrán intervenir en actividades político D.O. 17.08.1989 partidistas; 20º.- La igual reparti ción de los tributos en CPR Art. 19° N° 20 proporción a las rentas o en la progresión o forma que 24.10.1980 fije la ley, y la igual repartición de las demás cargas públicas. En ningún caso la ley podrá establecer tributos manifiestamente desproporcionados o injustos. Los tributos que se recauden, cualquiera que sea su naturaleza, ingresarán al patrimonio de la Nación y no podrán estar afectos a un destino determinado. Sin embargo, la ley podrá aut orizar que determinados LEY N° 19.097 Art. tributos puedan estar afectados a fines propios de la 2º D.O 12.11.1991 defensa nacional. Asimismo, podrá autorizar que los que gravan actividades o bienes que tengan una clara identificación regional o local puedan ser aplicados, dentro de los marcos que la misma ley señale, por las autoridades regionales o comunales para el financiamiento de obras de desarrollo; 21º.- El derecho a desarrollar cua lquiera actividad CPR Art. 19° N° 21 económica que no sea contraria a la moral, al orden público o a la seguridad nacional, respetando las normas D.O. 24.10.1980 legales que la regulen. El Estado y sus organismos podrán desarrollar actividades empresariales o participar en ellas sólo si una ley de quórum calificado los autoriza. En tal caso, esas actividades estarán sometidas a la legislación común aplicable a los particulares, sin perjuicio de las excepciones que por motivos justificados establezca la ley, la que deberá ser, asimismo, de quórum calificado; 22º.- La no discriminación arbit raria en el trato que CPR Art. 19 N° 22 deben dar el Estado y sus organismos en materia económica. D.O. 24.10.1980 Sólo en virtud de una ley, y siempre que no signifique tal discriminación, se podrán autorizar determinados beneficios directos o indirectos en favor de algún sector, actividad o zona geográfica, o establecer gravámenes especiales que afecten a uno u otras. En el caso de las franquicias o beneficios indirectos, la estimación del costo de éstos deberá incluirse anualmente en la Ley de Presupuestos; 23º.- La libertad para adquirir el d ominio de toda CPR Art. 19° N° 23 clase de bienes, excepto aquellos que la naturaleza ha hecho D.O. 24.10.1980 comunes a todos los hombres o que deban pertenecer a la Nación toda y la ley lo declare así. Lo anterior es sin perjuicio de lo prescrito en otros preceptos de esta Constitución. Una ley de quórum calificado y cuando así lo exija el interés nacional puede establecer limitaciones o requisitos para la adquisición del dominio de algunos bienes; 24º.- El derecho de propied ad en sus diversas especies CPR Art. 19° N° 24 sobre toda clase de bienes corporales o incorporales. D.O. 24.10.1980 Sólo la ley puede establecer el modo de adquirir la propiedad, de usar, gozar y disponer de ella y las limitaciones y obligaciones que deriven de su función social. Esta comprende cuanto exijan los intereses generales de la Nación, la seguridad nacional, la utilidad y la salubridad públicas y la conservación del patrimonio ambiental. Nadie puede, en caso alguno, ser privado de su propiedad, del bien sobre que recae o de alguno de los atributos o facultades esenciales del dominio, sino en virtud de ley general o especial que autorice la expropiación por causa de utilidad pública o de interés nacional, calificada por el legislador. El expropiado podrá reclamar de la legalidad del acto expropiatorio ante los tribunales ordinarios y tendrá siempre derecho a indemnización por el daño patrimonial efectivamente causado, la que se fijará de común acuerdo o en sentencia dictada conforme a derecho por dichos tribunales. A falta de acuerdo, la indemnización deberá ser pagada en dinero efectivo al contado. La toma de posesión material del bien expropiado tendrá lugar previo pago del total de la indemnización, la que, a falta de acuerdo, será determinada provisionalmente por peritos en la forma que señale la ley. En caso de reclamo acerca de la procedencia de la expropiación, el juez podrá, con el mérito de los antecedentes que se invoquen, decretar la suspensión de la toma de posesión. El Estado tiene el dominio absoluto, exclusivo, inalienable e imprescriptible de todas las minas, comprendiéndose en éstas las covaderas, las arenas metalíferas, los salares, los depósitos de carbón e hidrocarburos y las demás sustancias fósiles, con excepción de las arcillas superficiales, no obstante la propiedad de las personas naturales o jurídicas sobre los terrenos en cuyas entrañas estuvieren situadas. Los predios superficiales estarán sujetos a las obligaciones y limitaciones que la ley señale para facilitar la exploración, la explotación y el beneficio de dichas minas. Corresponde a la ley determinar qué sustancias de aquellas a que se refiere el inciso precedente, exceptuados los hidrocarburos líquidos o gaseosos, pueden ser objeto de concesiones de exploración o de explotación. Dichas concesiones se constituirán siempre por resolución judicial y tendrán la duración, conferirán los derechos e impondrán las obligaciones que la ley exprese, la que tendrá el carácter de orgánica constitucional. La concesión minera obliga al dueño a desarrollar la actividad necesaria para satisfacer el interés público que justifica su otorgamiento. Su régimen de amparo será establecido por dicha ley, tenderá directa o indirectamente a obtener el cumplimiento de esa obligación y contemplará causales de caducidad para el caso de incumplimiento o de simple extinción del dominio sobre la concesión. En todo caso dichas causales y sus efectos deben estar establecidos al momento de otorgarse la concesión. Será de competencia exclusiva de los tribunales ordinarios de justicia declarar la extinción de tales concesiones. Las controversias que se produzcan respecto de la caducidad o extinción del dominio sobre la concesión serán resueltas por ellos; y en caso de caducidad, el afectado podrá requerir de la justicia la declaración de subsistencia de su derecho. El dominio del titular sobre su concesión minera está protegido por la garantía constitucional de que trata este número. La exploración, la explotación o el beneficio de los yacimientos que contengan sustancias no susceptibles de concesión, podrán ejecutarse directamente por el Estado o por sus empresas, o por medio de concesiones administrativas o de contratos especiales de operación, con los requisitos y bajo las condiciones que el Presidente de la República fije, para cada caso, por decreto supremo. Esta norma se aplicará también a los yacimientos de cualquier especie existentes en las aguas marítimas sometidas a la jurisdicción nacional y a los situados, en todo o en parte, en zonas que, conforme a la ley, se determinen como de importancia para la seguridad nacional. El Presidente de la República podrá poner término, en cualquier tiempo, sin expresión de causa y con la indemnización que corresponda, a las concesiones administrativas o a los contratos de operación relativos a explotaciones ubicadas en zonas declaradas de importancia para la seguridad nacional. Los derechos de los particulares sobre las aguas, reconocidos o constituidos en conformidad a la ley, otorgarán a sus titulares la propiedad sobre ellos; 25º.- La libertad de cr ear y difundir las artes, así LEY N° 19.742 Art. como el derecho del autor sobre sus creaciones intelectuales único y artísticas de cualquier especie, por el tiempo que letra b) D.O. señale la ley y que no será inferior al de la vida del 25.08.2001 titular. El derecho de autor com prende la propiedad de las CPR Art. 19º N° 25 obras y otros derechos, como la paternidad, la edición y la D.O. 24.10.1980 integridad de la obra, todo ello en conformidad a la ley. Se garantiza, también, la propiedad industrial sobre las patentes de invención, marcas comerciales, modelos, procesos tecnológicos u otras creaciones análogas, por el tiempo que establezca la ley. Será aplicable a la propiedad de las creaciones intelectuales y artísticas y a la propiedad industrial lo prescrito en los incisos segundo, tercero, cuarto y quinto del número anterior, y 26º.- La seguridad de que los precep tos legales que CPR Art. 19º Nº 26 por mandato de la Constitución regulen o complementen las D.O. 24.10.1980 garantías que ésta establece o que las limiten en los casos en que ella lo autoriza, no podrán afectar los derechos en su esencia, ni im poner condiciones, tributos o LEY N° 18.825 Art. requisitos que impidan su libre ejercicio. único Nº 10 D.O. 17.08.1989"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8563489",
            "texto": "Artículo 20.- El que por causa de actos u omisiones CPR Art. 20º arbitrarios o ilegales sufra privación, perturbación o D.O. 24.10.1980 amenaza en el legítimo ejercicio de los derechos y garantías establecidos en el artículo 19, números 1º, 2º, 3º inciso quinto, 4º, 5º, 6º, 9º inciso final, 11º,12º, 13º, 15º, 16º en lo relativo a la libertad de trabajo y al derecho a su libre elección y libre contratación, y a lo establecido en el inciso cuarto, 19º, 21º, 22º, 23º, 24°, y 25º podrá ocurrir por sí o por cualquiera a su nombre, a la Corte de Apelaciones respectiva, la que adoptará de inmediato las providencias que juzgue necesarias para restablecer el imperio del derecho y asegurar la debida protección del afectado, sin perjuicio de los demás derechos que pueda hacer valer ante la autoridad o los tribunales correspondientes. Procederá, también, el recurso de protección en el LEY N° 20.050 Art. caso del Nº8º del artículo 19, cuando el derecho a vivir 1° en un medio ambiente libre de contaminación sea afectado N° 11 D.O. por un acto u omisión ilegal imputable a una autoridad o 26.08.2005 persona determinada."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8563490",
            "texto": "Artículo 21.- Todo individuo que se hallare arrestado, CPR Art. 21° detenido o preso con infracción de lo dispuesto en la D.O. 24.10.1980 Constitución o en las leyes, podrá ocurrir por sí, o por cualquiera a su nombre, a la magistratura que señale la ley, a fin de que ésta ordene se guarden las formalidades legales y adopte de inmediato las providencias que juzgue necesarias para restablecer el imperio del derecho y asegurar la debida protección del afectado. Esa magistratura podrá ordenar que el individuo sea traído a su presencia y su decreto será precisamente obedecido por todos los encargados de las cárceles o lugares de detención. Instruida de los antecedentes, decretará su libertad inmediata o hará que se reparen los defectos legales o pondrá al individuo a disposición del juez competente, procediendo en todo breve y sumariamente, y corrigiendo por sí esos defectos o dando cuenta a quien corresponda para que los corrija. El mismo recurso, y en igual forma, podrá ser deducido en favor de toda persona que ilegalmente sufra cualquiera otra privación, perturbación o amenaza en su derecho a la libertad personal y seguridad individual. La respectiva magistratura dictará en tal caso las medidas indicadas en los incisos anteriores que estime conducentes para restablecer el imperio del derecho y asegurar la debida protección del afectado."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8563491",
            "texto": "Artículo 22.- Todo habitante de la República debe CPR Art. 22° D.O. respeto a Chile y a sus emblemas nacionales. 24.10.1980 Los chilenos tienen el deber fundamental de honrar a la patria, de defender su soberanía y de contribuir a preservar la seguridad nacional y los valores esenciales de la tradición chilena. El servicio militar y demás cargas personales que imponga la ley son obligatorios en los términos y formas que ésta determine. Los chilenos en estado de cargar armas deberán hallarse inscritos en los Registros Militares, si no están legalmente exceptuados."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8563492",
            "texto": "Artículo 23.- Los grupos intermedios de la comunidad y CPR Art. 23° sus dirigentes que hagan mal uso de la autonomía que la D.O. 24.10.1980. Constitución les reconoce, interviniendo indebidamente en actividades ajenas a sus fines específicos, serán sancionados en conformidad a la ley. Son incompatibles los cargos directivos superiores de las organizaciones LEY N° 18.825 Art. gremiales con los cargos directivos superiores, nacionales y único regionales, de los partidos políticos. Nº11 D.O. La ley establecerá las sanciones que corresponda 17.08.1989 aplicar a los dirigentes gremiales que intervengan en CPR Art. 23° actividades político partidistas y a los dirigentes de los D.O. 24.10.1980 partidos políticos, que interfieran en el funcionamiento de las organizaciones gremiales y demás grupos intermedios que la propia ley señale."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8563493",
            "texto": "Artículo 24.- El gobierno y la administración del CPR Art. 24° Estado corresponden al Presidente de la República, quien es D.O. 24.10.1980 el Jefe del Estado. Su autoridad se extiende a todo cuanto tiene por objeto la conservación del orden público en el interior y la seguridad externa de la República, de acuerdo con la Constitución y las leyes. El 1 de junio de cada año, el Presidente de la LEY N° 20.050 Art. República dará cuenta al país del estado administrativo y 1° político de la Nación ante el Congreso Pleno. N° 12 D.O. 26.08.2005"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8563496",
            "texto": "Artículo 25.- Para ser elegido Presidente de la CPR Art. 25° D.O. República se requiere tener la nacionalidad chilena de 24.10.1980 acuerdo a lo dispuesto en los números 1º ó 2º del LEY N° 20.050 Art. artículo 10; tener cumplidos treinta y cinco años de edad 1° y poseer las demás calidades necesarias para ser ciudadano N° 13 D.O. con derecho a sufragio. 26.08.2005 El Presidente de la República durará en el ejercicio LEY N° 19.295 Art. de sus funciones por el término de cuatro años y no podrá único ser reelegido para el período siguiente. D.O. 04.03.1994 El Preside nte de la República no podrá salir del CPR Art. 25° D.O. territorio nacional por más de treinta días ni a contar 24.10.1980 del día señalado en el inciso primero del artículo siguiente, sin acuerdo del Senado. En todo caso, el Presidente de la República comunicará con la debida anticipación al Senado su decisión de ausentarse del territorio y los motivos que la justifican."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8563497",
            "texto": "Artículo 26.- El Presidente de la República será CPR Art. 26° D.O. elegido en votación directa y por mayoría absoluta de los 24.10.1980 sufragios válidamente emitidos. La elección se efectuará LEY N° 19.643 conjuntamente con la de parlamentarios, en la forma que Art. único determine la ley orgánica constitucional respectiva, el Nº 1 D.O. tercer domingo de noviembre del año anterior a aquel en que 05.11.1999 deba cesar en el cargo el que esté en funciones. LEY N° 20.050 Art. Si a la elección de Presidente de la República se 1° presentaren más de dos candidatos y ninguno de ellos N° 14 letra a) obtuviere más de la mitad de los sufragios válidamente D.O. 26.08.2005 emitidos, se procederá a una segunda votación que se circunscribirá a los candidatos que hayan obtenido las dos más altas mayorías relativas y en ella resultará electo aquél de los candidatos que obtenga el mayor número de sufragios. Esta nueva votación se verificará, en la forma que determine la ley, el cuarto domingo después de efectuada la primera. Para los efectos de lo dispuesto LEY N° 19.643 Art. en los dos incisos precedentes, los votos en blanco y los único N° 1 D.O. 05.11.1999 nulos se considerarán como no emitidos. CPR Art. 26° En caso de muerte de uno o de ambos candidatos a que se D.O. 24.10.1980 refiere el inciso segundo, el Presidente de la República convocará a una nueva elección dentro del plazo de diez LEY N° 20.050 Art. días, contado desde la fecha del deceso. La elección se 1 celebrará noventa días después de la convocatoria si ese N° 14 letra b) día correspondiere a un domingo. Si así no fuere, ella se D.O. 26.08.2005 realizará el domingo inmediatamente siguiente. Si expirase el mandato del Presidente de la República en ejercicio antes de la fecha de asunción del Presidente que se elija en conformidad al inciso anterior, se aplicará, en lo pertinente, la norma contenida en el inciso primero del artículo 28."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8563498",
            "texto": "Artículo 27.- El proceso de calificación de la elección presidencial deberá quedar concluido dentro de los quince días siguientes tratándose de la primera votación o dentro de los treinta días siguientes tratándose de la segunda votación. El Tribunal Calificador de Elecciones comunicará de inmediato al Presidente del Senado la proclamación de CPR Art. 27° D.O. Presidente electo que haya efectuado. 24.10.1980 El Congreso Pleno, reunido en sesión pública el día en que deba cesar en su cargo el Presidente en funciones y con los miembros que asistan, tomará conocimiento de la resolución en virtud de la cual el Tribunal Calificador de Elecciones proclama al Presidente electo. En este mismo acto, el Presidente electo prestará ante CPR Art. 27° D.O. el Presidente del Senado, juramento o promesa de desempeñar 24.10.1980 fielmente el cargo de Presidente de la República, conservar la independencia de la Nación, guardar y hacer guardar la Constitución y las leyes, y de inmediato asumirá sus funciones."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8563499",
            "texto": "Artículo 28.- Si el Presidente electo se hallare CPR Art. 28° D.O. impedido para tomar posesión del cargo, asumirá, mientras 24.10.1980 tanto, con el título de Vicepresidente de la República, el LEY N° 20.050 Art. Presidente del Senado; a falta de éste, el Presidente de la 1° Cámara de Diputados, y a falta de éste, el Presidente de N° 15 D.O. la Corte Suprema. 26.08.2005 Con todo, si el impedimento del Presidente electo LEY N° 18.825 Art. fuere absoluto o debiere durar indefinidamente, el único Vicepresidente, en los diez días siguientes al acuerdo del D.O. 17.08.1989 Senado adoptado en conformidad al artículo 53 Nº 7º, convocará a una nueva elección presidencial que se celebrará noventa días después de la convocatoria si ese día correspondiere a un domingo. Si así no fuere, ella se realizará el domingo inmediatamente siguiente. El Presidente de la República así elegido asumirá sus funciones en la oportunidad que señale esa ley, y durará en el ejercicio de ellas hasta el día en que le habría correspondido cesar en el cargo al electo que no pudo asumir y cuyo impedimento hubiere motivado la nueva elección."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8563500",
            "texto": "Artículo 29.- Si por impedimento temporal, sea por CPR Art. 29° enfermedad, ausencia del territorio u otro grave motivo, el D.O. 24.10.1980 Presidente de la República no pudiere ejercer su cargo, le LEY N° 20.050 Art. subrogará, con el título de Vicepresidente de la 1° República, el Ministro titular a quien corresponda de N° 16 D.O. acuerdo con el orden de precedencia legal. A falta de éste, 26.08.2005 la subrogación corresponderá al Ministro titular que siga en ese orden de precedencia y, a falta de todos ellos, le subrogarán sucesivamente el Presidente del Senado, el Presidente de la Cámara de Diputados y el Presidente de la Corte Suprema. E n caso de vacancia del cargo de Presidente de la LEY Nº 18.825 Art. República, se producirá la subrogación como en las único situaciones del inciso anterior, y se procederá a elegir Nº13 sucesor en conformidad a las reglas de los incisos D.O. 17.08.1989 siguientes. Si la vacancia se produjere faltando menos de dos años para la próxima elección presidencial, el Presidente será elegido por el Congreso Pleno por la mayoría absoluta de los senadores y diputados en ejercicio. La elección por el Congreso será hecha dentro de los diez días siguientes a la fecha de la vacancia y el elegido asumirá su cargo dentro de los treinta días siguientes. Si la vacancia se produjere faltando dos años o más para la próxima elección presidencial, el Vicepresidente, dentro de los diez primeros días de su mandato, convocará a los ciudadanos a elección presidencial para ciento veinte días después de la convocatoria, si ese día correspondiere a un domingo. Si así no fuere, ella se realizará el domingo inmediatamente siguiente. El Presidente que resulte elegido asumirá su cargo el décimo día después de su proclamación. El Presidente elegido conforme a alguno de los incisos precedentes durará en el cargo hasta completar el período que restaba a quien se reemplace y no podrá postular como candidato a la elección presidencial siguiente."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8563501",
            "texto": "Artículo 30.- El Presidente cesará en su cargo el CPR Art. 30° D.O. mismo día en que se complete su período y le sucederá el 24.10.1980 recientemente elegido. El que haya desempeñado este cargo por el período LEY N° 19.672 Art. completo, asumirá, inmediatamente y de pleno derecho, la único dignidad oficial de Ex Presidente de la República. D.O. 28.04.2000 En virtud de esta calidad, le serán aplicables las disposiciones de los incisos segundo, tercero y cuarto del artículo 61 y el artículo 62. No la alcanzará el ciudadano que llegue a ocupar el LEY N° 20.050 Art. cargo de Presidente de la República por vacancia del mismo 1 ni quien haya sido declarado culpable en juicio político N° 17 D.O. seguido en su contra. 26.08.2005 El Ex Presidente de la República que asuma alguna LEY N° 19.672 Art. único D.O. 28.04.2000 función remunerada con fondos públicos, dejará, en tanto LEY Nº 19.672 Art. la desempeñe, de percibir la dieta, manteniendo, en todo único D.O. caso, el fuero. Se exceptúan los empleos docentes y las 28.04.2000 funciones o comisiones de igual carácter de la enseñanza superior, media y especial."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8563502",
            "texto": "Artículo 31.- El Presidente designado por el Congreso CPR Art. 31° D.O. Pleno o, en su caso, el Vicepresidente de la República 24.10.1980 tendrá todas las atribuciones que esta Constitución LEY N° 18.825 Art. confiere al Presidente de la República. único Nº 14 D.O. 17.08.1989"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8563503",
            "texto": "Artículo 32.- Son atribuciones especiales del CPR Art. 32° Presidente de la República: D.O. 24.10.1980 1º.- Concurrir a la formación de las leyes con arreglo a la Constitución, sancionarlas y promulgarlas; CPR Art. 32° N° 1 2º.- Pedir, indicando los motivos, que se cite a sesión a D.O. 24.10.1980 cualquiera de las ramas del Congreso Nacional. En tal caso, CPR Art. 32º Nº 2 la sesión deberá celebrarse a la brevedad posible; D.O. 24.10.1980 3º.- Dictar, previa delegación de facultades del LEY N° 20.050 Congreso, decretos con fuerza de ley sobre las materias que Art. 1° N° 18 señala la Constitución; letra a) 4º.- Convocar a plebiscito en los casos del artículo D.O. 26.08.2005 128; CPR Art. 32° N° 3 5º.- Declarar los estados de excepción constitucional D.O. 24.10.1980 en los casos y formas que se señalan en esta Constitución; CPR Art. 32º Nº 4 6º.- Ejercer la potestad reglamentaria en todas D.O. 24.10.1980 aquellas materias que no sean propias del dominio legal, sin LEY Nº 18.825 Art. perjuicio de la facultad de dictar los demás reglamentos, único decretos e instrucciones que crea convenientes para la Nº 15 D.O. ejecución de las leyes; 17.08.1989 7º.- Nombrar y remover a su voluntad a los ministros CPR Art. 32º Nº 7 de Estado, subsecretarios, delegados presidenciales D.O. 24.10.1980 regionales y delegados presidenciales provinciales; LEY Nº 18.825 Art. 8º.- Designar a los embajadores y ministros único diplomáticos, y a los representantes ante organismos Nº 16 D.O. internacionales. Tanto estos funcionarios como los 17.08.1989 señalados en el N° 7° precedente, serán de la confianza LEY N° 20.050 Art. exclusiva del Presidente de la República y se mantendrán en 1° N° 18 letra b) D.O. 26.08.2005 sus puestos mientras cuenten con ella; CPR Art. 32° N° 8 D.O. 24.10.1980 9º.- Nombrar al Contralor General de la República con CPR Art. 32º Nº 9 acuerdo del Senado; D.O. 10º.- Nombrar y remover a los funcionarios que la ley 24.10.1980 denomina como de su exclusiva confianza y proveer los demás LEY N° 19.097 Art. 3º D.O. 12.11.1991 empleos civiles en conformidad a la ley. La remoción de los CPR Art. 32° N° 10 demás funcionarios se hará de acuerdo a las disposiciones D.O. 24.10.1980 que ésta determine; CPR Art. 32° N° 11 11º.- Conceder jubilaciones, retiros, montepíos y D.O. 24.10.1980 pensiones de gracia, con arreglo a las leyes; CPR Art. 32° N° 12 12º.- Nombrar a los magistrados y fiscales judiciales D.O. 24.10.1980 de las Cortes de Apelaciones y a los jueces letrados, a CPR Art. 32° N° 13 proposición de la Corte Suprema y de las Cortes de D.O. 24.10.1980 Apelaciones, respectivamente; a los miembros del Tribunal CPR Art. 32º Nº 14 Constitucional que le corresponde designar; y a los D.O. 24.10.1980 magistrados y fiscales judiciales de la Corte Suprema y al LEY N° 19.519 Art. Fiscal Nacional, a proposición de dicha Corte y con acuerdo único del Senado, todo ello conforme a lo prescrito en esta N° 2 D.O. Constitución; 16.09.1997 13º.- Velar por la conducta ministerial de los jueces LEY N° 19.541 Art. y demás empleados del Poder Judicial y requerir, con tal único Nº 1 D.O. 22.12.1997 LEY N° 20.050 Art. 1° N° 41 D.O. 26.08.2005 objeto, a la Corte Suprema para que, si procede, declare su CPR Art. 32° N° 15 mal comportamiento, o al ministerio público, para que D.O. 24.10.1980 reclame medidas disciplinarias del tribunal competente, o para que, si hubiere mérito bastante, entable la correspondiente acusación; 14º.- Otorgar indultos CPR Art. 32° N° 16 particulares en los casos y formas que determine la ley. El D.O. 24.10.1980 indulto será improcedente en tanto no se haya dictado sentencia ejecutoriada en el respectivo proceso. Los funcionarios acusados por la Cámara de Diputados y condenados por el Senado, sólo pueden ser indultados por el CPR Art. 32° N° 17 Congreso; D.O. 24.10.1980 15º.- Conducir las relaciones políticas con las potencias extranjeras y organismos internacionales, y llevar a cabo las negociaciones; concluir, firmar y ratificar los tratados que estime convenientes para los intereses del país, los que deberán ser sometidos a la aprobación del Congreso conforme a lo prescrito en el artículo 54 Nº 1º. Las discusiones y deliberaciones sobre estos objetos serán secretos si el Presidente de la R epública así lo exigiere; CPR Art. 32° N° 18 16º.- Designar y remover a los Comandantes en Jefe del D.O. 24.10.1980 Ejército, de la Armada, de la Fuerza Aérea y al General Director de Carabineros en conformidad al artículo 104, y disponer los nombramientos, ascensos y retiros de los Oficiales de las Fuerzas Armadas y de Carabineros en la forma que señala el artículo 105; 17º.- Disponer de las CPR Art. 32° N° 19 fuerzas de aire, mar y tierra, organizarlas y distribuirlas D.O. 24.10.1980 de acuerdo con las necesidades de la seg uridad nacional; CPR Art. 32° N° 20 18º.- Asumir, en caso de guerra, la jefatura suprema de D.O. 24.10.1980 las Fuerzas Ar madas; 19º.- Declarar la guerra, previa CPR Art. 32° N° 21 autorización por ley, debiendo dejar constancia de haber D.O. 24.10.1980 oído al Consejo de Segurida d Nacional, y 20º.- Cuidar CPR Art. 32° N° 22 de la recaudación de las rentas públicas y decretar su D.O. 24.10.1980 inversión con arreglo a la ley. El Presidente de la República, con la firma de todos los Ministros de Estado, podrá decretar pagos no autorizados por ley, para atender necesidades impostergables derivadas de calamidades públicas, de agresión exterior, de conmoción interna, de grave daño o peligro para la seguridad nacional o del agotamiento de los recursos destinados a mantener servicios que no puedan paralizarse sin serio perjuicio para el país. El total de los giros que se hagan con estos objetos no podrá exceder anualmente del dos por ciento (2%) del monto de los gastos que autorice la Ley de Presupuestos. Se podrá contratar empleados con cargo a esta misma ley, pero sin que el ítem respectivo pueda ser incrementado ni disminuido mediante traspasos. Los Ministros de Estado o funcionarios que autoricen o den curso a gastos que contravengan lo dispuesto en este número serán responsables solidaria y personalmente de su reintegro, y culpables del delito de malversación de caudales públicos. 21°.- Disponer, mediante decreto supremo fundado, suscrito por los Ministros del Interior y Seguridad Pública y de Defensa Nacional, que las Fuerzas Armadas se hagan cargo de la protección de la infraestructura crítica del país cuando exista peligro grave o inminente a su respecto, determinando aquella que debe ser protegida. La protección comenzará a regir desde la fecha de publicación de este decreto en el Diario Oficial. La infraestructura crítica comprende el conjunto de instalaciones, sistemas físicos o servicios esenciales y de utilidad pública, así como aquellos cuya afectación cause un grave daño a la salud o al abastecimiento de la población, a la actividad económica esencial, al medioambiente o a la seguridad del país. Se entiende por este concepto la infraestructura indispensable para la generación, transmisión, transporte, producción, almacenamiento y distribución de los servicios e insumos básicos para la población, tales como energía, gas, agua o telecomunicaciones; la relativa a la conexión vial, aérea, terrestre, marítima, portuaria o ferroviaria, y la correspondiente a servicios de utilidad pública, como los sistemas de asistencia sanitaria o de salud. Una ley regulará las obligaciones a las que estarán sometidos los organismos públicos y entidades privadas a cargo de la infraestructura crítica del país, así como los criterios específicos para la identificación de la misma. El Presidente de la República, a través del decreto supremo señalado en el párrafo primero, designará a un oficial general de las Fuerzas Armadas que tendrá el mando de las Fuerzas Armadas y de Orden y Seguridad Pública dispuestas para la protección de la infraestructura crítica en las áreas especificadas en dicho acto. Los jefes designados para el mando de las fuerzas tendrán la responsabilidad del resguardo del orden público en las áreas determinadas, de acuerdo con las instrucciones que establezca el Ministerio del Interior y Seguridad Pública en el decreto supremo dictado en conformidad con la ley. El ejercicio de esta atribución no implicará la suspensión, restricción o limitación de los derechos y garantías consagrados en esta Constitución o en tratados internacionales sobre derechos humanos ratificados por Chile y que se encuentren vigentes. Sin perjuicio de lo anterior, las afectaciones sólo podrán enmarcarse en el ejercicio de las facultades de resguardo del orden público y emanarán de las atribuciones que la ley les otorgue a las fuerzas para ejecutar la medida, procediendo exclusivamente dentro de los límites territoriales de protección de la infraestructura crítica que se fijen, sujeta a los procedimientos establecidos en la legalidad vigente y en las reglas del uso de la fuerza que se fijen al efecto para el cumplimiento del deber. Esta medida se extenderá por un plazo máximo de noventa días, sin perjuicio de que pueda prorrogarse por iguales períodos con acuerdo del Congreso Nacional, mientras persista el peligro grave o inminente que dio lugar a su ejercicio. El Presidente de la República deberá informar al Congreso Nacional, al término de cada período, de las medidas adoptadas y de los efectos o consecuencias de la ejecución de esta atribución. La atribución especial contenida en este numeral también se podrá utilizar para el resguardo de áreas de las zonas fronterizas del país, de acuerdo a las instrucciones contenidas en el decreto supremo que se dicte en conformidad con la ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8563504",
            "texto": "Artículo 33.- Los Ministros de Estado son los CPR Art. 33° colaboradores directos e inmediatos del Presidente de la D.O. 24.10.1980 República en el gobierno y administración del Estado. La ley determinará el número y organización de los Ministerios, como también el orden de precedencia de los Ministros titulares. El Presidente de la República podrá encomendar a uno o más Ministros la coordinación de la labor que corresponde a los Secretarios de Estado y las relaciones del Gobierno con el Congreso Nacional."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8563506",
            "texto": "Artículo 34.- Para ser nombrado Ministro se requiere CPR Art. 34° ser chileno, tener cumplidos veintiún años de edad y D.O. 24.10.1980 reunir los requisitos generales para el ingreso a la Administración Pública. En los casos de ausencia, impedimento o renuncia de un Ministro, o cuando por otra causa se produzca la vacancia del cargo, será reemplazado en la forma que establezca la ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8563507",
            "texto": "Artículo 35.- Los reglamentos y decretos del CPR Art. 35° D.O. Presidente de la República deberán firmarse por el 24.10.1980 Ministro respectivo y no serán obedecidos sin este esencial requisito. Los decretos e instrucciones podrán expedirse con la sola firma del Ministro respectivo, por orden del Presidente de la República, en conformidad a las normas que al efecto establezca la ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8563508",
            "texto": "Artículo 36.- Los Ministros serán responsables CPR Art. 36° D.O. individualmente de los actos que firmaren y solidariamente 24.10.1980 de los que suscribieren o acordaren con los otros Ministros."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8563509",
            "texto": "Artículo 37.- Los Ministros podrán, cuando lo CPR Art. 37° estimaren conveniente, asistir a las sesiones de la Cámara D.O. 24.10.1980 de Diputados o del Senado, y tomar parte en sus debates, con preferencia para hacer uso de la palabra, pero sin derecho a voto. Durante la votación podrán, sin embargo, rectificar los conceptos emitidos por cualquier diputado o senador al fundamentar su voto. Sin perjuicio de lo anterior, los Ministros deberán LEY N° 20.050 Art. concurrir personalmente a las sesiones especiales que la 1° Cámara de Diputados o el Senado convoquen para informarse N° 19 D.O. sobre asuntos que, perteneciendo al ámbito de atribuciones 26.08.2005 de las correspondientes Secretarías de Estado, acuerden tratar."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 37 BIS",
            "idParte": "8817525",
            "texto": "Artículo 37 bis. A los Ministros les serán aplicables las incompatibilidades establecidas en el inciso primero del artículo 58. Por el solo hecho de aceptar el nombramiento, el Ministro cesará en el cargo, empleo, función o comisión incompatible que desempeñe. Durante el ejercicio de su cargo, los Ministros estarán sujetos a la prohibición de celebrar o caucionar contratos con el Estado, actuar como abogados o mandatarios en cualquier clase de juicio o como procurador o agente en gestiones particulares de carácter administrativo, ser director de bancos o de alguna sociedad anónima y ejercer cargos de similar importancia en estas actividades."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8563510",
            "texto": "Artículo 38.- Una ley orgánica constitucional CPR Art. 38° determinará la organización básica de la Administración D.O. 24.10.1980 Pública, garantizará la carrera funcionaria y los principios de carácter técnico y profesional en que deba fundarse, y asegurará tanto la igualdad de oportunidades de ingreso a ella como la capacitación y el perfeccionamiento de sus integrantes. Cualquier perso na que sea lesionada en sus derechos LEY N° 18.825 Art. por la Administración del Estado, de sus organismos o de único Nº17 D.O. las municipalidades, podrá reclamar ante los tribunales que 17.08.1989 determine la ley, sin perjuicio de la responsabilidad que pudiere afectar al funcionario que hubiere causado el daño."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 38 bis",
            "idParte": "10124098",
            "texto": "Artículo 38 bis.- Las remuneraciones del Presidente de la República, de los senadores y diputados, de los gobernadores regionales, de los funcionarios de exclusiva confianza del Jefe del Estado que señalan los números 7° y 10° del artículo 32 y de los contratados sobre la base de honorarios que asesoren directamente a las autoridades gubernativas ya indicadas, serán fijadas, cada cuatro años y con a lo menos dieciocho meses de anticipación al término de un período presidencial, por una comisión cuyo funcionamiento, organización, funciones y atribuciones establecerá una ley orgánica constitucional. La comisión estará integrada por las siguientes personas: a) Un ex Ministro de Hacienda. b) Un ex Consejero del Banco Central. c) Un ex Contralor o Subcontralor de la Contraloría General de la República. d) Un ex Presidente de una de las ramas que integran el Congreso Nacional. e) Un ex Director Nacional del Servicio Civil. Sus integrantes serán designados por el Presidente de la República con el acuerdo de los dos tercios de los senadores en ejercicio. Los acuerdos de la comisión serán públicos, se fundarán en antecedentes técnicos y deberán establecer una remuneración que garantice una retribución adecuada a la responsabilidad del cargo y la independencia para cumplir sus funciones y atribuciones."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8563512",
            "texto": "Artículo 39.- El ejercicio de los derechos y garantías que la Constitución asegura a todas las personas CPR Art. 39° D.O. sólo puede ser afectado bajo las siguientes situaciones de 24.10.1980 excepción: guerra externa o interna, conmoción interior, LEY N° 18.825 emergencia y calamidad pública, cuando afecten gravemente Art. único Nº18 el normal desenvolvimiento de las instituciones del Estado. D.O. 26.08.2005"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8563514",
            "texto": "Artículo 40.- El estado de asamblea, en caso de guerra CPR Art. 40° D.O. exterior, y el estado de sitio, en caso de guerra interna o 24.10.1980 grave conmoción interior, lo declarará el Presidente de la LEY N° 20.050 Art. República, con acuerdo del Congreso Nacional. La 1° declaración deberá determinar las zonas afectadas por el N° 20 D.O. estado de excepción correspondiente. 26.08.2005 El Congreso Nacional, dentro del plazo de cinco días contado desde la fecha en que el Presidente de la República someta la declaración de estado de asamblea o de sitio a su consideración, deberá pronunciarse aceptando o rechazando la proposición, sin que pueda introducirle modificaciones. Si el Congreso no se pronunciara dentro de dicho plazo, se entenderá que aprueba la proposición del Presidente. Sin embargo, el Presidente de la República podrá aplicar el estado de asamblea o de sitio de inmediato mientras el Congreso se pronuncia sobre la declaración, pero en este último estado sólo podrá restringir el ejercicio del derecho de reunión. Las medidas que adopte el Presidente de la República en tanto no se reúna el Congreso Nacional, podrán ser objeto de revisión por los tribunales de justicia, sin que sea aplicable, entre tanto, lo dispuesto en el artículo 45. La declaración de estado de sitio sólo podrá hacerse por un plazo de quince días, sin perjuicio de que el Presidente de la República solicite su prórroga. El estado de asamblea mantendrá su vigencia por el tiempo que se extienda la situación de guerra exterior, salvo que el Presidente de la República disponga su suspensión con anterioridad."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8563515",
            "texto": "Artículo 41.- El estado de catástrofe, en caso de CPR Art. 41º D.O. calamidad pública, lo declarará el Presidente de la 24.10.1980 República, determinando la zona afectada por la misma. LEY N° 18.825 Art. El Presidente de la República estará obligado a único informar al Congreso Nacional de las medidas adoptadas en Nº19, 20, 21 y 22 virtud del estado de catástrofe. El Congreso Nacional D.O. podrá dejar sin efecto la declaración transcurridos ciento 17.08.1989. ochenta días desde ésta si las razones que la motivaron LEY N° 20.050 Art. hubieran cesado en forma absoluta. Con todo, el Presidente 1° N° de la República sólo podrá declarar el estado de 20 D.O. 26.08.2005 catástrofe por un período superior a un año con acuerdo del Congreso Nacional. El referido acuerdo se tramitará en la forma establecida en el inciso segundo del artículo 40. Declarado el estado de catástrofe, las zonas respectivas quedarán bajo la dependencia inmediata del Jefe de la Defensa Nacional que designe el Presidente de la República. Este asumirá la dirección y supervigilancia de su jurisdicción con las atribuciones y deberes que la ley señale."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8563516",
            "texto": "Artículo 42.- El estado de emergencia, en caso de CPR Art. 41° A grave alteración del orden público o de grave daño para D.O. 24.10.1980 la seguridad de la Nación, lo declarará el Presidente de LEY N° 20.050 Art. la República, determinando las zonas afectadas por dichas 1° circunstancias. El estado de emergencia no podrá extenderse N° 20 D.O. por más de quince días, sin perjuicio de que el Presidente 26.08.2005 de la República pueda prorrogarlo por igual período. Sin embargo, para sucesivas prórrogas, el Presidente requerirá siempre del acuerdo del Congreso Nacional. El referido acuerdo se tramitará en la forma establecida en el inciso segundo del artículo 40. Declarado el estado de emergencia, las zonas respectivas quedarán bajo la dependencia inmediata del Jefe de la Defensa Nacional que designe el Presidente de la República. Este asumirá la dirección y supervigilancia de su jurisdicción con las atribuciones y deberes que la ley señale. El Presidente de la República estará obligado a informar al Congreso Nacional de las medidas adoptadas en virtud del estado de emergencia."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8563517",
            "texto": "Artículo 43.- Por la declaración del estado de CPR Art. 41º B asamblea, el Presidente de la República queda facultado D.O. 24.10.1980 para suspender o restringir la libertad personal, el derecho LEY N° 20.050 de reunión y la libertad de trabajo. Podrá, también, Art. 1° N° 20 restringir el ejercicio del derecho de asociación, D.O. 26.08.2005 interceptar, abrir o registrar documentos y toda clase de comunicaciones, disponer requisiciones de bienes y establecer limitaciones al ejercicio del derecho de propiedad. Por la declaración de estado de sitio, el Presidente de la República podrá restringir la libertad de locomoción y arrestar a las personas en sus propias moradas o en lugares que la ley determine y que no sean cárceles ni estén destinados a la detención o prisión de reos comunes. Podrá, además, suspender o restringir el ejercicio del derecho de reunión. Por la declaración del estado de catástrofe, el Presidente de la República podrá restringir las libertades de locomoción y de reunión. Podrá, asimismo, disponer requisiciones de bienes, establecer limitaciones al ejercicio del derecho de propiedad y adoptar todas las medidas extraordinarias de carácter administrativo que sean necesarias para el pronto restablecimiento de la normalidad en la zona afectada. Por la declaración del estado de emergencia, el Presidente de la República podrá restringir las libertades de locomoción y de reunión."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8563518",
            "texto": "Artículo 44.- Una ley orgánica constitucional regulará los estados de excepción, así como su declaración CPR Art. 41° C y la aplicación de las medidas legales y administrativas D.O. 24.10.1980 que procediera adoptar bajo aquéllos. Dicha ley LEY N° 20.050 Art. contemplará lo estrictamente necesario para el pronto 1° restablecimiento de la normalidad constitucional y no podrá N° 20 D.O. afectar las competencias y el funcionamiento de los órganos 26.08.2005 constitucionales ni los derechos e inmunidades de sus respectivos titulares. Las medidas que se adopten durante los estados de excepción no podrán, bajo ninguna circunstancia, prolongarse más allá de la vigencia de los mismos."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8563519",
            "texto": "Artículo 45.- Los tribunales de justicia no podrán CPR Art. 41° D calificar los fundamentos ni las circunstancias de hecho D.O. 24.10.1980 invocados por la autoridad para decretar los estados de LEY N° 20.050 Art. excepción, sin perjuicio de lo dispuesto en el artículo 1° 39. No obstante, respecto de las medidas particulares que N° 20 D.O. afecten derechos constitucionales, siempre existirá la 26.08.2005 garantía de recurrir ante las autoridades judiciales a través de los recursos que corresponda. Las requisiciones que se practiquen darán lugar a indemnizaciones en conformidad a la ley. También darán derecho a indemnización las limitaciones que se impongan al derecho de propiedad cuando importen privación de alguno de sus atributos o facultades esenciales y con ello se cause daño."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8563520",
            "texto": "Artículo 46.- El Congreso Nacional se compone de dos CPR Art. 42° D.O. ramas: la Cámara de Diputados y el Senado. Ambas concurren 24.10.1980 a la formación de las leyes en conformidad a esta Constitución y tienen las demás atribuciones que ella establece."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8563522",
            "texto": "Artículo 47.- La Cámara de Diputados está integrada por miembros elegidos en votación directa por distritos electorales. La ley orgánica constitucional respectiva determinará el número de diputados, los distritos electorales y la f orma de su elección. La Cámara de CPR Art. 43° Diputados se renovará en su totalidad cada cuatro años. D.O. 24.10.1980 LEY N° 18.825 Art. único Nº23 D.O. 17.08.1989"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8563524",
            "texto": "Artículo 48.- Para ser elegido diputado se requiere CPR Art. 44° D.O. ser ciudadano con derecho a sufragio, tener cumplidos 24.10.1980 veintiún años de edad, haber cursado la enseñanza media o LEY N° 18.825 Art. equivalente, y tener residencia en la región a que único Nº24 pertenezca el distrito electoral correspondiente durante un D.O. 17.08.1989 plazo no inferior a dos años, contado hacia atrás desde el día de la elección."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8563525",
            "texto": "Artículo 49.- El Senado se compone de miembros CPR Art. 45° D.O. elegidos en votación directa por circunscripciones 24.10.1980 senatoriales, en consideración a las regiones del país, LEY N° 18.825 Art. cada una de las cuales constituirá, a lo menos, una único circunscripción. La ley orgánica constitucional respectiva Nº25 y 26 D.O. determinará el número de Senadores, las circunscripciones 17.08.1989 senatoriales y la forma de su elección. LEY N° 20.050 Art. Los senadores durarán ocho años en su cargo y se 1° renovarán alternadamente cada cuatro años, en la forma que N° 21 D.O. determine la ley orgánica constitucional respectiva. 26.08.2005"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8563526",
            "texto": "Artículo 50.- Para ser elegido senador se requiere ser CPR Art. 46º D.O. ciudadano con derecho a sufragio, haber cursado la 24.10.1980 enseñanza media o equivalente y tener cumplidos treinta y LEY N° 18.825 Art. cinco años de edad el día de la elección. único Nº27 D.O. 17.08.1989 LEY N° 20.050 Art. 1° N° 22 D.O. 26.08.2005"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8563527",
            "texto": "Artículo 51.- Se entenderá que los diputados tienen, CPR Art. 47° por el solo ministerio de la ley, su residencia en la D.O. 24.10.1980 región correspondiente, mientras se encuentren en ejercicio LEY N° 20.050 de su cargo. Art 1° N° 23 letra Las elecciones de diputados y de senadores se a) efectuarán conjuntamente. D.O. 26.08.2005 Los diputados podrán ser reelegidos sucesivamente en el cargo hasta por dos períodos; los senadores podrán ser reelegidos sucesivamente en el cargo hasta por un período. Para estos efectos se entenderá que los diputados y senadores han ejercido su cargo durante un período cuando han cumplido más de la mitad de su mandato. Las vacantes de diputados y las de senadores se proveerán con el ciudadano que señale el partido político al que pertenecía el parlamentario que produjo la vacante al momento de ser elegido. Los parlamentarios elegidos LEY N° 18.825 Art. como independientes no serán reemplazados. único Nº28 D.O. Los parlamentarios elegidos como independientes que 17.08.1989 hubieren postulado integrando lista en conjunto con uno o LEY N° 20.050 Art. más partidos políticos, serán reemplazados por el 1° N° 23 letra c) ciudadano que señale el partido indicado por el respectivo D.O. 26.08.2005 parlamentario al momento de presentar su declaración de candidatura. El reemplazante deberá reunir los requisitos para ser elegido diputado o senador, según el caso. Con todo, un diputado podrá ser nominado para ocupar el puesto de un senador, debiendo aplicarse, en ese caso, las normas de los incisos anteriores para llenar la vacante que deja el diputado, quien al asumir su nuevo cargo cesará en el que ejercía. El nuevo diputado o senador ejercerá sus funciones por el término q ue faltaba a quien originó la vacante. En LEY N° 18.825 Art. ningún caso procederán elecciones complementarias. único Nº28 D.O. 17.08.1989"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8563528",
            "texto": "Artículo 52.- Son atribuciones exclusivas de la Cámara de Diputados: 1) Fiscalizar los actos del CPR Art. 48° D.O. Gobierno. Para ejercer esta atribución la Cámara puede: 24.10.1980 a) Adoptar acuerdos o sugerir observaciones, con el CPR Art. 48 Nº 1 voto de la mayoría de los diputados presentes, los que se D.O. 24.10.1980 transmitirán por escrito al Presidente de la República, LEY N° 20.050 quien deberá dar respuesta fundada por medio del Ministro Art. 1° N° 24 de Estado que corresponda, dentro de treinta días. D.O. 26.08.2005 Sin perjuicio de lo anterior, cualquier diputado, con el voto favorable de un tercio de los miembros presentes de la Cámara, podrá solicitar determinados antecedentes al Gobierno. El Presidente de la República contestará fundadamente por intermedio del Ministro de Estado que corresponda, dentro del mismo plazo señalado en el párrafo anterior. En ningún caso los acuerdos, observaciones o solicitudes de antecedentes afectarán la responsabilidad política de los Ministros de Estado; b) Citar a un Ministro de Estado, a petición de a lo menos un tercio de los diputados en ejercicio, a fin de formularle preguntas en relación con materias vinculadas al ejercicio de su cargo. Con todo, un mismo Ministro no podrá ser citado para este efecto más de tres veces dentro de un año calendario, sin previo acuerdo de la mayoría absoluta de los diputados en ejercicio. La asistencia del Ministro será obligatoria y deberá responder a las preguntas y consultas que motiven su citación, y c) Crear comisiones especiales investigadoras a petición de a lo menos dos quintos de los diputados en ejercicio, con el objeto de reunir informaciones relativas a determinados actos del Gobierno. Las comisiones investigadoras, a petición de un tercio de sus miembros, podrán despachar citaciones y solicitar antecedentes. Los Ministros de Estado, los demás funcionarios de la Administración y el personal de las empresas del Estado o de aquéllas en que éste tenga participación mayoritaria, que sean citados por estas comisiones, estarán obligados a comparecer y a suministrar los antecedentes y las informaciones que se les soliciten. No obstante, los Ministros de Estado no podrán ser citados más de tres veces a una misma comisión investigadora, sin previo acuerdo de la mayoría absoluta de sus miembros. La ley orgánica constitucional del Congreso Nacional regulará el funcionamiento y las atribuciones de la s CPR Art. 48° N° 2 comisiones investigadoras y la forma de proteger los D.O. derechos de las personas citadas o mencionadas en ellas. 24.10.1980 2) Declarar si han o no lugar las acusaciones que no menos de diez ni más de veinte de sus miembros formulen en contra de las siguientes personas: a) Del Presidente de la República, por actos de su administración que hayan comprometido gravemente el honor o la seguridad de la Nación, o infringido abiertamente la Constitución o las leyes. Esta acusación podrá interponerse mientras el Presidente esté en funciones y en los seis meses siguientes a su expiración en el cargo. Durante este último tiempo no podrá ausentarse de la República sin acuerdo de la Cámara; b) De los Ministros de Estado, por haber comprometido gravemente el honor o la seguridad de la Nación, por infringir la Constitución o las leyes o haber dejado éstas sin ejecución, y por los delitos de traición, concusión, malversación de fondos públicos y soborno; c) De los magistrados de los tribunales superiores de justicia y del Contralor General de la República, por notable abandono de sus deberes; d) De los generales o almirantes de las instituciones pertenecientes a las Fuerzas de la Defensa Nacional, por haber comprometido gravemente el honor o la seguridad de la Nación, y e) De los delegados presidenciales regionales, delegados presidenciales provinciales y de la autoridad que ejerza el Gobierno en los territorios especiales a que se refiere el artículo 126 bis, por infracción de la Constitución y por los delitos de traición, sedición, malversación de fondos públicos y concusión. La acusación se tramitará en conformidad a la ley orgánica constitucional relativa al Congreso. Las acusaciones referidas en las letras b), c), d) y e) podrán interponerse mientras el afectado esté en funciones o en los tres meses siguientes a la expiración en su cargo. Interpuesta la acusación, el afectado no podrá ausentarse del país sin permiso de la Cámara y no podrá hacerlo en caso alguno si la acusación ya estuviere aprobada por ella. Para declarar que ha lugar la acusación en contra del Presidente de la República o de un gobernador regional se necesitará el voto de la mayoría de los diputados en ejercicio. En los demás casos se requerirá el de la mayoría de los diputados presentes y el acusado quedará suspendido en sus funciones desde el momento en que la Cámara declare que ha lugar la acusación. La suspensión cesará si el Senado desestimare la acusación o si no se pronunciare dentro de los treinta días siguientes."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8563530",
            "texto": "Artículo 53.- Son atribuciones exclusivas del Senado: CPR Art. 49° 1) Conocer de las acusaciones que la Cámara de D.O. 24.10.1980 Diputados entable con arreglo al artículo anterior. El CPR Art. 49° N° 1) Senado resolverá como jurado y se limitará a declarar si D.O. 24.10.1980 el acusado es o no culpable del delito, infracción o abuso de poder que se le imputa. La declaración de culpabilidad deberá ser pronunciada por los dos tercios de los senadores en ejercicio cuando se trate de una acusación en contra del Presidente de la República o de un gobernador regional, y por la mayoría de los senadores en ejercicio en los demás casos. Por la declaración de culpabilidad queda el acusado destituido de su cargo, y no podrá desempeñar ninguna función pública, sea o no de elección popular, por el término de cinco años. El funcionario declarado culpable será juzgado de acuerdo a las leyes por el tribunal competente, tanto para la aplicación de la pena señalada al delito, si lo hubiere, cuanto para hacer efectiva la responsabilidad civil por los daños y perjuicios causados al Estado o a CPR Art. 49° N° 2) particulares; D.O. 24.10.1980 2) Decidir si ha o no lugar la admisión de las acciones judiciales que cualquier persona pretenda iniciar en contra de algún Ministro de Estado, con motivo de los perjuicios que pueda haber sufrido injustamente por acto de éste en el desempeño de su cargo; 3) Conocer de las CPR Art. 49° N° 3) contiendas de competencia que se susciten entre las D.O. 24.10.1980 autoridades políticas o administrativas y los t ribunales CPR Art. 49º Nº 4) superiores de justicia; D.O. 24.10.1980 4) Otorgar la rehabilitación de la ciudadanía en el LEY N° 20.050 caso del artículo 17, número 3° de esta Constitución; Art. 1° N° 25 letra a) D.O. 26.08.2005 5) Prestar o negar su consentimiento a los actos del CPR Art. 49° N° 5) Presidente de la República, en los casos en que la D.O. 24.10.1980 Constitución o la ley lo requieran. Si el Senado no se pronunciare dentro de treinta días después de pedida la urgencia por el Presidente de la República, se tendrá por otorgado su asentimiento; 6) CPR Art. 49° N° 6) Otorgar su acuerdo para que el Presidente de la República D.O. 24.10.1980 pueda ausentarse del país por más de treinta días o a contar del día señalado en el inciso primero del artículo 26; 7) Declarar la inhabilidad del Presidente de la República o del Presidente electo cuando un impedimento físico o mental lo inhabilite para el ejercicio de sus funciones; y declarar asimismo, cuando el Presidente de la República haga dimisión de su cargo, si los motivos que la originan son o no fundados y, en consecuencia, admitirla o desecharla. E n ambos casos deberá oír previamente al CPR Art. 49º Nº 8) Tribunal Constitucional; D.O. 24.10.1980 8) Aprobar, por la mayoría de sus miembros en LEY N° 18.825 ejercicio, la declaración del Tribunal Constitucional a que Art. único N°29 se refier e la segunda parte del Nº 10º del artículo 93; D.O. 17.08.1989 LEY N° 19.519 Art. único Nº 3 letra a) D.O. 16.09.1997 LEY N° 20.050 Art. 1° N° 25 letra b) D.O. 26.08.2005 9) Aprobar, en sesión especialmente convocada al efecto y LEY N° 18.825 Art. con el voto conforme de los dos tercios de los senadores en único ejercicio, la design ación de los ministros y fiscales N°29 D.O. 17.08.1989 LEY N° 19.519 Art. único Nº 3 letra b) D.O. 16.09.1997 LEY N° 19.541 Art. único Nº 2 D.O. 22.12.1997 judiciales de la Corte Suprema y del Fiscal Nacional, y CPR Art. 49° N° 10) Dar su dictamen al Presidente de la República en 10) D.O. 24.10.1980 los casos en que éste lo solicite. LEY N° 18.825 Art. El Senado, sus comisiones y sus demás órganos, único Nº30 D.O. incluidos los comités parlamentarios si los hubiere, no 17.08.1989 podrán fiscalizar los actos del Gobierno ni de las entidades que de él dependan, ni adoptar acuerdos que impliquen fiscalización."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8563532",
            "texto": "Artículo 54.- Son atribuciones del Congreso: CPR Art. 50° D.O. 1) Aprobar o desechar los tratados internacionales que 24.10.1980 le presentare el Presidente de la República antes de su LEY N° 20.050 ratificación. La aprobación de un tratado requerirá, en Art. 1° N° 26 D.O. cada Cámara, de los quórum que corresponda, en conformidad 26.08.2005 al artículo 66, y se someterá, en lo pertinente, a los trámites de una ley. El Presidente de la República informará al Congreso sobre el contenido y el alcance del tratado, así como de las reservas que pretenda confirmar o formularle. El Congreso podrá sugerir la formulación de reservas y declaraciones interpretativas a un tratado internacional, en el curso del trámite de su aprobación, siempre que ellas procedan de conformidad a lo previsto en el propio tratado o en las normas generales de derecho internacional. Las medidas que el Presidente de la República adopte o los acuerdos que celebre para el cumplimiento de un tratado en vigor no requerirán de nueva aprobación del Congreso, a menos que se trate de materias propias de ley. No requerirán de aprobación del Congreso los tratados celebrados por el Presidente de la República en el ejercicio de su potestad reglamentaria. Las disposiciones de un tratado sólo podrán ser derogadas, modificadas o suspendidas en la forma prevista en los propios tratados o de acuerdo a las normas generales de derecho internacional. Corresponde al Presidente de la República la facultad exclusiva para denunciar un tratado o retirarse de él, para lo cual pedirá la opinión de ambas Cámaras del Congreso, en el caso de tratados que hayan sido aprobados por éste. Una vez que la denuncia o el retiro produzca sus efectos en conformidad a lo establecido en el tratado internacional, éste dejará de tener efecto en el orden jurídico chileno. En el caso de la denuncia o el retiro de un tratado que fue aprobado por el Congreso, el Presidente de la República deberá informar de ello a éste dentro de los quince días de efectuada la denuncia o el retiro. El retiro de una reserva que haya formulado el Presidente de la República y que tuvo en consideración el Congreso Nacional al momento de aprobar un tratado, requerirá previo acuerdo de éste, de conformidad a lo establecido en la ley orgánica constitucional respectiva. El Congreso Nacional deberá pronunciarse dentro del plazo de treinta días contados desde la recepción del oficio en que se solicita el acuerdo pertinente. Si no se pronunciare dentro de este término, se tendrá por aprobado el retiro de la reserva. De conformidad a lo establecido en la ley, deberá darse debida publicidad a hechos que digan relación con el tratado internacional, tales como su entrada en vigor, la formulación y retiro de reservas, las declaraciones interpretativas, las objeciones a una reserva y su retiro, la denuncia del tratado, el retiro, la suspensión, la terminación y la nulidad del mismo. En el mismo acuerdo aprobatorio de un tratado podrá el Congreso autorizar al Presidente de la República a fin de que, durante la vigencia de aquél, dicte las disposiciones con fuerza de ley que estime necesarias para su cabal cumplimiento, siendo en tal caso aplicable lo dispuesto en los incisos segundo y siguientes del artículo 64, y 2) Pronunciarse, cuando corresponda, respecto de los estados de excepción constitucional, en la forma prescrita por el inciso segundo del artículo 40."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8563534",
            "texto": "Artículo 55.- El Congreso Nacional se instalará e CPR Art. 52° D.O. iniciará su período de sesiones en la forma que determine 24.10.1980 su ley orgánica constitucional. LEY N° 20.050 Art. En todo caso, se entenderá siempre convocado de pleno 1° derecho para conocer de la declaración de estados de N° 27 y 28 D.O. excepción constitucional. 26.08.2005 La ley orgánica constitucional señalada en el inciso primero, regulará la tramitación de las acusaciones constitucionales, la calificación de las urgencias conforme lo señalado en el artículo 74 y todo lo relacionado con la tramitación interna de la ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8563536",
            "texto": "Artículo 56.- La Cámara de Diputados y el Senado no CPR Art. 53° D.O. podrán entrar en sesión ni adoptar acuerdos sin la 24.10.1980 concurrencia de la tercera parte de sus miembros en ejercicio. Cada una de las Cámaras establecerá en su propio reglamento la clausura del debate por simple mayoría."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 56 BIS",
            "idParte": "9623351",
            "texto": "Artículo 56 bis.- Durante el mes de julio de cada año, el Presidente del Senado y el Presidente de la Cámara de Diputados darán cuenta pública al país, en sesión del Congreso Pleno, de las actividades realizadas por las Corporaciones que presiden. El Reglamento de cada Cámara determinará el contenido de dicha cuenta y regulará la forma de cumplir esta obligación."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8563537",
            "texto": "Artículo 57.- No pueden ser candidatos a diputados ni CPR Art. 54° D.O. a senadores: 24.10.1980 1) Los Ministros de Estado; 2) Los gobernadores CPR Art. 54º Nº 1) regionales, los delegados presidenciales regionales, los D.O. 24.10.1980 delegados presidenciales provinciales, los alcaldes, los consejeros regionales, los concejales y los subsecretarios; 3) Los miembros del Consejo del Banco Central; 4) Los magistrados de los tribunales superiores de justicia y los jueces de letras; 5) Los miembros del Tribunal Constitucional, del Tribunal Calificador de Elecciones y de los tribunale s CPR Art. 54º Nº 2) electorales regionales; D.O. 24.10.1980 6) El Contralor General de la República; LEY N° 19.097 Art. 7) Las personas que desempeñan un cargo directivo de 4º naturaleza gremial o vecinal; D.O. 12.11.1991 8) Las personas naturales y los gerentes o LEY N° 20.050 Art. administradores de personas jurídicas que celebren o 1° caucionen contratos con el Estad o; 9) El Fiscal N° 29 letra a) D.O. 26.08.2005 Nacional, los fiscales regionales y los fiscales adjuntos CPR Art. 54° N° 3) del Ministerio Público, y 10) Los Comandantes en Jefe D.O. 24.10.1980 del Ejército, de la Armada y de la Fuerza Aérea, el CPR Art. 54º Nº 4) General Director de Carabineros, el Director General de la D.O. 24.10.1980 Policía de Investigaciones y los oficiales pertenecientes a LEY N° 19.519 Art. las Fuerzas Armadas y a l as Fuerzas de Orden y Seguridad único Nº 4 letra a) D.O.16.09.1997 Pública. CPR Art. 54° N° 5) Las inhabilidades establecidas en este artículo ser án D.O. 24.10.1980 aplicables a quienes hubieren tenido las calidades o cargos CPR Art. 54° N° 6) antes mencionados dentro del año inmediatamente anterior a D.O. 24.10.1980 la elección; excepto respecto de las personas mencionadas CPR Art. 54º Nº 7) en los números 7) y 8), las que no deberán reunir esas D.O. 24.10.1980 condiciones al momento de inscribir su candidatura y de las LEY N° 19.519 Art. indicadas en el número 9), respecto de las cuales el pla zo único Nº 4 letra b) D.O.16.09.1997 de la inhabilidad será de los dos años inmediatamente CPR Art. 54º Nº 8) anteriores a la elección. Si no fueren elegidos en una D.O. 24.10.1980 elección no podrán volver al mismo cargo ni ser designados LEY N° 19.519 Art. para cargos análogos a los que desempeñaron hasta un año único después del acto electoral. Nº 4 letra c) D.O. 16.09.1997 LEY N° 20.050 Art. 1° N° 29 letra b) D.O. 26.08.2005 LEY N° 19.519 Art. único Nº 4 letra d) D.O. 16.09.1997 LEY N° 20.050 Art. 1° N° 29 letra c) D.O. 26.08.2005 LEY N° 20.050 Art. 1° N° 29 letra d) D.O. 26.08.2005 LEY N° 18.825 Art. único Nº31 D.O. 17.08.1989 LEY N° 19.519 Art. único Nº 4 letra e) D.O.16.09.1997"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8563539",
            "texto": "Artículo 58.- Los cargos de diputados y senadores son CPR Art. 55° D.O. incompatibles entre sí y con todo empleo o comisión 24.10.1980 retribuidos con fondos del Fisco, de las municipalidades, de las entidades fiscales autónomas, semifiscales o de las empresas del Estado o en las que el Fisco tenga intervención por aportes de capital, y con toda otra función o comisión de la misma naturaleza. Se exceptúan los empleos docentes y las funciones o comisiones de igual carácter de la enseñanza superior, media y especial. Asimismo, los cargos de diputados y senadores son incompatibles con las funciones de directores o consejeros, aun cuando sean ad honorem, en las entidades fiscales autónomas, semifiscales o en las empresas estatales, o en las que el Estado tenga participación por aporte de capital. Por el solo hecho de su proclamación por el Tribunal LEY N° 20.050 Art. Calificador de Elecciones, el diputado o senador cesará en 1° el otro cargo, empleo o comisión incompatible que N° 30 D.O. desempeñe. 26.08.2005"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8563540",
            "texto": "Artículo 59.- Ningún diputado o senador, desde el CPR Art. 56° D.O. momento de su proclamación por el Tribunal Calificador de 24.10.1980 Elecciones puede ser nombrado para un empleo, función o LEY N° 20.050 Art. comisión de los referidos en el artículo anterior. 1° Esta disposición no rige en caso de guerra exterior; N° 31 D.O. 26.08.2005 ni se aplica a los cargos de Presidente de la República, CPR Art. 56° D.O. Ministro de Estado y agente diplomático; pero sólo los 24.10.1980 cargos conferidos en estado de guerra son compatibles con las funciones de diputado o senador."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8563541",
            "texto": "Artículo 60.- Cesará en el cargo el diputado o senador que se ausentare del país por más de treinta días CPR Art. 57° D.O. sin permiso de la Cámara a que pertenezca o, en receso de 24.10.1980 ella, de su Presidente. Cesará en el cargo el diputado o senador que durante su ejercicio celebrare o caucionare contratos con el Estado, o el que actuare como procurador o agente en gestiones particulares de carácter administrativo, en la provisión de empleos públicos, consejerías, funciones o comisiones de similar naturaleza. En la misma sanción incurrirá el que acepte ser director de banco o de alguna sociedad anónima, o ejercer cargos de similar importancia en estas actividades. La inhabilidad a que se refiere el inciso anterior tendrá lugar sea que el diputado o senador actúe por sí o por interpósita persona, natural o jurídica, o por medio de una sociedad de personas de la que forme parte. Cesará en su cargo el diputado o senador que actúe como abogado o mandatario en cualquier clase de juicio, que ejercite cualquier influencia ante las autoridades administrativas o judiciales en favor o representación del empleador o de los trabajadores en negociaciones o conflictos laborales, sean del sector público o privado, o que intervengan en ellos ante cualquiera de las partes. Igual sanción se aplicará al parlamentario que actúe o intervenga en actividades estudiantiles, cualquiera que sea la rama de la enseñanza, con el objeto de atentar contra su LEY N° 18.825 Art. normal desenvolvimiento. único Sin perjuicio de lo dispuesto en el inciso séptimo del Nº32 D.O. número 15º del artículo 19, cesará, asimismo, en sus 17.08.1989 funciones el diputado o senador que de palabra o por escrito incite a la alteración del orden público o propicie el cambio del orden jurídico institucional por medios distintos de los que establece esta Constitu ción, o que LEY N° 18.825 Art. comprometa gravemente la seguridad o el honor de la Nación. único Quien perdiere el cargo de diputado o senador por Nº33 y 34 D.O. cualquiera de las causales señaladas precedentemente no 17.08.1989 podrá optar a ninguna función o empleo público, sea o no de elección popular, por el término de dos años, salvo los casos del inciso séptimo del númer o 15º del artículo CPR Art. 57° D.O. 19, en los cuales se aplicarán las sanciones allí 24.10.1980 contempladas. Cesará en su cargo el diputado o senador que haya infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, desde la fecha que lo declare por sentencia firme el Tribunal Calificador de Elecciones, a requerimiento del Consejo Directivo del Servicio Electoral. Una ley orgánica constitucional señalará los casos en que existe una infracción grave. Asimismo, el diputado o senador que perdiere el cargo no podrá optar a ninguna función o empleo público por el término de tres años, ni podrá ser candidato a cargos de elección popular en los dos actos electorales inmediatamente siguientes a su cesación. Cesará, asimismo, en sus funciones el diputado o senador que, durante su ejercicio, pierda algún requisito general de elegibilidad o incurra en alguna de las causales de inhabilidad a que se refiere el artículo 57, sin perjuicio de la ex cepción contemplada en el inciso segundo LEY N° 20.050 Art. del artículo 59 respecto de los Ministros de Estado. 1° Los diputados y senadores podrán renunciar a sus N° 32 D.O. cargos cuando les afecte una enfermedad grave que les impida 26.08.2005 desempeñarlos y así lo califique el Tribunal Constitucional."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8563542",
            "texto": "Artículo 61.- Los diputados y senadores sólo son CPR Art. 58° D.O. inviolables por las opiniones que manifiesten y los votos 24.10.1980 que emitan en el desempeño de sus cargos, en sesiones de sala o de comisión. Ningún diputado o senador, desde el día de su elección LEY N° 20.050 Art. o desde su juramento, según el caso, puede ser acusado o 1° privado de su libertad, salvo el caso de delito flagrante, N° 33 D.O. si el Tribunal de Alzada de la jurisdicción respectiva, en 26.08.2005 pleno, no autoriza previamente la acusación declarando haber lugar a formación de causa. De esta resolución podrá apelarse para ante la Corte Suprema. En caso de ser arr estado algún diputado o senador por CPR Art. 58° D.O. delito flagrante, será puesto inmediatamente a disposición 24.10.1980 del Tribunal de Alzada respectivo, con la información sumaria correspondiente. El Tribunal procederá, entonces, conforme a lo dispuesto en el inciso anterior. Desde el momen to en que se declare, por resolución LEY N° 20.050 Art. firme, haber lugar a formación de causa, queda el diputado 1° o senador imputado suspendido de su cargo y sujeto al juez N° 33 D.O. competente. 26.08.2005"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8563543",
            "texto": "Artículo 62.- Los diputados y senadores percibirán como única renta una dieta equivalente a la remuneración de un Ministro de Estado."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8563544",
            "texto": "Artículo 63.- Sólo son materias de ley: CPR Art. 60° D.O. 1) Las que en virtud de la Constitución deben ser 24.10.1980 objeto de leyes orgánicas constitucionales; 2) Las que la Constitución exija que sean reguladas por una ley; 3) Las que son objeto de codificación, sea civil, comercial, procesal, penal u otra; 4) Las materias básicas relativas al régimen jurídico laboral, sindical, previsional y de seguridad social; 5) Las que regulen honores públicos a los grandes servidores; 6) Las que modifiquen la forma o características de los emblemas nacionales; 7) Las que autoricen al Estado, a sus organismos y a las municipalidades, para contratar empréstitos, los que deberán estar destinados a financiar proyectos específicos. La ley deberá indicar las fuentes de recursos con cargo a los cuales deba hacerse el servicio de la deuda. Sin embargo, se requerirá de una ley de quórum calificado para autorizar la contratación de aquellos empréstitos cuyo vencimiento exceda del término de duración del respectivo período presidencial. Lo dispuesto en este número no se aplicará al Banco Central; 8) Las que autoricen la celebración de cualquier clase de operaciones que puedan comprometer en forma directa o indirecta el crédito o la responsabilidad financiera del Estado, sus organismos y de las municipalidades. Esta disposición no se aplicará al Banco Central; 9) Las que fijen las normas con arreglo a las cuales las empresas del Estado y aquellas en que éste tenga participación puedan contratar empréstitos, los que en ningún caso, podrán efectuarse con el Estado, sus organismos o empresas; 10) Las que fijen las normas sobre enajenación de bienes del Estado o de las municipalidades y sobre su arrendamiento o concesión; 11) Las que establezcan o modifiquen la división política y administrativa del país; 12) Las que señalen el valor, tipo y denominación de las monedas y el sistema de pesos y medidas; 13) Las que fijen las fuerzas de aire, mar y tierra que han de mantenerse en pie en tiempo de paz o de guerra, y las normas para permitir la entrada de tropas extranjeras en el territorio de la República, como, asimismo, la salida de tropas nacionales fuera de él; 14) Las demás que la Constitución señale como leyes de iniciativa exclusiva del Presidente de la República; 15) Las que autoricen la declaración de guerra, a propuesta del Presidente de la República; 16) Las que concedan indultos generales y amnistías y las que fijen las normas generales con arreglo a las cuales debe ejercerse la facultad del Presidente de la República para conceder indultos parti culares y pensiones de gracia. LEY N° 19.055 Art. Las leyes que concedan indultos generales y amnistías único requerirán siempre de quórum calificado. No obstante, este Nº3 D.O. 01.04.1991 quórum será de las dos terceras partes de los diputados y senadores en ejercicio cuando se trate de delitos CPR Art. 60º D.O. contemplados en el artículo 9º; 24.10.1980 17) Las que señalen la ciudad en que debe residir el Presidente de la República, celebrar sus sesiones el Congreso Nacional y funcionar la Corte Suprema y el Tribunal Constitucional; 18) Las que fijen las bases de los procedimientos que rigen los actos de la administración pública; 19) Las que regulen el funcionamiento de loterías, hipódromos y apuestas en general, y 20) Toda otra norma de carácter general y obligatoria que estatuya las bases esenciales de un ordenamiento jurídico."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8563546",
            "texto": "Artículo 64.- El Presidente de la República podrá CPR Art. 61° D.O. solicitar autorización al Congreso Nacional para dictar 24.10.1980 disposiciones con fuerza de ley durante un plazo no superior a un año sobre materias que correspondan al dominio de la ley. Esta autorización no podrá extenderse a la nacionalidad, la ciudadanía, las elecciones ni al plebiscito, como tampoco a materias comprendidas en las garantías constitucionales o que deban ser objeto de leyes orgánicas constitucionales o de quórum calificado. La autorización no podrá comprender facultades que afecten a la organización, atribuciones y régimen de los funcionarios del Poder Judicial, del Congreso Nacional, del Tribunal Constitucional ni de la Contraloría General de la República. La ley que otorgue la referida autorización señalará las materias precisas sobre las que recaerá la delegación y podrá establecer o determinar las limitaciones, restricciones y formalidades que se estimen conv enientes. LEY N° 20.050 Art. Sin perjuicio de lo dispuesto en los incisos anteriores, 1° N° el Presidente de la República queda autorizado para fijar 34 D.O. 26.08.2005 el texto refundido, coordinado y sistematizado de las leyes cuando sea conveniente para su mejor ejecución. En ejercicio de esta facultad, podrá introducirle los cambios de forma que sean indispensables, sin alterar, en caso alguno, su verdadero sentido y a lcance. A la CPR Art. 61° D.O. Contraloría General de la República corresponderá tomar 24.10.1980 razón de estos decretos con fuerza de ley, debiendo rechazarlos cuando ellos excedan o contravengan la autorización referida. Los decretos con fuerza de ley estarán sometidos en cuanto a su publicación, vigencia y efectos, a las mismas normas que rigen para la ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8563547",
            "texto": "Artículo 65.- Las leyes pueden tener origen en la CPR Art. 62° D.O. Cámara de Diputados o en el Senado, por mensaje que dirija 24.10.1980 el Presidente de la República o por moción de cualquiera de sus miembros. Las mociones no pueden ser firmadas por más de diez diputados ni por más de cinco senadores. Las leyes sobre tributos de cualquiera naturaleza que sean, sobre los presupuestos de la Administración Pública y sobre reclutamiento, sólo pueden tener origen en la Cámara de Diputados. Las leyes sobre amnistía y sobre indultos generales sólo pueden tener origen en el Senado. Corresponderá al Presidente de la República la iniciativa exclusiva de los proyectos de ley que tengan relación con la alteración de la división política o administrativa del país, o con la administración financiera o presupuestaria del Estado, incluyendo las modificaciones de la Ley de Presupuestos, y con las materias señaladas en los números 10 y 13 del artículo 63. Corresponderá, asimismo, al Presidente de la República la iniciativa exclusiva para: 1º.- Imponer, suprimir, reducir o condonar tributos de CPR Art. 62° N° 1 cualquier clase o naturaleza, establecer exenciones o D.O. 24.10.1980 modificar las existentes, y determinar su forma, proporcionalidad o progresión; 2º .- Crear nuevos servicios públicos o empleos CPR Art. 62º Nº2 rentados, sean fiscales, semifiscales, autónomos o de las D.O. 24.10.1980 empresas del Estado; suprimirlos y determinar sus funciones LEY N° 19.526 Art. o atribucione s; 3º.- Contratar empréstitos o celebrar único Nº1 D.O. 17.11.1997 cualquiera otra clase de operaciones que puedan comprometer CPR Art. 62º Nº3 el crédito o la responsabilidad financiera del Estado, de D.O. las entidades semifiscales, autónomas, de los gobiernos 24.10.1980 regionales o de las municipalidades, y condonar, reducir o LEY N° 19.097 Art. modificar obligaciones, intereses u otras cargas financieras 5º de cualquier naturaleza establecidas en favor del Fisco o de D.O. 12.11.1991 los organismos o entidades referidos; 4º.- Fijar, CPR Art. 62° N° 4 modificar, conceder o aumentar remuneraciones, jubilaciones, D.O. 24.10.1980 pensiones, montepíos, rentas y cualquiera otra clase de emolumentos, préstamos o beneficios al personal en servicio o en retiro y a los beneficiarios de montepío, en su caso, de la Administración Pública y demás organismos y entidades anteriormente señalados, con excepción de las remuneraciones de los cargos indicados en el inciso primero del artículo 38 bis, como asimismo fijar las remuneraciones mínimas de los trabajadores del sector privado, aumentar obligatoriamente sus remuneraciones y demás beneficios económicos o alterar las bases que sirvan para determinarlos; todo ello sin perjuicio de lo dispuesto en los números si guientes; 5º.- Establecer las CPR Art. 62° N° 5 modalidades y procedimientos de la negociación colectiva y D.O. 24.10.1980 determinar los casos en que no se podrá neg ociar, y CPR Art. 62° N° 6 6º.- Establecer o modificar las normas sobre seguridad D.O. 24.10.1980 social o que incidan en ella, tanto del sector público como del sector privado. El Congreso Nacional sólo podrá CPR Art. 62º aceptar, disminuir o rechazar los servicios, empleos, D.O. 24.10.1980 emolumentos, préstamos, beneficios, gastos y demás iniciativas sobre la materia que proponga el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8563549",
            "texto": "Artículo 66.- Las normas legales que interpreten CPR Art. 63° D.O. preceptos constitucionales necesitarán, para su 24.10.1980 aprobación, modificación o derogación, de las cuatro LEY N° 18.825 Art. séptimas partes de los diputados y senadores en ejercicio. único Las normas legales a las cuales la Constitución Nº35 D.O. confiere el carácter de ley orgánica constitucional y las 17.08.1989 leyes de quórum calificado se establecerán, modificarán o derogarán por la mayoría absoluta de los diputados y senadores en ejercicio. Las demás normas legales requerirán la mayoría de los miembros presentes de cada Cámara, o las mayorías que sean aplicables conforme a los artículos 68 y siguientes."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8563550",
            "texto": "Artículo 67.- El proyecto de Ley de Presupuestos CPR Art. 64° D.O. deberá ser presentado por el Presidente de la República al 24.10.1980 Congreso Nacional, a lo menos con tres meses de anterioridad a la fecha en que debe empezar a regir; y si el Congreso no lo despachare dentro de los sesenta días contados desde su presentación, regirá el proyecto presentado por el Presidente de la República. El Congreso Nacional no podrá aumentar ni disminuir la estimación de los ingresos; sólo podrá reducir los gastos contenidos en el proyecto de Ley de Presupuestos, salvo los que estén establecidos por ley permanente. La estimación del rendimiento de los recursos que consulta la Ley de Presupuestos y de los nuevos que establezca cualquiera otra iniciativa de ley, corresponderá exclusivamente al Presidente, previo informe de los organismos técnicos respectivos. No podrá el Congreso aprobar ningún nuevo gasto con cargo a los fondos de la Nación sin que se indiquen, al mismo tiempo, las fuentes de recursos necesarios para atender dicho gasto. Si la fuente de recursos otorgada por el Congreso fuere insuficiente para financiar cualquier nuevo gasto que se apruebe, el Presidente de la República, al promulgar la ley, previo informe favorable del servicio o institución a través del cual se recaude el nuevo ingreso, refrendado por la Contraloría General de la República, deberá reducir proporcionalmente todos los gastos, cualquiera que sea su naturaleza."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8563551",
            "texto": "Artículo 68.- El proyecto que fuere desechado en CPR Art. 65° D.O. general en la Cámara de su origen no podrá renovarse sino 24.10.1980 después de un año. Sin embargo, el Presidente de la LEY N° 18.825 Art. República, en caso de un proyecto de su iniciativa, podrá único solicitar que el mensaje pase a la otra Cámara y, si ésta Nº36 D.O. lo aprueba en general por los dos tercios de sus miembros 17.08.1989 presentes, volverá a la de su origen y sólo se considerará desechado si esta Cámara lo rechaza con el voto de los dos tercios de sus miembros presentes."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8563552",
            "texto": "Artículo 69.- Todo proyecto puede ser objeto de CPR Art. 66° D.O. adiciones o correcciones en los trámites que corresponda, 24.10.1980 tanto en la Cámara de Diputados como en el Senado; pero en LEY N° 18.825 Art. ningún caso se admitirán las que no tengan relación único directa con las ideas matrices o fundamentales del proyecto. Nº37 D.O. Aprobado un proyecto en la Cámara de su origen, pasará 17.08.1989 inmediatamente a la otra para su discusión. CPR Art. 66° D.O. 24.10.1980"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8563553",
            "texto": "Artículo 70.- El proyecto que fuere desechado en su CPR Art. 67° D.O. totalidad por la Cámara revisora será considerado por una 24.10.1980 comisión mixta de igual número de diputados y senadores, la que propondrá la forma y modo de resolver las dificultades. El proyecto de la comisión mixta volverá a la Cámara de origen y, para ser aprobado tanto en ésta como en la revisora, se requerirá de la mayoría de los miembros presentes en cada una de ellas. Si la comisión mixta no llegare a acuerdo, o si la Cámara de origen rechazare el proyecto de esa comisión, el Presidente de la República podrá pedir que esa Cámara se pronuncie sobre si insiste por los dos tercios de sus miembros presentes en el proyecto que aprobó en el primer trámite. Acordada la insistencia, el proyecto pasará por segunda vez a la Cámara que lo desechó, y sólo se entenderá que ésta lo reprueba si concurren para ello las dos terceras partes de sus miembros presentes."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8563554",
            "texto": "Artículo 71.- El proyecto que fuere adicionado o CPR Art. 68° D.O. enmendado por la Cámara revisora volverá a la de su 24.10.1980 origen, y en ésta se entenderán aprobadas las adiciones y enmiendas con el voto de la mayoría de los miembros presentes. Si las adiciones o enmiendas fueren reprobadas, se LEY N° 18.825 Art. formará una comisión mixta y se procederá en la misma único forma indicada en el artículo anterior. En caso de que en Nº38 D.O. la comisión mixta no se produzca acuerdo para resolver las 17.08.1989 divergencias entre ambas Cámaras, o si alguna de las Cámaras rechazare la proposición de la comisión mixta, el Presidente de la República podrá solicitar a la Cámara de origen que considere nuevamente el proyecto aprobado en segundo trámite por la revisora. Si la Cámara de origen rechazare las adiciones o modificaciones por los dos tercios de sus miembros presentes, no habrá ley en esa parte o en su totalidad; pero, si hubiere mayoría para el rechazo, menor a los dos tercios, el proyecto pasará a la Cámara revisora, y se entenderá aprobado con el voto conforme de las dos terceras partes de los miembros presentes de esta última."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8563555",
            "texto": "Artículo 72.- Aprobado un proyecto por ambas Cámaras CPR Art 69° D.O. será remitido al Presidente de la República, quien, si 24.10.1980 también lo aprueba, dispondrá su promulgación como ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8563556",
            "texto": "Artículo 73.- Si el Presidente de la República CPR Art 70° D.O. desaprueba el proyecto, lo devolverá a la Cámara de su 24.10.1980 origen con las observaciones convenientes, dentro del término de treinta días. En ningún caso se admitirán las observaciones que no tengan relación directa con las ideas matrices o fundamentales del proyecto, a menos que hubieran sido consideradas en el mensaje respectivo. Si las dos Cámaras aprobaren las observaciones, el proyecto tendrá fuerza de ley y se devolverá al Presidente para su promulgación. Si las dos Cámaras desecharen todas o algunas de las observaciones e insistieren por los dos tercios de sus miembros presentes en la totalidad o parte del proyecto aprobado por ellas, se devolverá al Presidente para su promulgación."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8563557",
            "texto": "Artículo 74.- El Presidente de la República podrá CPR Art. 71° D.O. hacer presente la urgencia en el despacho de un proyecto, en 24.10.1980 uno o en todos sus trámites, y en tal caso, la Cámara respectiva deberá pronunciarse dentro del plazo máximo de treinta días. La calificación de la urgencia corresponderá hacerla al Presidente de la República de acuerdo a la ley orgánica constitucional relativa al Congreso, la que establecerá también todo lo relacionado con la tramitación interna de la ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8563558",
            "texto": "Artículo 75.- Si el Presidente de la República no CPR Art. 72° D.O. devolviere el proyecto dentro de treinta días, contados 24.10.1980 desde la fecha de su remisión, se entenderá que lo aprueba LEY N° 20.050 Art. y se promulgará como ley. 1° N° La promulgación deberá hacerse siempre dentro del plazo 35 D.O. 26.08.2005 de diez días, contados desde que ella sea procedente. CPR Art. 72° D.O. La publicación se hará dentro de los cinco días 24.10.1980 hábiles siguientes a la fecha en que quede totalmente tramitado el decreto promulgatorio."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8563559",
            "texto": "Artículo 76.- La facultad de conocer de las causas CPR Art. 73° D.O. civiles y criminales, de resolverlas y de hacer ejecutar lo 24.10.1980 juzgado, pertenece exclusivamente a los tribunales establecidos por la ley. Ni el Presidente de la República ni el Congreso pueden, en caso alguno, ejercer funciones judiciales, avocarse causas pendientes, revisar los fundamentos o contenido de sus resoluciones o hacer revivir procesos fenecidos. Reclamada su intervención en forma legal y en negocios de su competencia, no podrán excusarse de ejercer su autoridad, ni aun por falta de ley que resuelva la contienda o asunto sometidos a su decisión. Para hacer ejecutar sus resoluciones, y practicar o LEY N° 19.519 Art. hacer practicar los actos de instrucción que determine la único ley, los tribunales ordinarios de justicia y los especiales Nº5 D.O. 16.09.1997 que integran el Poder Judicial, podrán impartir órdenes directas a la fuerza pública o ejercer los medios de acción conducentes de que dispusieren. Los demás tribunales lo harán en la forma que la ley determine. La autoridad requerida deberá cumplir sin más trámite CPR Art. 73° D.O. el mandato judicial y no podrá calificar su fundamento u 24.10.1980 oportunidad, ni la justicia o legalidad de la resolución que se trata de ejecutar."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8563561",
            "texto": "Artículo 77.- Una ley orgánica constitucional CPR Art. 74° D.O. determinará la organización y atribuciones de los 24.10.1980 tribunales que fueren necesarios para la pronta y cumplida administración de justicia en todo el territorio de la República. La misma ley señalará las calidades que respectivamente deban tener los jueces y el número de años que deban haber ejercido la profesión de abogado las personas que fueren nombradas ministros de Corte o jueces letra dos. La ley orgánica constitucional relativa a LEY N° 19.597 Art. la organización y atribuciones de los tribunales, sólo único D.O. podrá ser modificada oyendo previamente a la Corte Suprema 14.01.1999 de conformidad a lo establecido en la ley orgánica constitucional respectiva. La Corte Suprema deberá pronunciarse dentro del plazo de treinta días contados desde la recepción del oficio en que se solicita la opinión pertinente. Sin embargo, si el Presidente de la República hubiere hecho presente una urgencia al proyecto consultado, se comunicará esta circunstancia a la Corte. En dicho caso, la Corte deberá evacuar la consulta dentro del plazo que implique la urgencia respectiva. Si la Corte Suprema no emitiere opinión dentro de los plazos aludidos, se tendrá por evacuado el trámite. La ley orgánica constitucional relativa a la organización y atribuciones de los tribunales, así como las leyes procesales que regulen un sistema de enjuiciamiento, podrán fijar fechas diferentes para su entrada en vigencia en las diversas regiones del territorio nacional. Sin perjuicio de lo anterior, el plazo para la entrada en vigor de dichas leyes en todo el país no podrá ser superior a cuatros años."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8563562",
            "texto": "Artículo 78.- En cuanto al nombramiento de los jueces, CPR Art. 75° D.O. la ley se ajustará a los siguientes preceptos generales. 24.10.1980 La Corte Suprema se compondrá de veintiún ministros. LEY N° 19.519 Art. Los ministros y los fiscales judiciales de la Corte único Suprema serán nombrados por el Presidente de la República, N°6) D.O.16.09.1997 eligiéndolos de una nómina de cinco personas que, en cada LEY N° 19.541 Art. caso, propondrá la misma Corte, y con acuerdo del Senado. único Este adoptará los respectivos acuerdos por los dos tercios Nº3 letra a) D.O. de sus miembros en ejercicio, en sesión especialmente 22.12.1997 convocada al efecto. Si el Senado no aprobare la proposición del Presidente de la República, la Corte Suprema deberá completar la quina proponiendo un nuevo nombre en sustitución del rechazado, repitiéndose el procedimiento hasta que se apruebe un nombramiento. Cinco de los miembros de la Corte Suprema deberán ser abogados extraños a la administración de justicia, tener a lo menos quince años de título, haberse destacado en la actividad profesional o universitaria y cumplir los demás requisitos que señale la ley orgánica constitucional respectiva. La Corte Suprema, cuando se trate de proveer un cargo que corresponda a un miembro proveniente del Poder Judicial, formará la nómina exclusivamente con integrantes de éste y deberá ocupar un lugar en ella el ministro más antiguo de Corte de Apelaciones que figure en lista de méritos. Los otros cuatro lugares se llenarán en atención a los merecimientos de los candidatos. Tratándose de proveer una vacante correspondiente a abogados extraños a la administración de justicia, la nómina se formará exclusivamente, previo concurso público de antecedentes, con abogados que cumplan los requisitos señalados en e l LEY N° 19.519 Art. inciso cuarto. único Los ministros y fiscales judiciales de las Cortes de Nº6 D.O. 16.09.1997 Apelaciones serán designados por el Presidente de la República, a propuesta en terna de la Co rte Suprema. CPR Art 75° D.O. Los jueces letrados serán designados por el Presidente de 24.10.1980 la República, a propuesta en terna de la Corte de Apelaciones de la jurisdicción respectiva. El juez letrado en lo civil o criminal más antiguo de asiento de Corte o el juez letrado civil o criminal más antiguo del cargo inmediatamente inferior al que se trata de proveer y que figure en lista de méritos y exprese su interés en el cargo, ocupará un lugar en la terna correspondiente. Los otros dos lugares se llenará n en LEY N° 19.541 Art. atención al mérito de los candidatos. único La Corte Suprema y las Cortes de Apelaciones, en su Nº3 b) D.O. caso, formarán las quinas o las ternas en pleno 22.12.1997 especialmente convocado al efecto, en una misma y única votación, donde cada uno de sus integrantes tendrá derecho a votar por tres o dos personas, respectivamente. Resultarán elegidos quienes obtengan las cinco o las tres primeras mayorías, según corr esponda. El empate se CPR Art. 75º D.O. resolverá mediante sorteo. 24.10.1980 Sin embargo, cuando se trate del nombramiento de LEY N° 19.541 Art. ministros de Corte suplentes, la designación podrá hacerse único Nº3 por la Corte Suprema y, en el caso de los jueces, por la c) D.O. 22.12.1997 Corte de Apelaciones respectiva. Estas designaciones no podrán durar más de sesenta días y no serán prorrogables. En caso de que los tribunales superiores mencionados no hagan uso de esta facultad o de que haya vencido el plazo de la suplencia, se procederá a proveer las vacantes en la forma ordinaria señalada precedentemente."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8563563",
            "texto": "Artículo 79.- Los jueces son personalmente CPR Art. 76º D.O. responsables por los delitos de cohecho, falta de 24.10.1980 observancia en materia sustancial de las leyes que reglan el procedimiento, denegación y torcida administración de justicia y, en general, de toda prevaricación en que incurran en el desempeño de sus funciones. Tratándose de los miembros de la Corte Suprema, la ley determinará los casos y el modo de hacer efectiva esta responsabilidad."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8563564",
            "texto": "Artículo 80.- Los jueces permanecerán en sus cargos CPR Art.77° D.O. durante su buen comportamiento; pero los inferiores 24.10.1980 desempeñarán su respectiva judicatura por el tiempo que determinen las leyes. No obstante lo anterior, los jueces cesarán en sus funciones al cumplir 75 años de edad; o por renuncia o incapacidad legal sobreviniente o en caso de ser depuestos de sus destinos, por causa legalmente sentenciada. La norma relativa a la edad no regirá respecto al Presidente de la Corte Suprema, quien continuará en su cargo hasta el término de su período. En todo caso, la Corte Suprema por requerimiento del Presidente de la República, a solicitud de parte interesada, o de oficio, podrá declarar que los jueces no han tenido buen comportamiento y, previo informe del inculpado y de la Corte de Apelaciones respectiva, en su caso, acordar su remoción por la mayoría del total de sus componentes. Estos acuerdos se comunicarán al Presidente de la República para su cumplimiento. La Corte Suprema, en pleno especialmente convocado al LEY N° 19.541 Art. efecto y por la mayoría absoluta de sus miembros en único ejercicio, podrá autorizar u ordenar, fundadamente, el Nº4 D.O. 22.12.1997 traslado de los jueces y demás funcionarios y empleados del Poder Judicial a otro cargo de igual categoría."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8563565",
            "texto": "Artículo 81.- Los magistrados de los tribunales CPR Art. 78° D.O. superiores de justicia, los fiscales judiciales y los jueces 24.10.1980 letrados que integran el Poder Judicial, no podrán ser LEY N° 19.519 Art. aprehendidos sin orden del tribunal competente, salvo el único caso de crimen o simple delito flagrante y sólo para Nº6 D.O. 16.09.1997 ponerlos inmediatamente a disposición del tribunal que debe conocer del asunto en conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8563566",
            "texto": "Artículo 82.- La Corte Suprema tiene la CPR Art.79° D.O. superintendencia directiva, correccional y económica de 24.10.1980 todos los tribunales de la Nación. Se exceptúan de esta LEY N° 18.825 Art. norma el Tribunal Constitucional, el Tribunal Calificador de único Elecciones y los tribunales electorales regionales. Nº39 D.O. Los tribunales superiores de justicia, en uso de sus 17.08.1989 LEY N° 20.050 Art. 1° N° 36 letra a) D.O. 26.08.2005 facultades disciplinarias, sólo podrán invalidar LEY N° 19.541 Art. resoluciones jurisdiccionales en los casos y forma que único establezca la ley orgánica constitucional respectiva. Nº5 D.O. 22.12.1997 LEY N° 20.050 Art. 1° N° 36 letra b) y 37 D.O. 26.08.2005"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8563567",
            "texto": "Artículo 83.- Un organismo autónomo, jerarquizado, con el nombre de Ministerio Público, dirigirá en forma CPR Art. 80º A D.O. exclusiva la investigación de los hechos constitutivos de 24.10.1980 delito, los que determinen la participación punible y los LEY N° 19.519 Art. que acrediten la inocencia del imputado y, en su caso, único ejercerá la acción penal pública en la forma prevista por Nº7 D.O. 16.09.1997 la ley. De igual manera, le corresponderá la adopción de medidas para proteger a las víctimas y a los testigos. En caso alguno podrá ejercer funciones jurisdiccionales. El ofendido por el delito y las demás personas que determine la ley podrán ejercer igualmente la acción penal. El Ministerio Público podrá impartir órdenes directas a las Fuerzas de Orden y Seguridad durante la investigación. Sin embargo, las actuaciones que priven al imputado o a terceros del ejercicio de los derechos que esta Constitución asegura, o lo restrinjan o perturben, requerirán de aprobación judicial previa. La autoridad requerida deberá cumplir sin más trámite dichas órdenes y no podrá calificar su fundamento, oportunidad, justicia o legalidad, salvo requerir la exhibición de la autorización judicial previa, en su caso. El ejercicio de la acción penal pública, y la dirección de las investigaciones de los hechos que configuren el delito, de los que determinen la participación punible y de los que acrediten la inocencia del imputado en las causas que sean de conocimiento de los tribunales militares, como asimismo la adopción de medidas para proteger a las víctimas y a los testigos de tales hechos corresponderán, en conformidad con las normas del Código de Justicia Militar y a las leyes respectivas, a los órganos y a las personas que ese Código y esas leyes determinen."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8563569",
            "texto": "Artículo 84.- Una ley orgánica constitucional CPR Art.80º B D.O. determinará la organización y atribuciones del Ministerio 24.10.1980 Público, señalará las calidades y requisitos que deberán LEY N° 19.519 Art. tener y cumplir los fiscales para su nombramiento y las único causales de remoción de los fiscales adjuntos, en lo no Nº7 D.O. 16.09.1997 contemplado en la Constitución. Las personas que sean designadas fiscales no podrán tener impedimento alguno que las inhabilite para desempeñar el cargo de juez. Los fiscales regionales y adjuntos cesarán en su cargo al cumplir 75 años de edad. La ley orgánica constitucional establecerá el grado de independencia y autonomía y la responsabilidad que tendrán los fiscales en la dirección de la investigación y en el ejercicio de la acción penal pública, en los casos que tengan a su cargo."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8563570",
            "texto": "Artículo 85.- El Fiscal Nacional será designado por el Presidente de la República, a propuesta en quina de la CPR Art. 80º C Corte Suprema y con acuerdo del Senado adoptado por los dos D.O. 24.10.1980 tercios de sus miembros en ejercicio, en sesión LEY N° 19.519 Art. especialmente convocada al efecto. Si el Senado no aprobare único la proposición del Presidente de la República, la Corte Nº7 D.O. 16.09.1997 Suprema deberá completar la quina proponiendo un nuevo nombre en sustitución del rechazado, repitiéndose el procedimiento hasta que se apruebe un nombramiento. El Fiscal Nacional deberá tener a lo menos diez años LEY N° 20.050 Art. de título de abogado, haber cumplido cuarenta años de edad 1° N° y poseer las demás calidades necesarias para ser ciudadano 38 letra a) D.O. con derecho a sufragio; durará ocho años en el ejercicio 26.08.2005 de sus funciones y no podrá ser designado para el período siguiente. Será aplicable al Fiscal Nacional lo dispuesto en el LEY N° 20.050 Art. inciso segundo del artículo 80 en lo relativo al tope de 1° N° 38 edad. letra b) D.O. 26.08.2005"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8563571",
            "texto": "Artículo 86.- Existirá un Fiscal Regional en cada una CPR 80º D de las regiones en que se divida administrativamente el D.O. 24.10.1980 país, a menos que la población o la extensión geográfica LEY N° 19.519 Art. de la región hagan necesario nombrar más de uno. único Los fiscales regionales serán nombrados por el Fiscal Nº7 D.O. 16.09.1997 Nacional, a propuesta en terna de la Corte de Apelaciones de la respectiva región. En caso que en la región exista más de una Corte de Apelaciones, la terna será formada por un pleno conjunto de todas ellas, especialmente convocado al efecto por el Presidente de la Corte de más antigua creación. Los fiscales regionales deberán tener a lo menos cinco LEY N° 20.050 Art. años de título de abogado, haber cumplido 30 años de edad 1° N° y poseer las demás calidades necesarias para ser ciudadano 39 D.O. 26.08.2005 con derecho a sufragio; durarán ocho años en el ejercicio de sus funciones y no podrán ser designados como fiscales regionales por el período siguiente, lo que no obsta a que puedan ser nombrados en otro cargo del Ministerio Público."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8563572",
            "texto": "Artículo 87.- La Corte Suprema y las Cortes de CPR Art. 80º E Apelaciones, en su caso, llamarán a concurso público de D.O. 24.10.1980 antecedentes para la integración de las quinas y ternas, LEY N° 19.519 Art. las que serán acordadas por la mayoría absoluta de sus único miembros en ejercicio, en pleno especialmente convocado al Nº7 D.O. 16.09.1997 efecto. No podrán integrar las quinas y ternas los miembros activos o pensionados del Poder Judicial. Las quinas y ternas se formarán en una misma y única votación en la cual cada integrante del pleno tendrá derecho a votar por tres o dos personas, respectivamente. Resultarán elegidos quienes obtengan las cinco o las tres primeras mayorías, según corresponda. De producirse un empate, éste se resolverá mediante sorteo."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8563573",
            "texto": "Artículo 88.- Existirán fiscales adjuntos que serán CPR Art. 80º F designados por el Fiscal Nacional, a propuesta en terna del D.O. 24.10.1980 fiscal regional respectivo, la que deberá formarse previo LEY N° 19.519 Art. concurso público, en conformidad a la ley orgánica único constitucional. Deberán tener el título de abogado y Nº7 D.O. 16.09.1997 poseer las demás calidades necesarias para ser ciudadano con derecho a sufragio."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8563574",
            "texto": "Artículo 89.- El Fiscal Nacional y los fiscales CPR Art. 80º G regionales sólo podrán ser removidos por la Corte Suprema, D.O. 24.10.1980 a requerimiento del Presidente de la República, de la LEY N° 19.519 Art. Cámara de Diputados, o de diez de sus miembros, por único incapacidad, mal comportamiento o negligencia manifiesta en Nº7 D.O. 16.09.1997 el ejercicio de sus funciones. La Corte conocerá del asunto LEY N° 20.050 Art. en pleno especialmente convocado al efecto y para acordar la 1° N° remoción deberá reunir el voto conforme de la mayoría de 40 D.O. 26.08.2005 sus miembros en ejercicio. La remoción de los fiscales regionales también podrá CPR 80º G ser solicitada por el Fiscal Nacional. D.O. 24.10.1980 LEY N° 19.519 Art. único Nº7 D.O. 16.09.1997"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8563575",
            "texto": "Artículo 90.- Se aplicará al Fiscal Nacional, a los CPR 80º H fiscales regionales y a los fiscales adjuntos lo establecido D.O. 24.10.1980 en el artículo 81. LEY N° 19.519 Art. único Nº7 D.O. 16.09.1997"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8563576",
            "texto": "Artículo 91.- El Fiscal Nacional tendrá la CPR 80º I D.O. superintendencia directiva, correccional y económica del 24.10.1980 Ministerio Público, en conformidad a la ley orgánica LEY N° 19.519 constitucional respectiva. Art. único N°7 D.O. 16.09.1997"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8563577",
            "texto": "Artículo 92.- Habrá un Tribunal Constitucional CPR Art. 81° D.O. integrado por diez miembros, designados de la siguiente 24.10.1980 forma: LEY N° 19.541 Art. a) Tres designados por el Presidente de la República. único b) Cuatro elegidos por el Congreso Nacional. Dos serán Nº6 D.O. 22.12.1997 nombrados directamente por el Senado y dos serán LEY N° 20.050 Art. previamente propuestos por la Cámara de Diputados para su 1° N° aprobación o rechazo por el Senado. Los nombramientos, o la 41 D.O. 26.08.2005 propuesta en su caso, se efectuarán en votaciones únicas y requerirán para su aprobación del voto favorable de los dos tercios de los senadores o diputados en ejercicio, según corresponda. c) Tres elegidos por la Corte Suprema en una votación secreta que se celebrará en sesión especialmente convocada para tal efecto. Los miembros del Tribunal durarán nueve años en sus cargos y se renovarán por parcialidades cada tres. Deberán tener a lo menos quince años de título de abogado, haberse destacado en la actividad profesional, universitaria o pública, no podrán tener impedimento alguno que los inhabilite para desempeñar el cargo de juez, estarán sometidos a las normas de los artículos 58, 59 y 81, y no podrán ejercer la profesión de abogado, incluyendo la judicatura, ni cualquier acto de los establecidos en los incisos segundo y tercero del artículo 60. Los miembros del Tribunal Constitucional serán inamovibles y no podrán ser reelegidos, salvo aquel que lo haya sido como reemplazante y haya ejercido el cargo por un período menor a cinco años. Cesarán en sus funciones al cumplir 75 años de edad. En caso que un miembro del Tribunal Constitucional cese en su cargo, se procederá a su reemplazo por quien corresponda, de acuerdo con el inciso primero de este artículo y por el tiempo que falte para completar el período del reemplazado. El Tribunal funcionará en pleno o dividido en dos salas. En el primer caso, el quórum para sesionar será de, a lo menos, ocho miembros y en el segundo de, a lo menos, cuatro. El Tribunal adoptará sus acuerdos por simple mayoría, salvo los casos en que se exija un quórum diferente y fallará de acuerdo a derecho. El Tribunal en pleno resolverá en definitiva las atribuciones indicadas en los números 1º, 3º, 4º, 5º, 6º, 7º, 8º, 9º y 11º del artículo siguiente. Para el ejercicio de sus restantes atribuciones, podrá funcionar en pleno o en sala de acuerdo a lo que disponga la ley orgánica constitucional respectiva. Una ley orgánica constitucional determinará su organización, funcionamiento, procedimientos y fijará la planta, régimen de remuneraciones y estatuto de su personal."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8563579",
            "texto": "Artículo 93.- Son atribuciones del Tribunal CPR Art. 82° D.O. Constitucional: 24.10.1980 1º.- Ejercer el control de constitucionalidad de las LEY N° 18.825 Art. leyes que interpreten algún precepto de la Constitución, único de las leyes orgánicas constitucionales y de las normas de Nº40, 41 y 42 D.O. un tratado que versen sobre materias propias de estas 17.08.1989. últimas, antes de su promulgación; LEY N° 20.050 Art. 2º.- Resolver sobre las cuestiones de 1° N° 42 constitucionalidad de los autos acordados dictados por la D.O. 26.08.2005. Corte Suprema, las Cortes de Apelaciones y el Tribunal Calificador de Elecciones; 3º.- Resolver las cuestiones sobre constitucionalidad que se susciten durante la tramitación de los proyectos de ley o de reforma constitucional y de los tratados sometidos a la aprobación del Congreso; 4º.- Resolver las cuestiones que se susciten sobre la constitucionalidad de un decreto con fuerza de ley; 5º.- Resolver las cuestiones que se susciten sobre constitucionalidad con relación a la convocatoria a un plebiscito, sin perjuicio de las atribuciones que correspondan al Tribunal Calificador de Elecciones; 6°.- Resolver, por la mayoría de sus miembros en ejercicio, la inaplicabilidad de un precepto legal cuya aplicación en cualquier gestión que se siga ante un tribunal ordinario o especial, resulte contraria a la Constitución; 7º.- Resolver por la mayoría de los cuatro quintos de sus integrantes en ejercicio, la inconstitucionalidad de un precepto legal declarado inaplicable en conformidad a lo dispuesto en el numeral anterior; 8º.- Resolver los reclamos en caso de que el Presidente de la República no promulgue una ley cuando deba hacerlo o promulgue un texto diverso del que constitucionalmente corresponda; 9º.- Resolver sobre la constitucionalidad de un decreto o resolución del Presidente de la República que la Contraloría General de la República haya representado por estimarlo inconstitucional, cuando sea requerido por el Presidente en conformidad al artículo 99; 10°.- Declarar la inconstitucionalidad de las organizaciones y de los movimientos o partidos políticos, como asimismo la responsabilidad de las personas que hubieran tenido participación en los hechos que motivaron la declaración de inconstitucionalidad, en conformidad a lo dispuesto en los párrafos sexto, séptimo y octavo del Nº 15º del artículo 19 de esta Constitución. Sin embargo, si la persona afectada fuera el Presidente de la República o el Presidente electo, la referida declaración requerirá, además, el acuerdo del Senado adoptado por la mayoría de sus miembros en ejercicio; 11º.- Informar al Senado en los casos a que se refiere el artículo 53 número 7) de esta Constitución; 12º.- Resolver las contiendas de competencia que se susciten entre las autoridades políticas o administrativas y los tribunales de justicia, que no correspondan al Senado; 13º.- Resolver sobre las inhabilidades constitucionales o legales que afecten a una persona para ser designada Ministro de Estado, permanecer en dicho cargo o desempeñar simultáneamente otras funciones; 14º.- Pronunciarse sobre las inhabilidades, incompatibilidades y causales de cesación en el cargo de los parlamentarios; 15º.- Calificar la inhabilidad invocada por un parlamentario en los términos del inciso final del artículo 60 y pronunciarse sobre su renuncia al cargo, y 16°.- Resolver sobre la constitucionalidad de los decretos supremos, cualquiera sea el vicio invocado, incluyendo aquellos que fueren dictados en el ejercicio de la potestad reglamentaria autónoma del Presidente de la República cuando se refieran a materias que pudieran estar reservadas a la ley por mandato del artículo 63. En el caso del número 1º, la Cámara de origen enviará al Tribunal Constitucional el proyecto respectivo dentro de los cinco días siguientes a aquél en que quede totalmente tramitado por el Congreso. En el caso del número 2º, el Tribunal podrá conocer de la materia a requerimiento del Presidente de la República, de cualquiera de las Cámaras o de diez de sus miembros. Asimismo, podrá requerir al Tribunal toda persona que sea parte en juicio o gestión pendiente ante un tribunal ordinario o especial, o desde la primera actuación del procedimiento penal, cuando sea afectada en el ejercicio de sus derechos fundamentales por lo dispuesto en el respectivo auto acordado. En el caso del número 3º, el Tribunal sólo podrá conocer de la materia a requerimiento del Presidente de la República, de cualquiera de las Cámaras o de una cuarta parte de sus miembros en ejercicio, siempre que sea formulado antes de la promulgación de la ley o de la remisión de la comunicación que informa la aprobación del tratado por el Congreso Nacional y, en caso alguno, después de quinto día del despacho del proyecto o de la señalada comunicación. El Tribunal deberá resolver dentro del plazo de diez días contado desde que reciba el requerimiento, a menos que decida prorrogarlo hasta por otros diez días por motivos graves y calificados. El requerimiento no suspenderá la tramitación del proyecto; pero la parte impugnada de éste no podrá ser promulgada hasta la expiración del plazo referido, salvo que se trate del proyecto de Ley de Presupuestos o del proyecto relativo a la declaración de guerra propuesta por el Presidente de la República. En el caso del número 4º, la cuestión podrá ser planteada por el Presidente de la República dentro del plazo de diez días cuando la Contraloría rechace por inconstitucional un decreto con fuerza de ley. También podrá ser promovida por cualquiera de las Cámaras o por una cuarta parte de sus miembros en ejercicio en caso de que la Contraloría hubiere tomado razón de un decreto con fuerza de ley que se impugne de inconstitucional. Este requerimiento deberá efectuarse dentro del plazo de treinta días, contado desde la publicación del respectivo decreto con fuerza de ley. En el caso del número 5º, la cuestión podrá promoverse a requerimiento del Senado o de la Cámara de Diputados, dentro de diez días contados desde la fecha de publicación del decreto que fije el día de la consulta plebiscitaria. El Tribunal establecerá en su resolución el texto definitivo de la consulta plebiscitaria, cuando ésta fuera procedente. Si al tiempo de dictarse la sentencia faltaran menos de treinta días para la realización del plebiscito, el Tribunal fijará en ella una nueva fecha comprendida entre los treinta y los sesenta días siguientes al fallo. En el caso del número 6º, la cuestión podrá ser planteada por cualquiera de las partes o por el juez que conoce del asunto. Corresponderá a cualquiera de las salas del Tribunal declarar, sin ulterior recurso, la admisibilidad de la cuestión siempre que verifique la existencia de una gestión pendiente ante el tribunal ordinario o especial, que la aplicación del precepto legal impugnado pueda resultar decisivo en la resolución de un asunto, que la impugnación esté fundada razonablemente y se cumplan los demás requisitos que establezca la ley. A esta misma sala le corresponderá resolver la suspensión del procedimiento en que se ha originado la acción de inaplicabilidad por inconstitucionalidad. En el caso del número 7°, una vez resuelta en sentencia previa la declaración de inaplicabilidad de un precepto legal, conforme al número 6° de este artículo, habrá acción pública para requerir al Tribunal la declaración de inconstitucionalidad, sin perjuicio de la facultad de éste para declararla de oficio. Corresponderá a la ley orgánica constitucional respectiva establecer los requisitos de admisibilidad, en el caso de que se ejerza la acción pública, como asimismo regular el procedimiento que deberá seguirse para actuar de oficio. En los casos del número 8º, la cuestión podrá promoverse por cualquiera de las Cámaras o por una cuarta parte de sus miembros en ejercicio, dentro de los treinta días siguientes a la publicación del texto impugnado o dentro de los sesenta días siguientes a la fecha en que el Presidente de la República debió efectuar la promulgación de la ley. Si el Tribunal acogiera el reclamo, promulgará en su fallo la ley que no lo haya sido o rectificará la promulgación incorrecta. En el caso del número 11º, el Tribunal sólo podrá conocer de la materia a requerimiento del Senado. Habrá acción pública para requerir al Tribunal respecto de las atribuciones que se le confieren por los números 10º y 13º de este artículo. Sin embargo, si en el caso del número 10º la persona afectada fuera el Presidente de la República o el Presidente electo, el requerimiento deberá formularse por la Cámara de Diputados o por la cuarta parte de sus miembros en ejercicio. En el caso del número 12°, el requerimiento deberá ser deducido por cualquiera de las autoridades o tribunales en conflicto. En el caso del número 14º, el Tribunal sólo podrá conocer de la materia a requerimiento del Presidente de la República o de no menos de diez parlamentarios en ejercicio. En el caso del número 16º, el Tribunal sólo podrá conocer de la materia a requerimiento de cualquiera de las Cámaras efectuado dentro de los treinta días siguientes a la publicación o notificación del texto impugnado. En el caso de vicios que no se refieran a decretos que excedan la potestad reglamentaria autónoma del Presidente de la República también podrá una cuarta parte de los miembros en ejercicio deducir dicho requerimiento. El Tribunal Constitucional podrá apreciar en conciencia los hechos cuando conozca de las atribuciones indicadas en los números 10º, 11º y 13º, como, asimismo, cuando conozca de las causales de cesación en el cargo de parlamentario. En los casos de los numerales 10º, 13º y en el caso del numeral 2º cuando sea requerido por una parte, corresponderá a una sala del Tribunal pronunciarse sin ulterior recurso, de su admisibilidad."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 94 BIS",
            "idParte": "9642747",
            "texto": "Artículo 94 bis.- Un organismo autónomo, con personalidad jurídica y patrimonio propios, denominado Servicio Electoral, ejercerá la administración, supervigilancia y fiscalización de los procesos electorales y plebiscitarios; del cumplimiento de las normas sobre transparencia, límite y control del gasto electoral; de las normas sobre los partidos políticos, y las demás funciones que señale una ley orgánica constitucional. La dirección superior del Servicio Electoral corresponderá a un Consejo Directivo, el que ejercerá de forma exclusiva las atribuciones que le encomienden la Constitución y las leyes. Dicho Consejo estará integrado por cinco consejeros designados por el Presidente de la República, previo acuerdo del Senado, adoptado por los dos tercios de sus miembros en ejercicio. Los Consejeros durarán diez años en sus cargos, no podrán ser designados para un nuevo período y se renovarán por parcialidades cada dos años. Los Consejeros solo podrán ser removidos por la Corte Suprema, a requerimiento del Presidente de la República o de un tercio de los miembros en ejercicio de la Cámara de Diputados, por infracción grave a la Constitución o a las leyes, incapacidad, mal comportamiento o negligencia manifiesta en el ejercicio de sus funciones. La Corte conocerá del asunto en Pleno, especialmente convocado al efecto, y para acordar la remoción deberá reunir el voto conforme de la mayoría de sus miembros en ejercicio. La organización y atribuciones del Servicio Electoral serán establecidas por una ley orgánica constitucional. Su forma de desconcentración, las plantas, remuneraciones y estatuto del personal serán establecidos por una ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8563581",
            "texto": "Artículo 95.- Un tribunal especial, que se denominará CPR Art. 84° D.O. Tribunal Calificador de Elecciones, conocerá del escrutinio 24.10.1980 general y de la calificación de las elecciones de Presidente de la República, de diputados y senadores; resolverá las reclamaciones a que dieren lugar y proclamará a los que resulten elegidos. Dicho Tribunal conocerá, asimismo, de los plebiscitos, y tendrá las demás atribuciones que determine la ley. Estará constituido por cinco miembros designados en la LEY N° 19.643 Art. siguiente forma: único a) Cuatro ministros de la Corte Suprema, designados por Nº3 letra a) D.O. ésta, mediante sorteo, en la forma y oportunidad que 05.11.1999 determine la ley orgánica constitucional respectiva, y b) Un ciudadano que hubiere ejercido el cargo de Presidente o Vicepresidente de la Cámara de Diputados o del Senado por un período no inferior a los 365 días, designado por la Corte Suprema en la forma señalada en la letra a) precedente, de entre todos aquéllos que reúnan las calidades indicadas. Las designaciones a que se refiere la letra b) no LEY N° 19.643 Art. podrán recaer en personas que sean parlamentario, candidato único a cargos de elección popular, Ministro de Estado, ni Nº3 letra b) D.O. dirigente de partido político. 05.11.1999 Los miembros de este tribunal durarán cuatro años en CPR Art. 84° D.O. sus funciones y les serán aplicables las disposiciones de 24.10.1980 los artículos 58 y 59 de esta Constitución. El Tribunal Calificador procederá como jurado en la apreciación de los hechos y sentenciará con arreglo a derecho. Una ley orgánica constitucional regulará la organización y funcionamiento del Tribunal Calificador."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8563583",
            "texto": "Artículo 96.- Habrá tribunales electorales regionales CPR Art. 85° D.O. encargados de conocer el escrutinio general y la 24.10.1980 calificación de las elecciones que la ley les encomiende, LEY N° 19.097 Art. así como de resolver las reclamaciones a que dieren lugar y 6º de proclamar a los candidatos electos. Sus resoluciones D.O. 12.11.1991 serán apelables para ante el Tribunal Calificador de Elecciones en la forma que determine la ley. Asimismo, les corresponderá conocer de la calificación de las elecciones de carácter gremial y de las que tengan lugar en aquellos grupos intermedios que la ley señale. Estos tribunales estarán constituidos por un ministro CPR Art. 85° D.O. de la Corte de Apelaciones respectiva, elegido por ésta, y 24.10.1980 por dos miembros designados por el Tribunal Calificador de Elecciones de entre personas que hayan ejercido la profesión de abogado o desempeñado la función de ministro o abogado integrante de Corte de Apelaciones por un plazo no inferior a tres años. Los miembros de estos tribunales durarán cuatro años en sus funciones y tendrán las inhabilidades e incompatibilidades que determine la ley. Estos tribunales procederán como jurado en la apreciación de los hechos y sentenciarán con arreglo a derecho. La ley determinará las demás atribuciones de estos tribunales y regulará su organización y funcionamiento."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8563584",
            "texto": "Artículo 97.- Anualmente, se destinarán en la Ley de CPR Art. 86° D.O. Presupuestos de la Nación los fondos necesarios para la 24.10.1980 organización y funcionamiento de estos tribunales, cuyas plantas, remuneraciones y estatuto del personal serán establecidos por ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8563585",
            "texto": "Artículo 98.- Un organismo autónomo con el nombre de CPR Art. 87° D.O. Contraloría General de la República ejercerá el control 24.10.1980 de la legalidad de los actos de la Administración, fiscalizará el ingreso y la inversión de los fondos del Fisco, de las municipalidades y de los demás organismos y servicios que determinen las leyes; examinará y juzgará las cuentas de las personas que tengan a su cargo bienes de esas entidades; llevará la contabilidad general de la Nación, y desempeñará las demás funciones que le encomiende la ley orgánica constitucional respectiva. El Contralor General de la República deberá tener a lo LEY N° 20.050 Art. menos diez años de título de abogado, haber cumplido 1° N° cuarenta años de edad y poseer las demás calidades 44 D.O. 26.08.2005 necesarias para ser ciudadano con derecho a sufragio. Será designado por el Presidente de la República con acuerdo del Senado adoptado por los tres quintos de sus miembros en ejercicio, por un período de ocho años y no podrá ser designado para el período siguiente. Con todo, al cumplir 75 años de edad cesará en el cargo."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8563587",
            "texto": "Artículo 99.- En el ejercicio de la función de control de legalidad, el Contralor General tomará razón de CPR Art. 88° D.O. los decretos y resoluciones que, en conformidad a la ley, 24.10.1980 deben tramitarse por la Contraloría o representará la ilegalidad de que puedan adolecer; pero deberá darles curso cuando, a pesar de su representación, el Presidente de la República insista con la firma de todos sus Ministros, caso en el cual deberá enviar copia de los respectivos decretos a la Cámara de Diputados. En ningún caso dará curso a los decretos de gastos que excedan el límite señalado en la Constitución y remitirá copia íntegra de los antecedentes a la misma Cámara. Corresponderá, asimismo, al Contralor General de la República tomar razón de los decretos con fuerza de ley, debiendo representarlos cuando ellos excedan o contravengan la ley delegatoria o sean contrarios a la Constitución. Si la representación tuviere lugar con respecto a un decreto con fuerza de ley, a un decreto promulgatorio de una ley o de una reforma constitucional por apartarse del texto aprobado, o a un decreto o resolución por ser contrario a la Constitución, el Presidente de la República no tendrá la facultad de insistir, y en caso de no conformarse con la representación de la Contraloría deberá remitir los antecedentes al Tribunal Constitucional dentro del plazo de diez días, a fin de que éste resuelva la controversia. En lo demás, la organización, el funcionamiento y las atribuciones de la Contraloría General de la República serán materia de una ley orgánica constitucional."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8563588",
            "texto": "Artículo 100.- Las Tesorerías del Estado no podrán CPR Art. 89° D.O. efectuar ningún pago sino en virtud de un decreto o 24.10.1980 resolución expedido por autoridad competente, en que se exprese la ley o la parte del presupuesto que autorice aquel gasto. Los pagos se efectuarán considerando, además, el orden cronológico establecido en ella y previa refrendación presupuestaria del documento que ordene el pago."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8563589",
            "texto": "Artículo 101.- Las Fuerzas Armadas dependientes del CPR Art. 90° D.O. Ministerio encargado de la Defensa Nacional están 24.10.1980 constituidas única y exclusivamente por el Ejército, la LEY N° 20.050 Art. Armada y la Fuerza Aérea. Existen para la defensa de la 1° N° patria y son esenciales para la seguridad nacional. 45 D.O. 26.08.2005 Las Fuerzas de Orden y Seguridad Pública están integradas sólo por Carabineros e Investigaciones. Constituyen la fuerza pública y existen para dar eficacia al derecho, garantizar el orden público y la seguridad pública interior, en la forma que lo determinen sus respectivas leyes orgánicas. Dependen del Ministerio encargado de la Seguridad Pública. Las Fuerzas Armadas y Carabineros, como cuerpos armados, son esencialmente obedientes y no deliberantes. Las fuerzas dependientes de los Ministerios encargados de la Defensa Nacional y de la Seguridad Pública son, además, profesionales, jerarquizadas y disciplinadas."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8563591",
            "texto": "Artículo 102.- La incorporación a las plantas y CPR Art. 91° D.O. dotaciones de las Fuerzas Armadas y de Carabineros sólo 24.10.1980 podrá hacerse a través de sus propias Escuelas, con excepción de los escalafones profesionales y de empleados civiles que determine la ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8563592",
            "texto": "Artículo 103.- Ninguna persona, grupo u organización CPR Art. 92° D.O. podrá poseer o tener armas u otros elementos similares que 24.10.1980 señale una ley aprobada con quórum calificado, sin autorización otorgada en conformidad a ésta. Una ley determinará el Ministerio o los órganos de su dependencia que ejercerán la supervigilancia y el control de las armas. Asimismo, establecerá los órganos públicos encargados de fiscalizar el cumplimiento de las normas relativas a dicho control."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8563593",
            "texto": "Artículo 104.- Los Comandantes en Jefe del Ejército, CPR Art. 93° D.O. de la Armada y de la Fuerza Aérea, y el General Director de 24.10.1980 Carabineros serán designados por el Presidente de la República de entre los cinco oficiales generales de mayor antigüedad, que reúnan las calidades que los respectivos estatutos institucionales exijan para tales cargos; durarán cuatro años en sus funciones, no podrán ser nombrados para un nuevo período y gozarán de inamovilidad en su cargo. El Presidente de la República, mediante decreto LEY N° 20.050 Art. fundado e informando previamente a la Cámara de Diputados y 1° N° al Senado, podrá llamar a retiro a los Comandantes en Jefe 46 D.O. 26.08.2005 del Ejército, de la Armada y de la Fuerza Aérea y al General Director de Carabineros, en su caso, antes de completar su respectivo período."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8563594",
            "texto": "Artículo 105.- Los nombramientos, ascensos y retiros CPR Art. 94° D.O. de los oficiales de las Fuerzas Armadas y Carabineros, se 24.10.1980 efectuarán por decreto supremo, en conformidad a la ley LEY N° 18.825 Art. orgánica constitucional correspondiente, la que único determinará las normas básicas respectivas, así como las Nº43 D.O. normas básicas referidas a la carrera profesional, 17.08.1989 incorporación a sus plantas, previsión, antigüedad, mando, sucesión de mando y presupuesto de las Fuerzas Armadas y Carabineros. El ingreso, los nombramientos, ascensos y retiros en CPR Art. 94° D.O. Investigaciones se efectuarán en conformidad a su ley 24.10.1980 orgánica."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8563595",
            "texto": "Artículo 106.- Habrá un Consejo de Seguridad Nacional CPR Art. 95° D.O. encargado de asesorar al Presidente de la República en las 24.10.1980 materias vinculadas a la seguridad nacional y de ejercer las LEY N° 18.825 Art. demás funciones que esta Constitución le encomienda. Será único presidido por el Jefe del Estado y estará integrado por los Nº44 y 45 D.O. Presidentes del Senado, de la Cámara de Diputados y de la 17.08.1989 Corte Suprema, por los Comandantes en Jefe de las Fuerzas LEY N° 20.050 Art. Armadas, por el General Director de Carabineros y por el 1° N° Contralor General de la República. 47 D.O. 26.08.2005 En los casos que el Presidente de la República lo determine, podrán estar presentes en sus sesiones los ministros encargados del gobierno interior, de la defensa nacional, de la seguridad pública, de las relaciones exteriores y de la economía y finanzas del país."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8563597",
            "texto": "Artículo 107.- El Consejo de Seguridad Nacional se CPR Art. 96° D.O. reunirá cuando sea convocado por el Presidente de la 24.10.1980 República y requerirá como quórum para sesionar el de la LEY N° 18.825 Art. mayoría absoluta de sus integrantes. único El Consejo no adoptará acuerdos sino para dictar el Nº46 D.O. reglamento a que se refiere el inciso final de la presente 17.08.1989 disposición. En sus sesiones, cualquiera de sus integrantes LEY N° 20.050 Art. podrá expresar su opinión frente a algún hecho, acto o 1° N° materia que diga relación con las bases de la 48 D.O. 26.08.2005 institucionalidad o la seguridad nacional. Las actas del Consejo serán públicas, a menos que la mayoría de sus miembros determine lo contrario. Un reglamento dictado por el propio Consejo establecerá las demás disposiciones concernientes a su organización, funcionamiento y publicidad de sus debates."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8563598",
            "texto": "Artículo 108.- Existirá un organismo autónomo, con CPR Art. 97° D.O. patrimonio propio, de carácter técnico, denominado Banco 24.10.1980 Central, cuya composición, organización, funciones y atribuciones determinará una ley orgánica constitucional."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8563600",
            "texto": "Artículo 109.- El Banco Central sólo podrá efectuar CPR Art. 98° D.O. operaciones con instituciones financieras, sean públicas o 24.10.1980 privadas. De manera alguna podrá otorgar a ellas su garantía, ni adquirir documentos emitidos por el Estado, sus organismos o empresas. Sin perjuicio de lo anterior, en situaciones excepcionales y transitorias, en las que así lo requiera la preservación del normal funcionamiento de los pagos internos y externos, el Banco Central podrá comprar durante un período determinado y vender, en el mercado secundario abierto, instrumentos de deuda emitidos por el Fisco, de conformidad a lo establecido en su ley orgánica constitucional. Ningún gasto público o préstamo podrá financiarse con créditos directos o indirectos del Banco Central. Con todo, en caso de guerra exterior o de peligro de ella, que calificará el Consejo de Seguridad Nacional, el Banco Central podrá obtener, otorgar o financiar créditos al Estado y entidades públicas o privadas. El Banco Central no podrá adoptar ningún acuerdo que signifique de una manera directa o indirecta establecer normas o requisitos diferentes o discriminatorios en relación a personas, instituciones o entidades que realicen operaciones de la misma naturaleza."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8563601",
            "texto": "Artículo 110.- Para el gobierno y administración CPR Art. 99° D.O. interior del Estado, el territorio de la República se 24.10.1980 divide en regiones y éstas en provincias. Para los efectos de la administración local, las provincias se dividirán en comunas. La creación, supresión y denominación de regiones, LEY N° 18.825 Art. provincias y comunas; la modificación de sus límites, así único como la fijación de las capitales de las regiones y Nº47 D.O. provincias, serán materia de ley orgánica constitucional. 17.08.1989 LEY N° 20.050 Art. 1° N° 49 D.O. 26.08.2005."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8563603",
            "texto": "Artículo 111.- La administración superior de cada región reside en un gobierno regional, que tendrá por objeto el desarrollo social, cultural y económico de la región. El gobierno regional estará constituido por un gobernador regional y el consejo regional. Para el ejercicio de sus funciones, el gobierno regional gozará de personalidad jurídica de derecho público y tendrá patrimonio propio. El gobernador regional será el órgano ejecutivo del gobierno regional, correspondiéndole presidir el consejo y ejercer las funciones y atribuciones que la ley orgánica constitucional determine, en coordinación con los demás órganos y servicios públicos creados para el cumplimiento de la función administrativa. Asimismo, le corresponderá la coordinación, supervigilancia o fiscalización de los servicios públicos que dependan o se relacionen con el gobierno regional. El gobernador regional será elegido por sufragio universal en votación directa. Será electo el candidato a gobernador regional que obtuviere la mayoría de los sufragios válidamente emitidos y siempre que dicha mayoría sea equivalente, al menos, al cuarenta por ciento de los votos válidamente emitidos, en conformidad a lo que disponga la ley orgánica constitucional respectiva. Durará en el ejercicio de sus funciones por el término de cuatro años, pudiendo ser reelegido consecutivamente sólo para el período siguiente. Si a la elección del gobernador regional se presentaren más de dos candidatos y ninguno de ellos obtuviere al menos cuarenta por ciento de los sufragios válidamente emitidos, se procederá a una segunda votación que se circunscribirá a los candidatos que hayan obtenido las dos más altas mayorías relativas y en ella resultará electo aquel de los candidatos que obtenga el mayor número de sufragios. Esta nueva votación se verificará en la forma que determine la ley. Para los efectos de lo dispuesto en los dos incisos precedentes, los votos en blanco y los nulos se considerarán como no emitidos. La ley orgánica constitucional respectiva establecerá las causales de inhabilidad, incompatibilidad, subrogación, cesación y vacancia del cargo de gobernador regional, sin perjuicio de lo dispuesto en los artículos 124 y 125."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8563606",
            "texto": "Artículo 113. El consejo regional será un órgano de carácter normativo, resolutivo y fiscalizador, dentro del ámbito propio de competencia del gobierno regional, encargado de hacer efectiva la participación de la ciudadanía regional y ejercer las atribuciones que la ley orgánica constitucional respectiva le encomiende. El consejo regional estará integrado por consejeros elegidos por sufragio universal en votación directa, de conformidad con la ley orgánica constitucional respectiva. Durarán cuatro años en sus cargos y podrán ser reelegidos sucesivamente en el cargo hasta por dos períodos. La misma ley establecerá la organización del consejo regional, determinará el número de consejeros que lo integrarán y su forma de reemplazo, cuidando siempre que tanto la población como el territorio de la región estén equitativamente representados. El consejo regional podrá fiscalizar los actos del gobierno regional. Para ejercer esta atribución el consejo regional, con el voto conforme de un tercio de los consejeros regionales presentes, podrá adoptar acuerdos o sugerir observaciones que se transmitirán por escrito al gobernador regional, quien deberá dar respuesta fundada dentro de treinta días. Las demás atribuciones fiscalizadoras del consejo regional y su ejercicio serán determinadas por la ley orgánica constitucional respectiva. Sin perjuicio de lo anterior, cualquier consejero regional podrá requerir del gobernador regional o delegado presidencial regional la información necesaria al efecto, quienes deberán contestar fundadamente dentro del plazo señalado en el inciso tercero. Cesará en su cargo el consejero regional que durante su ejercicio perdiere alguno de los requisitos de elegibilidad o incurriere en alguna de las inhabilidades, incompatibilidades, incapacidades u otras causales de cesación que la ley orgánica constitucional establezca. Lo señalado en los incisos precedentes respecto del consejo regional y de los consejeros regionales será aplicable, en lo que corresponda, a los territorios especiales a que se refiere el artículo 126 bis. Inciso Suprimido. La ley orgánica constitucional determinará las funciones y atribuciones del presidente del consejo regional. Corresponderá al consejo regional aprobar el proyecto de presupuesto de la respectiva región considerando, para tal efecto, los recursos asignados a ésta en la Ley de Presupuestos, sus recursos propios y los que provengan de los convenios de programación. Los Senadores y Diputados que representen a las circunscripciones y distritos de la región podrán, cuando lo estimen conveniente, asistir a las sesiones del consejo regional y tomar parte en sus debates, sin derecho a voto."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8563607",
            "texto": "Artículo 114. La ley orgánica constitucional respectiva determinará la forma y el modo en que el Presidente de la República transferirá a uno o más gobiernos regionales, en carácter temporal o definitivo, una o más competencias de los ministerios y servicios públicos creados para el cumplimiento de la función administrativa, en materias de ordenamiento territorial, fomento de las actividades productivas y desarrollo social y cultural."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8563608",
            "texto": "Artículo 115.- Para el gobierno y administración CPR Art. 104° D.O. interior del Estado a que se refiere el presente capítulo 24.10.1980 se observará como principio básico la búsqueda de un LEY N° 19.097 Art. desarrollo territorial armónico y equitativo. Las leyes que 7 se dicten al efecto deberán velar por el cumplimiento y D.O. 12.11.1991 aplicación de dicho principio, incorporando asimismo criterios de solidaridad entre las regiones, como al interior de ellas, en lo referente a la distribución de los recursos públicos. Sin perjuicio de los recursos que para su funcionamiento se asignen a los gobiernos regionales en la Ley de Presupuestos de la Nación y de aquellos que provengan de lo dispuesto en el Nº 20º del artículo 19, dicha ley contemplará una proporción del total de los gastos de inversión pública que determine, con la denominación de fondo nacional de desarrollo regional. La Ley de Presupuestos de la Nación contemplará, asimismo, gastos correspondientes a inversiones sectoriales de asignación regional cuya distribución entre regiones responderá a criterios de equidad y eficiencia, tomando en consideración los programas nacionales de inversión correspondientes. La asignación de tales gastos al interior de cada región corresponderá al gobierno regional. A iniciativa de los gobiernos regionales o de uno o más ministerios podrán celebrarse convenios anuales o plurianuales de programación de inversión pública entre gobiernos regionales, entre éstos y uno o más ministerios o entre gobiernos regionales y municipalidades, cuyo cumplimiento será obligatorio. La ley orgánica constitucional respectiva establecerá las normas generales que regularán la suscripción, ejecución y exigibilidad de los referidos convenios. La ley podrá autorizar a los gobiernos regionales y a las empresas públicas para asociarse con personas naturales o jurídicas a fin de propiciar actividades e iniciativas sin fines de lucro que contribuyan al desarrollo regional. Las entidades que al efecto se constituyan se regularán por las normas comunes aplicables a los particulares. Lo dispuesto en el inciso anterior se entenderá sin perjuicio de lo establecido en el número 21º del artículo 19."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 115 BIS",
            "idParte": "9759702",
            "texto": "Artículo 115 bis.- En cada región existirá una delegación presidencial regional, a cargo de un delegado presidencial regional, el que ejercerá las funciones y atribuciones del Presidente de la República en la región, en conformidad a la ley. El delegado presidencial regional será el representante natural e inmediato, en el territorio de su jurisdicción, del Presidente de la República y será nombrado y removido libremente por él. El delegado presidencial regional ejercerá sus funciones con arreglo a las leyes y a las órdenes e instrucciones del Presidente de la República. Al delegado presidencial regional le corresponderá la coordinación, supervigilancia o fiscalización de los servicios públicos creados por ley para el cumplimiento de las funciones administrativas que operen en la región que dependan o se relacionen con el Presidente de la República a través de un Ministerio."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8563609",
            "texto": "Artículo 116.- En cada provincia existirá una delegación presidencial provincial, que será un órgano territorialmente desconcentrado del delegado presidencial regional, y estará a cargo de un delegado presidencial provincial, quien será nombrado y removido libremente por el Presidente de la República. En la provincia asiento de la capital regional, el delegado presidencial regional ejercerá las funciones y atribuciones del delegado presidencial provincial. Corresponde al delegado presidencial provincial ejercer, de acuerdo a las instrucciones del delegado presidencial regional, la supervigilancia de los servicios públicos existentes en la provincia. La ley determinará las atribuciones que podrá delegarle el delegado presidencial regional y las demás que le corresponden."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "8563611",
            "texto": "Artículo 117.- Los delegados presidenciales CPR Art. 106° D.O. provinciales, en los casos y forma que determine la ley, 24.10.1980 podrán designar encargados para el ejercicio de sus facultades en una o más localidades."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "8563612",
            "texto": "Artículo 118.- La administración local de cada comuna CPR Art. 107° D.O. o agrupación de comunas que determine la ley reside en una 24.10.1980 municipalidad, la que estará constituida por el alcalde, LEY N° 18.825 Art. que es su máxima autoridad, y por el concejo. Los alcaldes único serán elegidos por sufragio universal de conformidad a la Nº48 D.O. ley orgánica constitucional de municipalidades, durarán 17.08.1989 cuatro años en sus cargos y podrán ser reelegidos LEY N° 19.097 Art. sucesivamente en el cargo hasta por dos períodos. 10º D.O. La ley orgánica constitucional respectiva establecerá 12.11.1991 las modalidades y formas que deberá asumir la LEY N° 19.526 Art. participación de la comunidad local en las actividades único municipales. Nº2 D.O. 17.11.1997 Los alcaldes, en los casos y formas que determine la ley orgánica constitucional respectiva, podrán designar delegados para el ejercicio de sus facultades en una o más localidades. Las municipalidades son corporaciones autónomas de derecho público, con personalidad jurídica y patrimonio propio, cuya finalidad es satisfacer las necesidades de la comunidad local y asegurar su participación en el progreso económico, social y cultural de la comuna. Una ley orgánica constitucional determinará las funciones y atribuciones de las municipalidades. Dicha ley señalará, además, las materias de competencia municipal que el alcalde, con acuerdo del concejo o a requerimiento de los 2/3 de los concejales en ejercicio, o de la proporción de ciudadanos que establezca la ley, someterá a consulta no vinculante o a plebiscito, así como las oportunidades, forma de la convocatoria y efectos. Las municipalidades podrán asociarse entre ellas en conformidad a la ley orgánica constitucional respectiva, pudiendo dichas asociaciones gozar de personalidad jurídica de derecho privado. Asimismo, podrán constituir o integrar corporaciones o fundaciones de derecho privado sin fines de lucro cuyo objeto sea la promoción y difusión del arte, la cultura y el deporte, o el fomento de obras de desarrollo comunal y productivo. La participación municipal en ellas se regirá por la citada ley orgánica constitucional. Las municipalidades podrán establecer en el ámbito de las comunas o agrupación de comunas, de conformidad con la ley orgánica constitucional respectiva, territorios denominados unidades vecinales, con el objeto de propender a un desarrollo equilibrado y a una adecuada canalización de la participación ciudadana. Los servicios públicos deberán coordinarse con el municipio cuando desarrollen su labor en el territorio comunal respectivo, en conformidad con la ley. La ley determinará la forma y el modo en que los ministerios, servicios públicos y gobiernos regionales podrán transferir competencias a las municipalidades, como asimismo el carácter provisorio o definitivo de la transferencia."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "8563614",
            "texto": "Artículo 119.- En cada municipalidad habrá un concejo CPR Art. 108° D.O. integrado por concejales elegidos por sufragio universal en 24.10.1980 conformidad a la ley orgánica constitucional de LEY N° 19.097 Art. municipalidades. Durarán cuatro años en sus cargos y 10° podrán ser reelegidos sucesivamente en el cargo hasta por D.O. 12.11.1991 dos períodos. La misma ley determinará el número de concejales y la forma de elegir al alcalde. El concejo será un órgano encargado de hacer efectiva la participación de la comunidad local, ejercerá funciones normativas, resolutivas y fiscalizadoras y otras atribuciones que se le encomienden, en la forma que determine la ley orgánica constitucional respectiva. La ley orgánica de municipalidades determinará las normas sobre organización y funcionamiento del concejo y las materias en que la consulta del alcalde al concejo será obligatoria y aquellas en que necesariamente se requerirá el acuerdo de éste. En todo caso, será necesario dicho acuerdo para la aprobación del plan comunal de desarrollo, del presupuesto municipal y de los proyectos de inversión respectivos."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "8563615",
            "texto": "Artículo 120.- La ley orgánica constitucional CPR Art. 109° D.O. respectiva regulará la administración transitoria de las 24.10.1980 comunas que se creen, el procedimiento de instalación de LEY Nº19.097 Art. las nuevas municipalidades, de traspaso del personal 10º municipal y de los servicios y los resguardos necesarios D.O. 12.11.1991 para cautelar el uso y disposición de los bienes que se LEY N° 19.526 Art. encuentren situados en los territorios de las nuevas único comunas. Nº3 D.O. 17.11.1997 Asimismo, la ley orgánica constitucional de municipalidades establecerá los procedimientos que deberán observarse en caso de supresión o fusión de una o más comunas."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "8563616",
            "texto": "Artículo 121.- Las municipalidades, para el CPR Art. 110° D.O. cumplimiento de sus funciones, podrán crear o suprimir 24.10.1980 empleos y fijar remuneraciones, como también establecer los LEY Nº19.097 Art. órganos o unidades que la ley orgánica constitucional 11º respectiva permita. D.O. 12.11.1991 Estas facultades se ejercerán dentro de los límites y LEY N° 19.526 Art. requisitos que, a iniciativa exclusiva del Presidente de la único República, determine la ley orgánica constitucional de Nº4 D.O. 17.11.1997 municipalidades."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "8563617",
            "texto": "Artículo 122.- Las municipalidades gozarán de CPR Art. 111° D.O. autonomía para la administración de sus finanzas. La Ley 24.10.1980 de Presupuestos de la Nación podrá asignarles recursos LEY N° 19.097 Art. para atender sus gastos, sin perjuicio de los ingresos que 10º directamente se les confieran por la ley o se les otorguen D.O. 12.11.1991 por los gobiernos regionales respectivos. Una ley orgánica constitucional contemplará un mecanismo de redistribución solidaria de los ingresos propios entre las municipalidades del país con la denominación de fondo común municipal. Las normas de distribución de este fondo serán materia de ley."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "8563618",
            "texto": "Artículo 123.- La ley establecerá fórmulas de CPR Art. 112° D.O. coordinación para la administración de todos o algunos de 24.10.1980 los municipios, con respecto a los problemas que les sean LEY N° 19.097 Art. comunes, así como entre los municipios y los demás 12º D.O. 12.11.1991 servicios públicos. Sin perjuicio de lo dispuesto en el inciso anterior, la ley orgánica constitucional respectiva regulará la administración de las áreas metropolitanas, y establecerá las condiciones y formalidades que permitan conferir dicha calidad a determinados territorios"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "8563620",
            "texto": "Artículo 124.- Para ser elegido gobernador regional, consejero regional, alcalde o concejal y para ser designado delegado presidencial regional o delegado presidencial provincial, se requerirá ser ciudadano con derecho a sufragio, tener los demás requisitos de idoneidad que la ley señale, en su caso, y residir en la región a lo menos en los últimos dos años anteriores a su designación o elección. Los cargos de gobernador regional, consejero regional, alcalde, concejal, delegado presidencial regional y delegado presidencial provincial serán incompatibles entre sí. El cargo de gobernador regional es incompatible con todo otro empleo o comisión retribuidos con fondos del Fisco, de las municipalidades, de las entidades fiscales autónomas, semifiscales o de las empresas del Estado o en las que el Fisco tenga intervención por aportes de capital, y con toda otra función o comisión de la misma naturaleza. Se exceptúan los empleos docentes y las funciones o comisiones de igual carácter de la enseñanza superior, media y especial, dentro de los límites que fije la ley. Asimismo, el cargo de gobernador regional es incompatible con las funciones de directores o consejeros, aun cuando sean ad honorem, en las entidades fiscales autónomas, semifiscales o en las empresas estatales, o en las que el Estado tenga participación por aporte de capital. Por el solo hecho de su proclamación por el Tribunal Calificador de Elecciones, el gobernador regional electo cesará en todo otro cargo, empleo o comisión que desempeñe. Ningún gobernador regional, desde el momento de su proclamación por el Tribunal Calificador de Elecciones, puede ser nombrado para un empleo, función o comisión de los referidos en los incisos precedentes. Sin perjuicio de lo anterior, esta disposición no rige en caso de guerra exterior; pero sólo los cargos conferidos en estado de guerra son compatibles con las funciones de gobernador regional. Ningún gobernador regional, delegado presidencial regional o delegado presidencial provincial, desde el día de su elección o designación, según el caso, puede ser acusado o privado de su libertad, salvo el caso de delito flagrante, si el Tribunal de Alzada de la jurisdicción respectiva, en pleno, no autoriza previamente la acusación declarando haber lugar a la formación de causa. De esta resolución podrá apelarse ante la Corte Suprema. En caso de ser arrestado algún gobernador regional, delegado presidencial regional o delegado presidencial provincial por delito flagrante, será puesto inmediatamente a disposición del Tribunal de Alzada respectivo, con la información sumaria correspondiente. El Tribunal procederá, entonces, conforme a lo dispuesto en el inciso anterior. Desde el momento en que se declare, por resolución firme, haber lugar a formación de causa, queda el gobernador regional, delegado presidencial regional o delegado presidencial provincial imputado suspendido de su cargo y sujeto al juez competente."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "8563621",
            "texto": "Artículo 125.- Las leyes orgánicas constitucionales CPR Art. 114° D.O. respectivas establecerán las causales de cesación en los 24.10.1980 cargos de gobernador regional, de alcalde, consejero LEY N° 19.097 Art. regional y concejal. 12º Con todo, cesarán en sus cargos las autoridades D.O. 12.11.1991 mencionadas que hayan infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, desde la fecha que lo declare por sentencia firme el Tribunal Calificador de Elecciones, a requerimiento del Consejo Directivo del Servicio Electoral. Una ley orgánica constitucional señalará los casos en que existe una infracción grave. Asimismo, quien perdiere el cargo de gobernador regional, de alcalde, consejero regional o concejal, de acuerdo a lo establecido en el inciso anterior, no podrá optar a ninguna función o empleo público por el término de tres años, ni podrá ser candidato a cargos de elección popular en los dos actos electorales inmediatamente siguientes a su cesación."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 125 BIS",
            "idParte": "10134784",
            "texto": "Artículo 125 bis. Para determinar el límite a la reelección que se aplica a los gobernadores regionales, consejeros regionales, alcaldes y concejales, se considerará que han ejercido su cargo durante un período cuando hayan cumplido más de la mitad de su mandato."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "8563622",
            "texto": "Artículo 126.- La ley determinará la forma de resolver las cuestiones de competencia que pudieren CPR Art. 115° D.O. suscitarse entre las autoridades nacionales, regionales, 24.10.1980 provinciales y comunales. LEY N° 19.097 Art. Asimismo, establecerá el modo de dirimir las 12º discrepancias que se produzcan entre el gobernador regional D.O. 12.11.1991 y el consejo regional, así como entre el alcalde y el concejo."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 126 BIS",
            "idParte": "8563650",
            "texto": "Artículo 126 bis.- Son territorios especiales los correspondientes a Isla de Pascua y al Archipiélago Juan Fernández. El Gobierno y Administración de estos territorios se regirá por los estatutos especiales que establezcan las leyes orgánicas constitucionales respectivas. Los derechos a residir, permanecer y trasladarse hacia y desde cualquier lugar de la República, garantizados en el numeral 7º del artículo 19, se ejercerán en dichos territorios en la forma que determinen las leyes especiales que regulen su ejercicio, las que deberán ser de quórum calificado."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "10350028",
            "texto": "Artículo 127.- Los proyectos de reforma de la CPR Art.116° D.O. Constitución podrán ser iniciados por mensaje del 24.10.1980 Presidente de la República o por moción de cualquiera de los miembros del Congreso Nacional, con las limitaciones señaladas en el inciso primero del artículo 65. El proyecto de reforma necesitará para ser aprobado en cada Cámara el voto conforme de las cuatro séptimas partes de los diputados y senadores en ejercicio. En lo no previsto en este Capítulo, serán aplicables a LEY N° 20.050 Art. la tramitación de los proyectos de reforma constitucional 1° las normas sobre formación de la ley, debiendo respetarse N° 50 D.O. siempre los quórums señalados en el inciso anterior. 26.08.2005"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "10350029",
            "texto": "Artículo 128.- El proyecto que aprueben ambas Cámaras CPR Art. 117° D.O. pasará al Presidente de la República. 24.10.1980 Si el Presidente de la República rechazare totalmente LEY N° 19.671 Art. un proyecto de reforma aprobado por ambas Cámaras y éstas único insistieren en su totalidad por las dos terceras partes de D.O. 29.04.2000 los miembros en ejercicio de cada Cámara, el Presidente LEY N° 20.050 Art. deberá promulgar dicho proyecto, a menos que consulte a la 1° N° ciudadanía mediante plebiscito. 51 números 1 y 2 D.O. 26.08.2005 Si el Presidente observare parcialmente un proyecto de LEY N° 18.825 Art. reforma aprobado por ambas Cámaras, las observaciones se único entenderán aprobadas con el voto conforme de las cuatro Nº50 D.O. séptimas partes de los miembros en ejercicio de cada 17.08.1989 Cámara y se devolverá al Presidente para su promulgación. LEY N° 20.050 Art. En caso de que las Cámaras no aprueben todas o algunas 1° N° de las observaciones del Presidente, no habrá reforma 51 número 3 D.O. constitucional sobre los puntos en discrepancia, a menos que 26.08.2005 ambas Cámaras insistieren por los dos tercios de sus CPR Art.117° D.O. miembros en ejercicio en la parte del proyecto aprobado por 24.10.1980 ellas. En este último caso, se devolverá al Presidente la parte del proyecto que haya sido objeto de insistencia para su promulgación, salvo que éste consulte a la ciudadanía para que se pronuncie mediante un plebiscito, respecto de las cuestiones en desacuerdo. La ley orgánica constitucional relativa al Congreso regulará en lo demás lo concerniente a los vetos de los proyectos de reforma y a su tramitación en el Congreso."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "10350030",
            "texto": "Artículo 129.- La convocatoria a plebiscito deberá CPR Art. 119º D.O. efectuarse dentro de los treinta días siguientes a aquel en 24.10.1980 que ambas Cámaras insistan en el proyecto aprobado por LEY N° 18.825 Art. ellas, y se ordenará mediante decreto supremo que fijará único la fecha de la votación plebiscitaria, la que se celebrará Nº52 D.O. ciento veinte días después de la publicación de dicho 17.08.1989 decreto si ese día correspondiere a un domingo. Si así no fuere, ella se realizará el domingo inmediatamente siguiente. Transcurrido este plazo sin que el Presidente convoque a plebiscito, se promulgará el proyecto que hubiere aprobado el Congreso. El decreto de con vocatoria contendrá, según LEY Nº20.050 Art. corresponda, el proyecto aprobado por ambas Cámaras y 1º vetado totalmente por el Presidente de la República, o las Nº51 D.O. cuestiones del proyecto en las cuales el Congreso haya 26.08.2005 insistido. En este último caso, cada una de las cuestiones en desacuerdo deberá ser votada separadamente en el plebiscito. El Tribunal Calificador comunicará al Presidente de la República el resultado del plebiscito, y especificará el texto del proyecto aprobado por la ciudadanía, el que deberá ser promulgado como reforma constitucional dentro de los cinco días siguientes a dicha comuni cación. Una LEY N° 20.050 Art. vez promulgado el proyecto y desde la fecha de su vigencia, 1° N° 52 sus disposiciones formarán parte de la Constitución y se D.O. 26. 08.2005 tendrán por incorporadas a ésta."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "10085341",
            "texto": "Artículo 130. Del Plebiscito Nacional. Tres días después de la entrada en vigencia de este artículo, el Presidente de la República convocará mediante un decreto supremo exento a un plebiscito nacional para el día 25 de octubre de 2020. En el plebiscito señalado, la ciudadanía dispondrá de dos cédulas electorales. La primera contendrá la siguiente pregunta: \"¿Quiere usted una Nueva Constitución?\". Bajo la cuestión planteada habrá dos rayas horizontales, una al lado de la otra. La primera línea tendrá en su parte inferior la expresión \"Apruebo\" y la segunda, la expresión \"Rechazo\", a fin de que el elector pueda marcar su preferencia sobre una de las alternativas. La segunda cédula contendrá la pregunta: \"¿Qué tipo de órgano debiera redactar la Nueva Constitución?\". Bajo la cuestión planteada habrá dos rayas horizontales, una al lado de la otra. La primera de ellas tendrá en su parte inferior la expresión \"Convención Mixta Constitucional\" y la segunda, la expresión \"Convención Constitucional\". Bajo la expresión \"Convención Mixta Constitucional\" se incorporará la oración: \"Integrada en partes iguales por miembros elegidos popularmente y parlamentarios o parlamentarias en ejercicio\". Bajo la expresión \"Convención Constitucional\" se incorporará la oración: \"Integrada exclusivamente por miembros elegidos popularmente\", a fin de que el elector pueda marcar su preferencia sobre una de las alternativas. A efecto de este plebiscito, se aplicarán las disposiciones pertinentes contenidas en los siguientes cuerpos legales, en su texto vigente al 1 de enero de 2020: a) Decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, en los siguientes pasajes: Párrafo V, Párrafo VI, con excepción del inciso sexto del artículo 32 e incisos segundo a cuarto del artículo 33, Párrafo VII, VIII, IX, X y XI del Título I; Título II al X inclusive; Título XII y XIII; b) Decreto con fuerza de ley Nº 5, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral; c) Decreto con fuerza de ley Nº 4, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.603, orgánica constitucional de Partidos Políticos, en los siguientes pasajes: Título I, V, VI, IX y X. Los canales de televisión de libre recepción deberán destinar gratuitamente treinta minutos diarios de sus transmisiones a propaganda electoral sobre este plebiscito, debiendo dar expresión a las dos opciones contempladas en cada cédula, conforme a un acuerdo que adoptará el Consejo Nacional de Televisión y que será publicado en el Diario Oficial, dentro del plazo de treinta días contado desde la publicación de la convocatoria al plebiscito nacional, respetando una estricta igualdad de promoción de las opciones plebiscitadas. De este acuerdo podrá reclamarse ante el Tribunal Calificador de Elecciones dentro del plazo de tres días contado desde la publicación del mismo. El Tribunal Calificador de Elecciones resolverá la reclamación sumariamente dentro del plazo de cinco días contado desde la fecha de su respectiva interposición. El Tribunal Calificador de Elecciones conocerá del escrutinio general y proclamará aprobadas las cuestiones que hayan obtenido más de la mitad de los sufragios válidamente emitidos. Para estos efectos, los votos nulos y blancos se considerarán como no emitidos. El proceso de calificación del plebiscito nacional deberá quedar concluido dentro de los treinta días siguientes a la fecha de éste. La sentencia de proclamación del plebiscito será comunicada dentro de los tres días siguientes de su dictación al Presidente de la República y al Congreso Nacional. Si la ciudadanía hubiere aprobado elaborar una Nueva Constitución, el Presidente de la República deberá convocar, mediante decreto supremo exento, dentro de los cinco días siguientes a la comunicación a que alude el inciso anterior, a elección de los miembros de la Convención Mixta Constitucional o Convención Constitucional, según corresponda. Esta elección se llevará a cabo los días 15 y 16 de mayo de 2021."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "10085342",
            "texto": "Artículo 131. De la Convención. Para todos los efectos de este epígrafe, se entenderá que la voz \"Convención\" sin más, hace referencia a la Convención Mixta Constitucional y a la Convención Constitucional, sin distinción alguna. A los integrantes de la Convención se les llamará Convencionales Constituyentes. Además de lo establecido en los artículos 139, 140 y 141 de la Constitución, a la elección de Convencionales Constituyentes a la que hace referencia el inciso final del artículo 130, serán aplicables las disposiciones pertinentes a la elección de diputados, contenidas en los siguientes cuerpos legales, en su texto vigente al 25 de junio del año 2020: a) Decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, con excepción del inciso quinto del artículo 32; b) Decreto con fuerza de ley Nº 5, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral; c) Decreto con fuerza de ley Nº 4, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.603, orgánica constitucional de Partidos Políticos; d) Decreto con fuerza de ley Nº 3, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 19.884, sobre Transparencia, Límite y Control del Gasto Electoral. El proceso de calificación de la elección de Convencionales Constituyentes deberá quedar concluido dentro de los treinta días siguientes a la fecha de ésta. La sentencia de proclamación será comunicada dentro de los tres días siguientes de su dictación al Presidente de la República y al Congreso Nacional."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "10085343",
            "texto": "Artículo 132. De los requisitos e incompatibilidades de los candidatos. Podrán ser candidatos a la Convención aquellos ciudadanos que reúnan las condiciones contempladas en el artículo 13 de la Constitución. No será aplicable a los candidatos a esta elección ningún otro requisito, inhabilidad o prohibición, salvo las establecidas en este epígrafe y con excepción de las normas sobre afiliación e independencia de las candidaturas establecidas en el artículo 5, incisos cuarto y sexto, del decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios. Los Ministros de Estado, los intendentes, los gobernadores, los alcaldes, los consejeros regionales, los concejales, los subsecretarios, los secretarios regionales ministeriales, los jefes de servicio, los miembros del Consejo del Banco Central, los miembros del Consejo del Servicio Electoral, los miembros y funcionarios de los diferentes escalafones del Poder Judicial, del Ministerio Público, de la Contraloría General de la República, así como los del Tribunal Constitucional, del Tribunal de Defensa de la Libre Competencia, del Tribunal de Contratación Pública, del Tribunal Calificador de Elecciones y de los tribunales electorales regionales; los consejeros del Consejo para la Transparencia, y los miembros activos de las Fuerzas Armadas y de Orden y Seguridad Pública, que declaren sus candidaturas a miembros de la Convención, cesarán en sus cargos por el solo ministerio de la Constitución, desde el momento en que sus candidaturas sean inscritas en el Registro Especial a que hace referencia el inciso primero del artículo 21 del decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700. Lo dispuesto precedentemente le será aplicable a los senadores y diputados solo respecto de la Convención Constitucional. Las personas que desempeñen un cargo directivo de naturaleza gremial o vecinal deberán suspender dichas funciones desde el momento que sus candidaturas sean inscritas en el Registro Especial mencionado en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "10085344",
            "texto": "Artículo 133. Del funcionamiento de la Convención. Dentro de los tres días siguientes a la recepción de la comunicación a que hace referencia el inciso final del artículo 131, el Presidente de la República convocará, mediante decreto supremo exento, a la primera sesión de instalación de la Convención, señalando además, el lugar de la convocatoria. En caso de no señalarlo, se instalará en la sede del Congreso Nacional. Dicha instalación deberá realizarse dentro de los quince días posteriores a la fecha de publicación del decreto. En su primera sesión, la Convención deberá elegir a un Presidente y a un Vicepresidente por mayoría absoluta de sus miembros en ejercicio. La Convención deberá aprobar las normas y el reglamento de votación de las mismas por un quórum de dos tercios de sus miembros en ejercicio. La Convención no podrá alterar los quórum ni procedimientos para su funcionamiento y para la adopción de acuerdos. La Convención deberá constituir una secretaría técnica, la que será conformada por personas de comprobada idoneidad académica o profesional. Corresponderá al Presidente de la República, o a los órganos que éste determine, prestar el apoyo técnico, administrativo y financiero que sea necesario para la instalación y funcionamiento de la Convención."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "10085345",
            "texto": "Artículo 134. Del estatuto de los Convencionales Constituyentes. A los integrantes de la Convención les será aplicable lo establecido en los artículos 51, con excepción de los incisos primero y segundo; 58, 59, 60 y 61. Sin perjuicio de lo dispuesto en el artículo 60, los convencionales constituyentes podrán renunciar a su cargo cuando hechos graves afecten severamente su desempeño o pongan en riesgo el funcionamiento de la Convención Constitucional, y así lo califique el Tribunal Calificador de Elecciones. A contar de la proclamación del Tribunal Calificador de Elecciones, los funcionarios públicos, con excepción de los mencionados en el inciso tercero del artículo 132, así como los trabajadores de las empresas del Estado, podrán hacer uso de un permiso sin goce de remuneraciones mientras sirvan a la Convención, en cuyo caso no les serán aplicables lo señalado en el inciso primero del artículo 58 de la Constitución. Los Convencionales Constituyentes estarán afectos a las normas de la ley Nº 20.880, sobre probidad en la función pública y prevención de los conflictos de interés, aplicables a los diputados, y a la ley Nº 20.730, que regula el lobby y las gestiones que representen intereses particulares ante las autoridades y funcionarios. Serán compatibles los cargos de parlamentario e integrantes de la Convención Mixta Constitucional. Los diputados y senadores que integren esta convención quedarán eximidos de su obligación de asistir a las sesiones de sala y comisión del Congreso durante el período en que ésta se mantenga en funcionamiento. El Congreso Nacional podrá incorporar medidas de organización para un adecuado trabajo legislativo mientras la Convención Mixta Constitucional se encuentre en funcionamiento. Los integrantes de la Convención, con excepción de los parlamentarios que la integren, recibirán una retribución mensual de 50 unidades tributarias mensuales, además de las asignaciones que se establezcan en el Reglamento de la Convención. Dichas asignaciones serán administradas por un comité externo que determine el mismo Reglamento."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "10085346",
            "texto": "Artículo 135. Disposiciones especiales. La Convención no podrá intervenir ni ejercer ninguna otra función o atribución de otros órganos o autoridades establecidas en esta Constitución o en las leyes. Mientras no entre en vigencia la Nueva Constitución en la forma establecida en este epígrafe, esta Constitución seguirá plenamente vigente, sin que pueda la Convención negarle autoridad o modificarla. En conformidad al artículo 5º, inciso primero, de la Constitución, mientras la Convención esté en funciones la soberanía reside esencialmente en la Nación y es ejercida por el pueblo a través de los plebiscitos y elecciones periódicas que la Constitución y las leyes determinan y, también, por las autoridades que esta Constitución establece. Le quedará prohibido a la Convención, a cualquiera de sus integrantes o a una fracción de ellos, atribuirse el ejercicio de la soberanía, asumiendo otras atribuciones que las que expresamente le reconoce esta Constitución. El texto de Nueva Constitución que se someta a plebiscito deberá respetar el carácter de República del Estado de Chile, su régimen democrático, las sentencias judiciales firmes y ejecutoriadas y los tratados internacionales ratificados por Chile y que se encuentren vigentes."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "10085347",
            "texto": "Artículo 136. De la reclamación. Se podrá reclamar de una infracción a las reglas de procedimiento aplicables a la Convención, contenidas en este epígrafe y de aquellas de procedimiento que emanen de los acuerdos de carácter general de la propia Convención. En ningún caso se podrá reclamar sobre el contenido de los textos en elaboración. Conocerán de esta reclamación cinco ministros de la Corte Suprema, elegidos por sorteo por la misma Corte para cada cuestión planteada. La reclamación deberá ser suscrita por al menos un cuarto de los miembros en ejercicio de la Convención y se interpondrá ante la Corte Suprema, dentro del plazo de cinco días desde que se tomó conocimiento del vicio alegado. La reclamación deberá indicar el vicio que se reclama, el que deberá ser esencial, y el perjuicio que causa. El procedimiento para el conocimiento y resolución de las reclamaciones será establecido en un Auto Acordado que adoptará la Corte Suprema, el que no podrá ser objeto del control establecido en artículo 93 número 2 de la Constitución. La sentencia que acoja la reclamación solo podrá anular el acto. En todo caso, deberá resolverse dentro de los diez días siguientes desde que se entró al conocimiento del asunto. Contra las resoluciones de que trata este artículo no se admitirá acción ni recurso alguno. Ninguna autoridad, ni tribunal, podrán conocer acciones, reclamos o recursos vinculados con las tareas que la Constitución le asigna a la Convención, fuera de lo establecido en este artículo. No podrá interponerse la reclamación a la que se refiere este artículo respecto del inciso final del artículo 135 de la Constitución."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "10085348",
            "texto": "Artículo 137. Prórroga del plazo de funcionamiento de la Convención. La Convención deberá redactar y aprobar una propuesta de texto de Nueva Constitución en el plazo máximo de nueve meses, contado desde su instalación, el que podrá prorrogarse, por una sola vez, por tres meses. La mencionada prórroga podrá ser solicitada por quien ejerza la Presidencia de la Convención o por un tercio de sus miembros, con una anticipación no superior a quince días ni posterior a los cinco días previos al vencimiento del plazo de nueve meses. Presentada la solicitud, se citará inmediatamente a sesión especial, en la cual la Presidencia deberá dar cuenta pública de los avances en la elaboración de la propuesta de texto de Nueva Constitución, con lo cual se entenderá prorrogado el plazo sin más trámite. De todas estas circunstancias deberá quedar constancia en el acta respectiva. El plazo de prórroga comenzará a correr el día siguiente a aquel en que venza el plazo original. Una vez redactada y aprobada la propuesta de texto de Nueva Constitución por la Convención, o vencido el plazo o su prórroga, la Convención se disolverá de pleno derecho."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "10085349",
            "texto": "Artículo 138. De las normas transitorias. La Convención podrá establecer disposiciones especiales de entrada en vigencia de alguna de las normas o capítulos de la Nueva Constitución. La Nueva Constitución no podrá poner término anticipado al período de las autoridades electas en votación popular, salvo que aquellas instituciones que integran sean suprimidas u objeto de una modificación sustancial. La Nueva Constitución deberá establecer el modo en que las otras autoridades que esta Constitución establece cesarán o continuarán en sus funciones."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "10085350",
            "texto": "Artículo 139. De la integración de la Convención Mixta Constitucional. La Convención Mixta Constitucional estará integrada por 172 miembros, de los cuales 86 corresponderán a ciudadanos electos especialmente para estos efectos y 86 parlamentarios que serán elegidos por el Congreso Pleno, conformado por todos los senadores y diputados en ejercicio, los que podrán presentar listas o pactos electorales, y se elegirán de acuerdo al sistema establecido en el artículo 121 del decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, en lo que refiere a la elección de diputados."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "10085351",
            "texto": "Artículo 140. Del sistema electoral de la Convención Mixta Constitucional. En el caso de los Convencionales Constituyentes no parlamentarios, estos serán elegidos de acuerdo a las reglas consagradas en el artículo 121 del decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, en su texto vigente al 25 de junio del 2020 y serán aplicables los artículos 187 y 188 del mismo cuerpo legal, con las siguientes modificaciones: Distrito 1º que elegirá 2 Convencionales Constituyentes; Distrito 2º que elegirá 2 Convencionales Constituyentes; Distrito 3º que elegirá 3 Convencionales Constituyentes; Distrito 4º que elegirá 3 Convencionales Constituyentes; Distrito 5º que elegirá 4 Convencionales Constituyentes; Distrito 6º que elegirá 4 Convencionales Constituyentes; Distrito 7º que elegirá 4 Convencionales Constituyentes; Distrito 8º que elegirá 4 Convencionales Constituyentes; Distrito 9º que elegirá 4 Convencionales Constituyentes; Distrito 10º que elegirá 4 Convencionales Constituyentes; Distrito 11º que elegirá 3 Convencionales Constituyentes; Distrito 12º que elegirá 4 Convencionales Constituyentes; Distrito 13º que elegirá 3 Convencionales Constituyentes; Distrito 14º que elegirá 3 Convencionales Constituyentes; Distrito 15º que elegirá 3 Convencionales Constituyentes; Distrito 16º que elegirá 2 Convencionales Constituyentes; Distrito 17º que elegirá 4 Convencionales Constituyentes; Distrito 18º que elegirá 2 Convencionales Constituyentes; Distrito 19º que elegirá 3 Convencionales Constituyentes; Distrito 20º que elegirá 4 Convencionales Constituyentes; Distrito 21º que elegirá 3 Convencionales Constituyentes; Distrito 22º que elegirá 2 Convencionales Constituyentes; Distrito 23º que elegirá 4 Convencionales Constituyentes; Distrito 24º que elegirá 3 Convencionales Constituyentes; Distrito 25º que elegirá 2 Convencionales Constituyentes; Distrito 26º que elegirá 3 Convencionales Constituyentes; Distrito 27º que elegirá 2 Convencionales Constituyentes; y Distrito 28º que elegirá 2 Convencionales Constituyentes."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "10085352",
            "texto": "Artículo 141. De la integración de la Convención Constitucional. La Convención Constitucional estará integrada por 155 ciudadanos electos especialmente para estos efectos. Para ello, se considerarán los distritos electorales establecidos en los artículos 187 y 188, y el sistema electoral descrito en el artículo 121, todos del decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, en lo que se refiere a la elección de diputados, a su texto vigente al 25 de junio del 2020. Los integrantes de la Convención Constitucional no podrán ser candidatos a cargos de elección popular mientras ejercen sus funciones y hasta un año después de que cesen en sus cargos en la Convención."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "10085353",
            "texto": "Artículo 142. Del Plebiscito Constitucional. Comunicada al Presidente de la República la propuesta de texto constitucional aprobada por la Convención, éste deberá convocar dentro de los tres días siguientes a dicha comunicación, mediante decreto supremo exento, a un plebiscito nacional constitucional para que el electorado apruebe o rechace la propuesta. El sufragio en este plebiscito será obligatorio para quienes tengan domicilio electoral en Chile. El elector que no sufragare será penado con una multa a beneficio municipal de 0,5 a 3 unidades tributarias mensuales. No incurrirá en esta sanción el elector que haya dejado de cumplir su obligación por enfermedad, ausencia del país, encontrarse el día del plebiscito en un lugar situado a más de doscientos kilómetros de aquél en que se encontrare registrado su domicilio electoral o por otro impedimento grave, debidamente comprobado ante el juez competente, quien apreciará la prueba de acuerdo a las reglas de la sana crítica. Las personas que durante la realización del plebiscito nacional constitucional desempeñen funciones que encomienda el decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, se eximirán de la sanción establecida en el presente artículo remitiendo al juez competente un certificado que acredite esta circunstancia. El conocimiento de la infracción señalada corresponderá al juez de policía local de la comuna donde se cometieron tales infracciones, de acuerdo con el procedimiento establecido en la ley Nº 18.287. El director del Servicio Electoral deberá interponer las respectivas denuncias dentro del plazo de un año desde la celebración del plebiscito. En el plebiscito señalado, el electorado dispondrá de una cédula electoral que contendrá la siguiente pregunta, según corresponda a la Convención que haya propuesto el texto: \"¿Aprueba usted el texto de Nueva Constitución propuesto por la Convención Mixta Constitucional?\" o \"¿Aprueba usted el texto de Nueva Constitución propuesto por la Convención Constitucional?\". Bajo la cuestión planteada habrá dos rayas horizontales, una al lado de la otra. La primera de ellas, tendrá en su parte inferior la expresión \"Apruebo\" y la segunda, la palabra \"Rechazo\", a fin de que el elector pueda marcar su preferencia sobre una de las alternativas. Este plebiscito deberá celebrarse sesenta días después de la publicación en el Diario Oficial del decreto supremo a que hace referencia el inciso primero, si ese día fuese domingo, o el domingo inmediatamente siguiente. Con todo, si en conformidad a las reglas anteriores la fecha del plebiscito se encuentra en el lapso entre sesenta días antes o después de una votación popular de aquellas a que hacen referencia los artículos 26, 47 y 49 de la Constitución, el día del plebiscito se retrasará hasta el domingo posterior inmediatamente siguiente. Si, como resultado de la aplicación de la regla precedente, el plebiscito cayere en el mes de enero o febrero, el plebiscito se celebrará el primer domingo del mes de marzo. El proceso de calificación del plebiscito nacional deberá quedar concluido dentro de los treinta días siguientes a la fecha de éste. La sentencia de proclamación del plebiscito será comunicada dentro de los tres días siguientes de su dictación al Presidente de la República y al Congreso Nacional. Si la cuestión planteada al electorado en el plebiscito nacional constitucional fuere aprobada, el Presidente de la República deberá, dentro de los cinco días siguientes a la comunicación de la sentencia referida en el inciso anterior, convocar al Congreso Pleno para que, en un acto público y solemne, se promulgue y se jure o prometa respetar y acatar la Nueva Constitución Política de la República. Dicho texto será publicado en el Diario Oficial dentro de los diez días siguientes a su promulgación y entrará en vigencia en dicha fecha. A partir de esta fecha, quedará derogada la presente Constitución Política de la República, cuyo texto refundido, coordinado y sistematizado se encuentra establecido en el decreto supremo Nº 100, de 17 de septiembre de 2005. La Constitución deberá imprimirse y repartirse gratuitamente a todos los establecimientos educacionales, públicos o privados; bibliotecas municipales, universidades y órganos del Estado. Los jueces y magistrados de los tribunales superiores de justicia deberán recibir un ejemplar de la Constitución. Si la cuestión planteada al electorado en el plebiscito ratificatorio fuere rechazada, continuará vigente la presente Constitución."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "10085354",
            "texto": "Artículo 143. Remisión. Al plebiscito constitucional le será aplicable lo dispuesto en los incisos cuarto a sexto del artículo 130. Sólo para efecto de ejecutar las acciones en materia de padrones y propaganda electoral establecidas en las leyes que el inciso anterior hace aplicables al plebiscito constitucional, el Servicio Electoral deberá considerar como fecha de celebración del plebiscito el día 4 de septiembre de 2022. Sólo para efectos de lo dispuesto en este inciso, el plazo de ciento cuarenta días establecido en los artículos 29, 31 bis y 32 de la ley N° 18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 5, del año 2017, del Ministerio Secretaría General de la Presidencia, será de ciento veinticinco días."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "10399018",
            "texto": "Artículo 144.- Convócase a elección de miembros del Consejo Constitucional, la que se realizará el 7 de mayo de 2023. El nuevo procedimiento para elaborar una Constitución Política de la República, contenido en este epígrafe, se regirá únicamente por lo dispuesto en este artículo y por lo prescrito en los artículos 145 a 161 y en la disposición quincuagésima segunda transitoria, debiendo ceñirse estrictamente al principio de eficiencia en el gasto público. El Consejo Constitucional es un órgano que tiene por único objeto discutir y aprobar una propuesta de texto de nueva Constitución, de acuerdo al procedimiento fijado en el presente epígrafe. Sus integrantes serán electos en votación popular y su conformación será paritaria. Para ser electo miembro del Consejo Constitucional, se requiere ser ciudadano con derecho a sufragio. Los ministros de Estado, diputados, senadores, delegados presidenciales regionales, delegados presidenciales provinciales, los gobernadores regionales, los alcaldes, los consejeros regionales, los concejales, los subsecretarios, los secretarios regionales ministeriales, los jefes de servicio, los miembros del Consejo del Banco Central, los miembros del Consejo del Servicio Electoral, los miembros y funcionarios de los diferentes escalafones del Poder Judicial, del Ministerio Público, de la Contraloría General de la República, así como los del Tribunal Constitucional, del Tribunal de Defensa de la Libre Competencia, del Tribunal de Contratación Pública, del Tribunal Calificador de Elecciones y de los tribunales electorales regionales; los consejeros del Consejo para la Transparencia, los consejeros del Consejo Nacional de Televisión, y los miembros activos de las Fuerzas Armadas y de Orden y Seguridad Pública, que declaren sus candidaturas a miembros del Consejo Constitucional, cesarán en sus cargos por el sólo ministerio de la Constitución, desde el momento en que sus candidaturas sean inscritas en el Registro Especial a que hace referencia el inciso primero del artículo 21 del decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios. El Consejo Constitucional estará compuesto por 50 personas elegidas en votación popular, sin perjuicio de lo dispuesto en el inciso séptimo de este artículo, aplicándose las reglas siguientes: 1. A la elección de los integrantes del Consejo Constitucional les serán aplicables las disposiciones pertinentes a la elección de senadores, contenidas en los siguientes cuerpos legales, vigentes al 1 de enero de 2023, sin perjuicio de las reglas especiales fijadas en los números que siguen: a) Decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios; b) Decreto con fuerza de ley Nº 5, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral; c) Decreto con fuerza de ley Nº 4, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.603, orgánica constitucional de los Partidos Políticos, y d) Decreto con fuerza de ley Nº 3, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 19.884, orgánica constitucional sobre Transparencia, Límite y Control del Gasto Electoral. 2. En el caso de las declaraciones de candidaturas para la elección de integrantes del Consejo Constitucional, los partidos políticos o pactos electorales podrán declarar, en las circunscripciones senatoriales que eligen dos escaños, un máximo de candidatos equivalente al doble del número de consejeros constitucionales que corresponda elegir en la circunscripción de que se trate. En las circunscripciones senatoriales que elijan 3 o 5 escaños, se estará a lo dispuesto en el inciso primero del artículo 5 de la ley N° 18.700. La lista de un partido político o pactos electorales deberán señalar el orden de precedencia que tendrán los candidatos en la cédula para cada circunscripción senatorial, comenzando por una mujer y alternándose, sucesivamente, éstas con hombres. En cada circunscripción senatorial, las listas o pactos electorales deberán declarar siempre un número par de candidatos, integrados por el mismo número de mujeres y hombres. No será aplicable lo dispuesto en el inciso quinto del artículo 4 de la ley Nº 18.700. La infracción de cualquiera de los requisitos establecidos en los incisos anteriores producirá el rechazo de todas las candidaturas declaradas en la circunscripción senatorial por el respectivo partido político o pacto electoral, sin perjuicio del procedimiento de corrección establecido en los incisos segundo y tercero del artículo 19 de la ley Nº 18.700, debiendo justificarse por el partido o pacto la inobservancia ante el Servicio Electoral. 3. Para la distribución y asignación de escaños del Consejo Constitucional se seguirán las siguientes reglas: a) El sistema electoral para el Consejo Constitucional se orientará a conseguir una representación equitativa de mujeres y hombres, entendiéndose esto como 25 mujeres y 25 hombres. b) Se asignarán los escaños que correspondan preliminarmente, aplicando el artículo 121 de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 2, de 2017, del Ministerio Secretaría General de la Presidencia. c) En caso de que la asignación preliminar se ajuste a lo señalado en la letra a), se proclamará consejeros constitucionales electos a dichas candidatas y candidatos. d) Si en la asignación preliminar de consejeros constitucionales electos, resulta una proporción, entre los distintos sexos, diferente de la señalada en la letra a), se aplicarán las siguientes reglas especiales: i. Se determinará la cantidad de hombres y mujeres que deban aumentar o disminuir, respectivamente, para obtener la distribución indicada en la letra a). ii. Se ordenarán las listas o pactos que hayan obtenido escaños segú"
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "10399020",
            "texto": "Artículo 145.- La Cámara de Diputados y el Senado convocarán, respectivamente, a sesión especial con el objeto de elegir a los miembros de la Comisión Experta. Dicha Comisión estará compuesta por 24 personas. Esta Comisión deberá proponer al Consejo Constitucional un anteproyecto de propuesta de nueva Constitución, y realizar las demás funciones que esta Constitución le fije. Su integración será paritaria. La sesión especial a la que se refiere el inciso anterior deberá efectuarse dentro de los 10 días siguientes a la convocatoria. La elección de los miembros de esta Comisión se realizará en la siguiente forma: a) 12 comisionados serán elegidos con el acuerdo del Senado, en proporción a las actuales fuerzas políticas y partidos ahí representados, adoptado por los cuatro séptimos de sus miembros en ejercicio, en una sola votación. b) 12 comisionados serán elegidos con el acuerdo de la Cámara de Diputados, en proporción a las actuales fuerzas políticas y partidos ahí representados, adoptado por los cuatro séptimos de sus miembros en ejercicio, en una sola votación. El Senado y la Cámara de Diputados deberán elegir el mismo número de hombres y mujeres, respectivamente. Para ser electo integrante de la Comisión Experta, se requiere ser ciudadano con derecho a sufragio. Además, los candidatos y candidatas deberán contar con un título universitario o grado académico de, a lo menos, ocho semestres de duración y deberán acreditar una experiencia profesional, técnica y/o académica no inferior a diez años, sea en el sector público o privado; circunstancias que serán calificadas por la Cámara de Diputados y el Senado, en su caso."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "10399022",
            "texto": "Artículo 146.- Existirá un Comité Técnico de Admisibilidad, órgano compuesto por 14 personas, que será encargado de resolver los requerimientos que se interpongan contra aquellas propuestas de normas aprobadas por la Comisión o por el plenario del Consejo Constitucional, o por la Comisión Experta, que contravengan lo dispuesto en el artículo 154. Su integración será paritaria. Para ser miembro del Comité Técnico de Admisibilidad se requerirá ser ciudadano con derecho a sufragio, tener el título de abogado, con al menos 12 años de experiencia en el sector público o privado y acreditar una destacada trayectoria judicial, profesional y/o académica. Los integrantes de este Comité Técnico serán propuestos, en una sola nómina, por la Cámara de Diputados, la que deberá ser aprobada por los cuatro séptimos de sus miembros en ejercicio. Dicha nómina, posteriormente, deberá ser ratificada por el Senado, por el mismo quórum."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "10399024",
            "texto": "Artículo 147.- Las personas que al tiempo de ser electas como integrantes del Consejo Constitucional sean funcionarios públicos, con excepción de aquellos mencionados en el inciso cuarto del artículo 144, y los trabajadores de empresas del Estado, deberán hacer uso de un permiso sin goce de remuneraciones mientras sirvan en dicho órgano. Los trabajadores contratados bajo las normas del Código del Trabajo, sea que trabajen en el sector público o privado, conservarán su empleo desde la declaración de su candidatura como consejero o consejera hasta el término de su mandato, en caso de resultar electos. Además, gozarán de fuero laboral durante el mismo período. Los miembros del Consejo Constitucional, de la Comisión Experta y del Comité Técnico de Admisibilidad estarán afectos a las normas de la ley Nº 20.880, sobre probidad en la función pública y prevención de los conflictos de intereses, aplicables a los diputados, y a la ley Nº 20.730, que regula el lobby y las gestiones que representen intereses particulares ante las autoridades y funcionarios."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "10399025",
            "texto": "Artículo 148.- A los integrantes de la Comisión Experta y del Comité Técnico de Admisibilidad se les aplicarán las causales de cesación del cargo contenidas en los incisos primero, quinto y octavo del artículo 60. La causal de cesación será calificada por el Tribunal Calificador de Elecciones. Éstos podrán renunciar a su cargo cuando hechos graves afecten severamente su desempeño o pongan en riesgo el funcionamiento de la Comisión o del Comité. La renuncia, en el caso de los miembros de la Comisión, será calificada por la Cámara de Diputados o el Senado, según cuál haya sido la Corporación que lo haya elegido. En el caso de los miembros del Comité, la renuncia será calificada por el Senado. El integrante de la Comisión Experta que haya cesado o renunciado no será reemplazado."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "10399026",
            "texto": "Artículo 149.- A los integrantes del Consejo Constitucional les será aplicable lo establecido en los artículos 51, con excepción de los incisos primero a tercero, 58, 59, 60 y 61. Sin perjuicio de lo dispuesto en el artículo 60, un consejero o consejera podrá renunciar a su cargo cuando hechos graves afecten severamente su desempeño o pongan en riesgo el funcionamiento del Consejo. Tanto las causales de cesación como la renuncia del cargo de consejero constitucional, serán conocidas y calificadas por el Tribunal Calificador de Elecciones. El integrante del Consejo Constitucional que haya cesado o renunciado no será reemplazado."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "10399027",
            "texto": "Artículo 150.- Los integrantes del Consejo Constitucional recibirán una dieta mensual de 60 unidades tributarias mensuales, además de las asignaciones que se establezcan exclusivamente para ser destinadas a la asesoría legislativa. Dichas asignaciones serán administradas por un comité externo que determine el reglamento a que hace referencia el artículo 153. Los integrantes de la Comisión Experta recibirán una dieta mensual de 30 unidades tributarias mensuales. Los integrantes del Comité Técnico de Admisibilidad percibirán una retribución equivalente a 10 unidades tributarias mensuales por sesión celebrada, con un tope de 30 unidades tributarias mensuales durante el mes. Las personas que hayan integrado la Convención Constitucional no podrán ser candidatos al Consejo Constitucional, ni tampoco integrar la Comisión Experta ni el Comité Técnico de Admisibilidad."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "10399028",
            "texto": "Artículo 151.- El día de la instalación del Consejo Constitucional, éste deberá elegir la mesa directiva, compuesta por un presidente y un vicepresidente, la que será elegida en una sola votación. Será electo como presidente quien obtenga la primera mayoría. La segunda mayoría será electa como vicepresidente."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "10399030",
            "texto": "Artículo 152.- La Comisión Experta se deberá instalar, en dependencias del Congreso Nacional en la ciudad de Santiago, con fecha 6 de marzo de 2023, e iniciará la redacción de un anteproyecto de nueva Constitución. En la misma fecha, entrará en funciones el Comité Técnico de Admisibilidad. La Comisión Experta deberá aprobar cada norma que formará parte del anteproyecto de propuesta de nueva Constitución por un quórum de los tres quintos de sus miembros en ejercicio. El anteproyecto de nueva Constitución deberá ser despachado por la Comisión Experta dentro de los tres meses siguientes a su instalación. Los integrantes de la Comisión Experta se incorporarán al Consejo Constitucional una vez que éste se instale, y tendrán derecho a voz en todas las instancias de discusión. El Consejo Constitucional podrá aprobar, aprobar con modificaciones o incorporar nuevas normas al anteproyecto de nueva Constitución por el quórum de los tres quintos de sus miembros en ejercicio. Después de evacuada la propuesta de texto de nueva Constitución por parte del Consejo Constitucional, que deberá producirse dentro de los cuatro meses siguientes a su instalación, la Comisión Experta hará entrega de un informe en el que podrá formular observaciones que mejoren el texto. Las propuestas deberán ser conocidas por el Consejo Constitucional y serán votadas según las reglas siguientes: a) Se entenderá aprobada cada propuesta contenida en el informe por un quórum de tres quintos de los miembros en ejercicio del Consejo Constitucional. b) Se entenderá rechazada cada propuesta contenida en el informe por un quórum de dos tercios de los miembros en ejercicio del Consejo Constitucional. Las propuestas contenidas en el informe que no sean aprobadas o rechazadas en los términos señalados, serán analizadas por una comisión mixta, conformada por seis miembros del Consejo Constitucional y seis miembros de la Comisión Experta, la que podrá proponer soluciones con el voto de los tres quintos de sus miembros en ejercicio. Dicho acuerdo deberá ser aprobado por el Consejo Constitucional, con el quórum señalado en el inciso cuarto. Si la comisión mixta no alcanzare acuerdo en un plazo de cinco días, la Comisión Experta, dentro de un plazo de tres días, y por las tres quintas partes de sus miembros en ejercicio, deberá presentar una nueva propuesta al Consejo Constitucional, para que se pronuncie de conformidad con lo dispuesto en el inciso cuarto. Una vez terminada la votación de cada norma que formará parte de la propuesta de nueva Constitución, se deberá aprobar la totalidad del texto por los tres quintos de los miembros en ejercicio del Consejo. Los miembros del Consejo Constitucional y de la Comisión Experta no podrán promover ni votar ningún asunto que interese directa o personalmente a ellos o a sus cónyuges, ascendientes, descendientes o colaterales hasta el cuarto grado de consanguinidad y el tercero de afinidad, inclusive. Con todo, podrán participar en el debate advirtiendo previamente el interés que ellas, o las personas mencionadas, tengan en el asunto. No regirá este impedimento en asuntos de índole general que interesen al gremio, profesión, industria o comercio a que pertenezcan."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "10399031",
            "texto": "Artículo 153.- El trabajo del Consejo Constitucional y de los órganos establecidos en el presente párrafo se regulará, además, por un reglamento que elaborarán, conjuntamente, las secretarías del Senado y de la Cámara de Diputados, y será sometido a la discusión y aprobación de una comisión bicameral compuesta por nueve diputados y nueve senadores. Dicha comisión deberá evacuar su propuesta en el término de cinco días, la que será sometida a la ratificación de ambas cámaras del Congreso Nacional por los cuatro séptimos de sus miembros en ejercicio. Los representantes del Senado y de la Cámara de Diputados serán electos por la respectiva Corporación a propuesta de los comités parlamentarios. La propuesta será aprobada por los tres quintos de los parlamentarios en ejercicio. Si la comisión bicameral no evacuare su propuesta en los términos señalados en el inciso primero, regirá la proposición elaborada en conjunto por las secretarías del Senado y de la Cámara de Diputados. El reglamento contemplará mecanismos de participación ciudadana, la que tendrá lugar una vez instalado el Consejo Constitucional y será coordinada por la Universidad de Chile y la Pontificia Universidad Católica de Chile, a través de fórmulas que permitan la participación de todas las universidades acreditadas. Dichos mecanismos contemplarán la iniciativa popular de norma. En lo no dispuesto por el reglamento, y en cuanto fueren compatibles, regirán las normas del reglamento del Senado."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "10399032",
            "texto": "Artículo 154.- La propuesta de nueva Constitución que se someta a plebiscito deberá contener, al menos, las siguientes bases institucionales y fundamentales: 1. Chile es una República democrática, cuya soberanía reside en el pueblo. 2. El Estado de Chile es unitario y descentralizado. 3. La soberanía tiene como límite la dignidad de la persona humana y los derechos humanos reconocidos en los tratados internacionales ratificados por el Estado de Chile y que se encuentren vigentes. La Constitución consagrará que el terrorismo, en cualquiera de sus formas, es por esencia contrario a los derechos humanos. 4. La Constitución reconoce a los pueblos indígenas como parte de la nación chilena, que es una e indivisible. El Estado respetará y promoverá sus derechos y culturas. 5. Chile es un Estado social y democrático de derecho, cuya finalidad es promover el bien común; que reconoce derechos y libertades fundamentales, y que promueve el desarrollo progresivo de los derechos sociales, con sujeción al principio de responsabilidad fiscal y a través de instituciones estatales y privadas. 6. Los emblemas nacionales de Chile son la bandera, el escudo y el himno nacional. 7. Chile tiene tres poderes separados e independientes entre sí: a) Poder Ejecutivo, con un jefe de Gobierno con iniciativa exclusiva en la presentación de proyectos de ley que incidan directamente en el gasto público. b) Poder Judicial, con unidad jurisdiccional y con pleno respeto de las sentencias judiciales firmes y ejecutoriadas. c) Poder Legislativo bicameral, compuesto por un Senado y una Cámara de Diputados y Diputadas, sin perjuicio de sus atribuciones y competencias en particular. 8. Chile consagra constitucionalmente, entre otros, los siguientes órganos autónomos: Banco Central, Justicia Electoral, Ministerio Público y Contraloría General de la República. 9. Chile protege y garantiza derechos y libertades fundamentales como el derecho a la vida, la igualdad ante la ley, el derecho de propiedad en sus diversas manifestaciones, la libertad de conciencia y de culto, el interés superior de los niños, niñas y adolescentes, la libertad de enseñanza y el derecho-deber preferente de las familias de escoger la educación de sus hijos, entre otros. 10. Chile consagra constitucionalmente con subordinación al poder civil la existencia de las Fuerzas Armadas y las Fuerzas de Orden y Seguridad, con mención expresa de Carabineros de Chile y de la Policía de Investigaciones de Chile. 11. La Constitución consagra, a lo menos, cuatro estados de excepción constitucional: de asamblea, de sitio, de catástrofe y de emergencia. 12. Chile se compromete constitucionalmente al cuidado y la conservación de la naturaleza y su biodiversidad. Del mismo modo, las inhabilidades a que se refiere el artículo 158 deberán formar parte de la propuesta de nueva Constitución. Ninguna autoridad, ni tribunal, podrán conocer acciones, reclamos o recursos vinculados con la función que esta Constitución asigna al Consejo Constitucional, la Comisión Experta y el Comité Técnico de Admisibilidad, sin perjuicio de lo dispuesto en los artículos 155 y 156."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "10399034",
            "texto": "Artículo 155.- Podrá interponerse, ante el Comité Técnico de Admisibilidad, requerimiento contra las propuestas de normas aprobadas por una comisión o por el plenario del Consejo Constitucional o de la Comisión Experta, que contravengan lo dispuesto en el artículo 154. El requerimiento deberá ser fundado y suscrito por al menos un quinto de los miembros en ejercicio del Consejo Constitucional, o dos quintos de los miembros de la Comisión Experta, y se interpondrá dentro del plazo de cinco días contado desde la aprobación, en comisión o en el pleno, de la norma que se estima contravenir las bases institucionales. Este Comité tendrá tres días para pronunciarse respecto a los requerimientos sometidos a su consideración, y cinco días adicionales para hacer públicos los fundamentos del mismo. El procedimiento para el conocimiento y resolución de las reclamaciones será establecido en un auto acordado, el que será dictado por el Comité, dentro de los diez días siguientes a su instalación. El Comité Técnico de Admisibilidad deberá fundar sus decisiones conforme a derecho, y deberá aplicar única y directamente lo establecido en el artículo anterior. Sus resoluciones deberán ser adoptadas por la mayoría absoluta de sus integrantes y no serán recurribles ante tribunal alguno. Al resolver, el Comité Técnico de Admisibilidad sólo podrá declarar la correspondencia o contradicción de la norma objetada con las referidas bases institucionales. En este último caso, se entenderá como no presentada la norma objetada. Si el requerimiento se basa en la omisión de lo dispuesto en el artículo anterior, instruirá a la Comisión Experta a redactar una propuesta, la que será deliberada por el Consejo Constitucional conforme a las reglas generales."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "10399035",
            "texto": "Artículo 156.- Se podrá reclamar de una infracción a las reglas de procedimiento aplicables al Consejo Constitucional y a la Comisión Experta, establecidas en la Constitución y en los reglamentos y los acuerdos de carácter general de dichos órganos. Conocerán de esta reclamación cinco ministros de la Corte Suprema, elegidos por sorteo por la misma Corte para cada cuestión planteada. La reclamación deberá ser suscrita por al menos un quinto de los miembros en ejercicio del Consejo Constitucional o dos quintos de los miembros de la Comisión Experta, y se interpondrá ante la Corte Suprema, dentro del plazo de cinco días desde que se tomó conocimiento del vicio alegado. La reclamación deberá indicar el vicio que se reclama, el que deberá ser esencial, y el perjuicio que causa. El procedimiento para el conocimiento y resolución de las reclamaciones será establecido en un auto acordado que adoptará la Corte Suprema, el que no podrá ser objeto del control establecido en artículo 93, número 2, de la Constitución. La sentencia que acoja la reclamación sólo podrá anular el acto. Dicha sentencia deberá dictarse dentro de los diez días siguientes a la presentación del reclamo. Contra las resoluciones de que trata este artículo no se admitirá acción ni recurso alguno."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "10399037",
            "texto": "Artículo 157.- Corresponderá al Presidente de la República, o al órgano que éste determine, prestar el apoyo financiero que sea necesario para la instalación y funcionamiento de los órganos señalados en los artículos 144, 145 y 146. Corresponderá a ambas cámaras del Congreso Nacional y a la Biblioteca del Congreso Nacional, prestar el apoyo técnico y administrativo que sea necesario para la instalación y funcionamiento de estos órganos. El Consejo Constitucional, la Comisión Experta o el Comité Técnico de Admisibilidad no podrán intervenir ni ejercer ninguna otra función o atribución de otros órganos o autoridades establecidas en esta Constitución o en las leyes. Mientras no entre en vigencia la nueva Constitución en la forma establecida en este epígrafe, esta Constitución seguirá plenamente vigente, sin que puedan los órganos antes señalados negarle autoridad o modificarla. En conformidad al artículo 5º, inciso primero, de la Constitución, mientras el Consejo Constitucional esté en funciones la soberanía reside esencialmente en la Nación y es ejercida por el pueblo a través de los plebiscitos y elecciones periódicas que la Constitución y las leyes determinan y, también, por las autoridades que esta Constitución establece. Quedará prohibido al Consejo Constitucional, a la Comisión Experta o al Comité Técnico de Admisibilidad, así como a cualquiera de sus integrantes o a una fracción de ellos, atribuirse el ejercicio de la soberanía, asumiendo otras atribuciones que las que expresamente le reconoce esta Constitución. El Consejo Constitucional podrá establecer disposiciones transitorias referidas a la entrada en vigencia de alguna de las normas o capítulos de la nueva Constitución. La nueva Constitución no podrá poner término anticipado al período de las autoridades electas en votación popular o designadas de conformidad a las normas que esta Constitución y las leyes determinan en las instituciones a que hacen referencia las bases establecidas en el artículo 154."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "10399038",
            "texto": "Artículo 158.- El Consejo Constitucional deberá aprobar la propuesta de texto de nueva Constitución en el plazo de cinco meses, contado desde su instalación. La propuesta de texto aprobado deberá ser comunicada al Presidente de la República para los efectos establecidos en el artículo siguiente. El Consejo Constitucional, la Comisión Experta y el Comité Técnico de Admisibilidad se disolverán, de pleno derecho, una vez aprobada la propuesta de nueva Constitución, según lo dispuesto en el artículo 152 o vencido el plazo señalado en el inciso anterior. Las personas que se hayan desempeñado como integrantes del Consejo Constitucional, de la Comisión Experta o del Comité Técnico de Admisibilidad, no podrán ser candidatos a las próximas elecciones de Presidente de la República, diputado, senador, gobernador regional, consejero regional, alcalde y concejal. Asimismo, no podrán ser candidatos a ningún otro cargo de elección popular en la primera elección que corresponda a cada cargo que se cree en virtud de la nueva Constitución."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "10399040",
            "texto": "Artículo 159.- Comunicada al Presidente de la República la propuesta de texto constitucional aprobada por el Consejo Constitucional, éste deberá convocar dentro de los tres días siguientes a dicha comunicación, mediante decreto supremo exento, a un plebiscito nacional constitucional para que el electorado se pronuncie sobre la propuesta. En el plebiscito señalado, el electorado dispondrá de una cédula electoral que contendrá la siguiente pregunta, \"¿Está usted a favor o en contra del texto de Nueva Constitución?\". Bajo la cuestión planteada habrá dos rayas horizontales, una al lado de la otra. La primera de ellas, tendrá en su parte inferior la expresión \"A favor\", y la segunda, la expresión \"En contra\", a fin de que el elector pueda marcar su preferencia sobre una de las alternativas. Este plebiscito se celebrará el 17 de diciembre de 2023. El proceso de calificación del plebiscito nacional deberá quedar concluido dentro de los treinta días siguientes a la fecha de éste. La sentencia de proclamación del plebiscito será comunicada dentro de los tres días siguientes de su dictación al Presidente de la República y al Congreso Nacional. Si la cuestión planteada al electorado en el plebiscito nacional constitucional fuere ratificada, el Presidente de la República deberá, dentro de los cinco días siguientes a la comunicación de la sentencia referida en el inciso anterior, convocar al Congreso Pleno para que, en un acto público y solemne, se promulgue y se jure o prometa respetar y acatar la nueva Constitución Política de la República. Dicho texto será publicado en el Diario Oficial dentro de los diez días siguientes a su promulgación y entrará en vigencia en dicha fecha. A partir de esta fecha, quedará derogada la presente Constitución Política de la República, cuyo texto refundido, coordinado y sistematizado se encuentra establecido en el decreto supremo Nº 100, de 17 de septiembre de 2005, del Ministerio Secretaría General de la Presidencia. A efecto de este plebiscito, se aplicarán las disposiciones pertinentes contenidas en los siguientes cuerpos legales, en sus textos vigentes al 1 de enero de 2023: a) Decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, en los siguientes pasajes: Párrafo 5°; Párrafo 6°, con excepción del inciso sexto del artículo 32 e incisos segundo a cuarto del artículo 33; Párrafos 7°, 8°, 9°, 10° y 11° Título I; Título II al X inclusive, y Título XII y XIII. b) Decreto con fuerza de ley Nº 5, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral. c) Decreto con fuerza de ley Nº 4, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.603, orgánica constitucional de los Partidos Políticos. Los canales de televisión de libre recepción deberán destinar gratuitamente treinta minutos diarios de sus transmisiones a propaganda electoral sobre este plebiscito, debiendo dar expresión a los partidos políticos que opten por una o ambas opciones contempladas en cada cédula, conforme a un acuerdo que adoptará el Consejo Nacional de Televisión y que será publicado en el Diario Oficial, dentro del plazo de quince días contado desde la publicación de la convocatoria al plebiscito nacional, respetando una estricta igualdad de promoción de las opciones plebiscitadas. De este acuerdo podrá reclamarse ante el Tribunal Calificador de Elecciones dentro del plazo de tres días contado desde la publicación del mismo. El Tribunal Calificador de Elecciones resolverá la reclamación sumariamente dentro del plazo de cinco días contado desde la fecha de su respectiva interposición. El Tribunal Calificador de Elecciones conocerá del escrutinio general y proclamará aprobada la cuestión que haya obtenido más de la mitad de los sufragios válidamente emitidos. Para estos efectos, los votos nulos y blancos se considerarán como no emitidos. El proceso de calificación del plebiscito nacional deberá quedar concluido dentro de los treinta días siguientes a la fecha de éste. La sentencia de proclamación del plebiscito será comunicada dentro de los tres días siguientes de su dictación al Presidente de la República y al Congreso Nacional. La nueva Constitución deberá difundirse y repartirse gratuitamente a todos los establecimientos educacionales, públicos o privados; municipalidades y bibliotecas municipales; Biblioteca del Congreso Nacional; Archivo Nacional; Biblioteca Nacional; universidades, y órganos del Estado. Además, deberá estar disponible en sitios web oficiales. Los jueces y magistrados de los tribunales superiores de justicia deberán recibir un ejemplar de la Constitución. Sólo para efectos de ejecutar las acciones en materia de padrones y propaganda electoral establecidas en las leyes aplicables al plebiscito constitucional, el Servicio Electoral deberá considerar como fecha de celebración del plebiscito el día 17 de diciembre de 2023. Al plebiscito constitucional le será aplicable lo dispuesto en el párrafo final del número 3 del inciso quinto del artículo 144."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "10399041",
            "texto": "Artículo 160.- El sufragio tanto en la elección de miembros del Consejo Constitucional como en el plebiscito señalado en el artículo anterior será obligatorio para quienes tengan domicilio electoral en Chile. El elector que no sufragare será penado con una multa a beneficio municipal de 0,5 a 3 unidades tributarias mensuales. No incurrirá en esta sanción el elector que haya dejado de cumplir su obligación por enfermedad, ausencia del país, encontrarse el día del plebiscito en un lugar situado a más de doscientos kilómetros de aquel en que se encontrare registrado su domicilio electoral o por otro impedimento grave, debidamente comprobado ante el juez competente, quien apreciará la prueba de acuerdo a las reglas de la sana crítica. Las personas que durante la realización del plebiscito nacional constitucional desempeñen funciones que encomienda el decreto con fuerza de ley Nº 2, del año 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, se eximirán de la sanción establecida en el presente artículo, remitiendo al juez competente un certificado que acredite esta circunstancia. El conocimiento de la infracción señalada corresponderá al juez de policía local de la comuna donde se cometieron tales infracciones, de acuerdo con el procedimiento establecido en la ley N° 18.287, que establece procedimiento ante los Juzgados de Policía Local. El Director del Servicio Electoral deberá interponer las respectivas denuncias dentro del plazo de un año desde la celebración del plebiscito."
        },
        {
            "tituloNorma": "Decreto 100",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "10399042",
            "texto": "Artículo 161.- Para el financiamiento público y privado, transparencia, límite y control del gasto electoral que los partidos políticos realicen para el plebiscito a que hace referencia el artículo 159, se estará a las reglas aplicables a la elección de diputados que establece el decreto con fuerza de ley N° 3, de 2017, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley N° 19.884, con las siguientes reglas especiales: 1. Se considerará como período de campaña electoral aquel comprendido entre el día en que se publique el decreto supremo exento a que hace referencia el artículo 159 hasta la fecha efectiva del plebiscito. 2. Para efectos del límite del gasto electoral, los partidos políticos no podrán superar el límite que el artículo 5 del cuerpo legal citado fija para la elección de diputados. Para el cálculo de dicho límite, se considerará la suma nacional de las candidaturas de estos partidos inscritas en el Registro Especial de la última elección de diputados. En el caso de los partidos que no hubieren participado en la última elección de diputados, se presumirá que participaron en ella en la misma forma que el partido que declaró la menor cantidad de candidatos a diputados. 3. Para la aplicación de lo dispuesto en el artículo 15 de dicha ley, se presumirá que todos los partidos legalmente constituidos 140 días antes de la fecha indicada en el inciso final del artículo 159 han declarado candidaturas a diputados. No se aplicará lo dispuesto en los artículos 17 y 18 de la mencionada ley. 4. El Consejo Directivo del Servicio Electoral deberá dictar las normas e instrucciones necesarias para la correcta aplicación de las normas sobre financiamiento público y privado, transparencia, límite y control del gasto electoral aplicable a los partidos políticos para el plebiscito señalado en el artículo 159, pudiendo éstos defender una o ambas opciones planteadas en él."
        }
    ],
    "tipo_numero": [
        "DTO-100"
    ],
    "resumenes": [],
    "terminos_libres": [
        "UDC",
        "CONSTITUCION POLITICA DE LA REPUBLICA DE CHILE",
        "INSTITUCIONALIDAD",
        "NACIONALIDAD Y CIUDADANIA",
        "EMBLEMAS NACIONALES",
        "DERECHOS Y DEBERES CONSTITUCIONALES",
        "DERECHO A LA VIDA",
        "LIBERTAD",
        "PROTECCIION DE LA SALUD",
        "+ PRESIDENTE DE LA REPUBLICA",
        "GOBIERNO",
        "ATRIBUCIONES PRESIDENTE",
        "MINISTROS DE ESTADO",
        "BASES GENERALES DE LA ADMINISTRACION DEL ESTADO",
        "ESTADOS DE EXCEPCION",
        "CONGRESO NACIONAL",
        "CAMARA DE DIPUTADOS",
        "SENADO",
        "ATRIBUCIONES DEL CONGRESO",
        "MATERIAS DE LEY",
        "PODER + JUDICIAL",
        "MINISTERIO PUBLICO",
        "TRIBUNAL CONSTITUCIONAL",
        "JUSTICIA ELECTORAL",
        "TRIBUNAL CALIFICADOR DE ELECCIONES",
        "CONTRALORIA GENERAL DE LA REPUBLICA",
        "FUERZAS ARMADAS DE ORDEN Y SEGURIDAD",
        "CONSEJO DE SGURIDAD NACIONAL",
        "BANCO CENTRAL",
        "GOBIERNO Y + ADMINISTRACION INTERIOR DEL ESTADO",
        "ADMINISTRACION COMUNAL",
        "WEBMINERIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "CONSTITUCION POLITICA DE LA REPUBLICA DE CHILE"
    ]
}