{
    "idNorma": "242648",
    "titulo": "establece ley de violencia intrafamiliar",
    "encabezado": "              LEY NUM. 20.066  ESTABLECE LEY DE VIOLENCIA INTRAFAMILIAR       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente                Proyecto de ley:         \"LEY DE VIOLENCIA INTRAFAMILIAR",
    "materias": [
        "Violencia Intrafamiliar "
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8653129",
            "texto": "Artículo 1°.- Objeto de la ley. Esta ley tiene por objeto prevenir, sancionar y erradicar la violencia intrafamiliar y otorgar protección a las víctimas de la misma."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8653131",
            "texto": "Artículo 2º.- Obligación de protección. Es deber del Estado adoptar las medidas conducentes para garantizar la vida, integridad personal y seguridad de los miembros de la familia."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8653132",
            "texto": "Artículo 3º.- Prevención y Asistencia. El Estado adoptará políticas orientadas a prevenir la violencia intrafamiliar, en especial contra la mujer, los adultos mayores y los niños, y a prestar asistencia a las víctimas. Entre otras medidas, implementará las siguientes: a) Incorporar en los planes y programas de estudio contenidos dirigidos a modificar las conductas que favorecen, estimulan o perpetúan la violencia intrafamiliar; b) Desarrollar planes de capacitación para los funcionarios públicos que intervengan en la aplicación de esta ley; c) Desarrollar políticas y programas de seguridad pública para prevenir y erradicar la violencia intrafamiliar; d) Favorecer iniciativas de la sociedad civil para el logro de los objetivos de esta ley; e) Adoptar las medidas necesarias para dar cumplimiento a la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer, la Convención sobre los Derechos del Niño y demás instrumentos internacionales suscritos por el Estado de Chile, y f) Crear y mantener sistemas de información y registros estadísticos en relación con la violencia intrafamiliar."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8653133",
            "texto": "Artículo 4º.- Corresponderá al Ministerio de la Mujer y la Equidad de Género proponer al Presidente de la República las políticas públicas para el cumplimiento de los objetivos de esta ley. En coordinación y colaboración con los organismos públicos y privados pertinentes formulará anualmente un plan nacional de acción. Para los efectos de los incisos anteriores, el Ministerio de la Mujer y la Equidad de Género tendrá las siguientes funciones: a) Impulsar, coordinar y evaluar las políticas gubernamentales en contra de la violencia intrafamiliar; b) Recomendar la adopción de medidas legales, reglamentarias o de otra naturaleza para prevenir, sancionar y erradicar la violencia intrafamiliar; c) Promover la contribución de los medios de comunicación para erradicar la violencia contra la mujer y realzar el respeto a su dignidad. Corresponderá al Servicio Nacional de la Mujer y la Equidad de Género prestar asistencia técnica a los organismos que intervengan en la aplicación de esta ley que así lo requieran."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8653134",
            "texto": "Artículo 5º.- Violencia intrafamiliar. Será constitutivo de violencia intrafamiliar todo maltrato que afecte la vida o la integridad física o psíquica de quien tenga o haya tenido la calidad de cónyuge del ofensor o una relación de convivencia con él; o sea pariente por consanguinidad o por afinidad en toda la línea recta o en la colateral hasta el tercer grado inclusive, del ofensor o de su cónyuge o de su actual conviviente. También habrá violencia intrafamiliar cuando la conducta referida en el inciso precedente ocurra entre los padres de un hijo común, o recaiga sobre persona menor de edad, adulto mayor o discapacitada que se encuentre bajo el cuidado o dependencia de cualquiera de los integrantes del grupo familiar. Asimismo, constituyen violencia intrafamiliar las conductas ejercidas en el contexto de relaciones afectivas o familiares, que tengan como objeto directo la vulneración de la autonomía económica de la mujer, o la vulneración patrimonial, o de la subsistencia económica de la familia o de los hijos, tal como el incumplimiento reiterado del deber de proveer alimentos, que se lleven a cabo con el propósito de ejercer control sobre ella, o sobre sus recursos económicos o patrimoniales, generar dependencia o generar un menoscabo de dicho patrimonio o el de sus hijos e hijas."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8653135",
            "texto": "Artículo 6º.- Los actos de violencia intrafamiliar que no constituyan delito serán de conocimiento de los juzgados de familia y se sujetarán al procedimiento establecido en la ley Nº19.968."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8653137",
            "texto": "Artículo 7°.- Situación de riesgo. Cuando exista una situación de riesgo inminente para una o más personas de sufrir un maltrato constitutivo de violencia intrafamiliar, aun cuando éste no se haya llevado a cabo, el tribunal, con el solo mérito de la denuncia, deberá adoptar las medidas de protección o cautelares que correspondan. Se presumirá que existe una situación de riesgo inminente como la descrita en el inciso anterior cuando haya precedido intimidación de causar daño por parte del ofensor o cuando concurran además, respecto de éste, circunstancias o antecedentes tales como: drogadicción, alcoholismo, una o más denuncias por violencia intrafamiliar, condena previa por violencia intrafamiliar, procesos pendientes o condenas previas por crimen o simple delito contra las personas o por alguno de los delitos establecidos en los párrafos 5 y 6 del Título VII, del Libro Segundo del Código Penal o por infracción a la ley N°17.798, o antecedentes psiquiátricos o psicológicos que denoten características de personalidad violenta. Asimismo, se presumirá que hay una situación de riesgo inminente, cuando el denunciado oponga, de manera violenta, su negativa a aceptar el término de una relación afectiva que ha mantenido recientemente con la víctima. Además, el tribunal cautelará especialmente los casos en que la víctima esté embarazada, se trate de una persona con discapacidad o tenga una condición que la haga vulnerable. Se considerará especialmente como situación de riesgo inminente el hecho de que un adulto mayor, dueño o poseedor, a cualquier título, de un inmueble que ocupa para residir, sea expulsado de él, relegado a sectores secundarios o se le restrinja o limite su desplazamiento al interior de ese bien raíz, por algunos de los parientes señalados en el artículo 5º."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8653138",
            "texto": "Artículo 8°.- Sanciones. Se castigará el maltrato constitutivo de violencia intrafamiliar, atendida su gravedad, con una multa de media a quince unidades tributarias mensuales a beneficio del gobierno regional del domicilio del denunciante o demandante, para ser destinada a los centros de atención de víctimas de violencia intrafamiliar existentes en la región respectiva y que sean de financiamiento público o privado. El condenado deberá acreditar el pago de la multa dentro de los cinco días siguientes a la fecha de la notificación de la sentencia, a menos que el juez, por motivos fundados, prorrogue dicho término hasta por quince días. En caso de incumplimiento el tribunal remitirá los antecedentes al Ministerio Público, conforme a lo dispuesto en el artículo 240 del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8653139",
            "texto": "Artículo 9º.- Medidas accesorias. Además de lo dispuesto en el artículo precedente, el juez deberá aplicar en la sentencia una o más de las siguientes medidas accesorias: a) Obligación de abandonar el ofensor el hogar que comparte con la víctima. b) Prohibición de acercarse a la víctima o a su domicilio, lugar de trabajo o estudio, así como a cualquier otro lugar al que ésta concurra o visite habitualmente. Si ambos trabajan o estudian en el mismo lugar, se oficiará al empleador o director del establecimiento para que adopte las medidas de resguardo necesarias. c) Prohibición de porte y tenencia y, en su caso, el comiso, de armas de fuego. De ello se informará, según corresponda, a la Dirección General de Movilización, a la Comandancia de Guarnición o al Director de Servicio respectivo, para los fines legales y reglamentarios que correspondan. d) La asistencia obligatoria a programas terapéuticos o de orientación familiar. Las instituciones que desarrollen dichos programas darán cuenta al respectivo tribunal del tratamiento que deba seguir el agresor, de su inicio y término. e) Obligación de presentarse regularmente ante la unidad policial que determine el juez. El juez fijará prudencialmente el plazo de estas medidas, que no podrá ser inferior a seis meses ni superior a dos años, atendidas las circunstancias que las justifiquen. Ellas podrán ser prorrogadas, a petición de la víctima, si se mantienen los hechos que las justificaron. En el caso de la letra d), la duración de la medida será fijada, y podrá prorrogarse, tomando en consideración los antecedentes proporcionados por la institución respectiva. Sin perjuicio de lo anterior, el juez, en la sentencia definitiva, fijará los alimentos definitivos, el régimen de cuidado personal y de relación directa y regular de los hijos si los hubiere y cualquier otra cuestión de familia sometida a su conocimiento por las partes."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8653140",
            "texto": "Artículo 10.- Sanciones. En caso de incumplimiento de las medidas cautelares o accesorias decretadas, con excepción de aquella prevista en la letra d) del artículo 9°, el juez pondrá en conocimiento del Ministerio Público los antecedentes para los efectos de lo previsto en el inciso segundo del artículo 240 del Código de Procedimiento Civil, sin perjuicio de imponer al infractor, como medida de apremio, arresto hasta por quince días. La policía deberá detener a quien sea sorprendido en quebrantamiento flagrante de las medidas mencionadas en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8653141",
            "texto": "Artículo 11.- Desembolsos y perjuicios patrimoniales. La sentencia establecerá la obligación del condenado de pagar a la víctima los desembolsos y perjuicios de carácter patrimonial que se hubieren ocasionado con la ejecución del o los actos constitutivos de violencia intrafamiliar objeto del juicio, incluida la reposición en dinero o en especie de bienes dañados, destruidos o perdidos. Estos perjuicios serán determinados prudencialmente por el juez."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8653142",
            "texto": "Artículo 12.- Registro de sanciones y medidas accesorias. El Servicio de Registro Civil e Identificación deberá llevar un Registro Especial de las personas que hayan sido condenadas, por sentencia ejecutoriada, como autoras de violencia intrafamiliar, así como de las demás resoluciones que la ley ordene inscribir. El tribunal, ejecutoriada que sea la sentencia, deberá oficiar al Registro Civil, individualizando al condenado y la sanción principal y las accesorias aplicadas por el hecho de violencia intrafamiliar, con excepción de la prevista en la letra d) del artículo 9°, circunstancias que el mencionado Servicio hará constar, además, en el respectivo certificado de antecedentes. Este Registro Especial será puesto en conocimiento del tribunal a solicitud de éste, en los casos regulados en la ley."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8653143",
            "texto": "Artículo 13.- Normas Especiales. En las investigaciones y procedimientos penales sobre violencia intrafamiliar se aplicarán, además, las disposiciones del presente Párrafo."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8653145",
            "texto": "Artículo 14.- Delito de maltrato habitual. El ejercicio habitual de violencia física, psíquica o económica respecto de alguna de las personas referidas en el artículo 5º de esta ley se sancionará con la pena de presidio menor en su grado mínimo a medio, salvo que el hecho sea constitutivo de un delito de mayor gravedad, caso en el cual se aplicará sólo la pena asignada por la ley a éste. Para apreciar la habitualidad, se atenderá al número de actos ejecutados, así como a la proximidad temporal de los mismos, con independencia de que dicha violencia se haya ejercido sobre la misma o diferente víctima. Para estos efectos, no se considerarán los hechos anteriores respecto de los cuales haya recaído sentencia penal absolutoria o condenatoria. Inciso eliminado."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 14 bis ",
            "idParte": "10285928",
            "texto": "Artículo 14 bis.- El que estando obligado al pago de pensiones de alimentos, y con el objeto de menoscabar o controlar la posición económica de la mujer incumpliere reiteradamente el pago de la pensión de alimentos, será sancionado con las penas del artículo 14 de esta ley. Se entenderá, en este caso, que existe un incumplimiento reiterado cuando el deudor permanezca por más de 120 días en el Registro Nacional de Deudores de Pensiones de Alimentos."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 14 ter",
            "idParte": "9080895",
            "texto": "Artículo 14 ter.- En los delitos constitutivos de violencia intrafamiliar, el juez, para efectos de evaluar la irreprochable conducta anterior del imputado, deberá considerar las anotaciones que consten en el registro a que se refiere el artículo 12 de esta ley."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8653146",
            "texto": "Artículo 15.- Medidas cautelares. En cualquier etapa de la investigación o del procedimiento sobre delitos constitutivos de violencia intrafamiliar, y aun antes de la formalización, el tribunal con competencia en lo penal podrá decretar las medidas cautelares que sean necesarias para proteger a la víctima de manera eficaz y oportuna, tales como las que establece el artículo 92 de la ley Nº 19.968 y las aludidas en el artículo 7° de esta ley."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8653147",
            "texto": "Artículo 16.- Medidas accesorias. Las medidas accesorias que establece el artículo 9º serán aplicadas por los tribunales con competencia en lo penal, cuando el delito constituya un acto de violencia intrafamiliar, sin perjuicio de las sanciones principales y accesorias que correspondan al delito de que se trate. El tribunal fijará prudencialmente el plazo de esas medidas, que no podrá ser inferior a seis meses ni superior a dos años, atendidas las circunstancias que las justifiquen. Dichas medidas podrán ser prorrogadas, a petición de la víctima, si se mantienen los hechos que las justificaron. En el caso de la letra d) del artículo 9º, la duración de la medida será fijada, y podrá prorrogarse, tomando en consideración los antecedentes proporcionados por la institución respectiva."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8653148",
            "texto": "Artículo 17.- Condiciones para la suspensión del procedimiento. Para decretar la suspensión del procedimiento, el juez de garantía impondrá como condición una o más de las medidas accesorias establecidas en el artículo 9°, sin perjuicio de las demás que autoriza el artículo 238 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8653149",
            "texto": "Artículo 18.- Sanciones. En caso de incumplimiento de las medidas a que se refieren los artículos 15, 16 y 17, se aplicará lo dispuesto en el artículo 10."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8653150",
            "texto": "Artículo 19.- Improcedencia de acuerdos reparatorios. En los procesos por delitos constitutivos de violencia intrafamiliar no tendrá aplicación el artículo 241 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8653151",
            "texto": "Artículo 20.- Representación judicial de la víctima. En casos calificados por el Servicio Nacional de la Mujer, éste podrá asumir el patrocinio y representación de la mujer víctima de delitos constitutivos de violencia intrafamiliar que sea mayor de edad, si ella así lo requiere, para los efectos de lo dispuesto en el artículo 109 del Código Procesal Penal. Para el cumplimiento de lo dispuesto en el inciso anterior, el Servicio podrá celebrar convenios con entidades públicas o privadas."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 20 bis",
            "idParte": "10274044",
            "texto": "Artículo 20 bis.- Supervisión por monitoreo telemático. Cuando el juez imponga al ofensor la prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio de conformidad a los artículos 15 o 17 de esta ley, podrá decretar que dicha prohibición sea supervisada por monitoreo telemático regulado en la ley que \"Establece monitoreo telemático en las leyes Nº 20.066 y Nº 19.968\" y su reglamento, cuando exista en la causa un informe de evaluación de riesgo alto para la víctima, emanado del Ministerio Público o de las Policías, elaborado en base a la Pauta Unificada de Evaluación Inicial de Riesgo, a menos que no resulte posible en conformidad al informe de factibilidad técnica de que tratan los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 20 ter",
            "idParte": "10274045",
            "texto": "Artículo 20 ter.- Tramitación de la solicitud de supervisión por monitoreo telemático. La solicitud de supervisión por monitoreo telemático deberá ser presentada en audiencia en conjunto con la medida cautelar o suspensión condicional, según corresponda, o en cualquier estado del procedimiento una vez que éstas hubieren sido decretadas. Con todo, será requisito de admisibilidad de la solicitud que la investigación hubiere sido formalizada. Recibida la solicitud, el juez de garantía, de oficio, inmediatamente y por la vía más expedita, deberá requerir a Gendarmería de Chile, un informe relativo a la factibilidad técnica de la supervisión por monitoreo telemático de la medida cautelar o suspensión condicional, remitiendo toda la información necesaria para el adecuado diligenciamiento del requerimiento. Recibido éste, Gendarmería de Chile elaborará el informe de factibilidad técnica, el cual deberá ser remitido al tribunal en un plazo que en caso alguno podrá ser superior a cinco días hábiles contado desde la recepción del requerimiento. En la misma resolución a que se refiere el inciso anterior, el tribunal encomendará el control de la medida cautelar o suspensión condicional a Carabineros de Chile en tanto el juez no se hubiere pronunciado sobre la solicitud en conformidad al inciso siguiente. Recibido el informe al que se refiere el inciso segundo, el tribunal lo agregará a la causa y citará a una audiencia a todos los intervinientes para la fecha más próxima. En dicha audiencia el tribunal dará lectura al informe y, previo debate, resolverá la solicitud. La resolución que rechace la solicitud de que trata este artículo será susceptible de recurso de apelación. Si la medida cautelar quedare sin efecto por cualquier motivo, se modificare la condición de la suspensión condicional del procedimiento o ésta se diere por cumplida, quedará asimismo y de pleno derecho revocada la supervisión de las mismas por monitoreo telemático. En caso de que se revocase la suspensión condicional del procedimiento en conformidad al artículo 239 del Código Procesal Penal, el Ministerio Público deberá siempre solicitar las medidas cautelares necesarias para proteger a la víctima."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 20 quáter",
            "idParte": "10274046",
            "texto": "Artículo 20 quáter.- Medidas accesorias sujetas a supervisión por monitoreo telemático. Si el tribunal impone en la sentencia la prohibición de acercarse a la víctima, a su domicilio, lugar de trabajo o estudio, de conformidad al artículo 16 de esta ley, deberá, en la misma sentencia, decretar que dicha obligación sea supervisada a través del monitoreo telemático regulado en la ley que \"Establece monitoreo telemático en las leyes Nº 20.066 y Nº 19.968\" y su reglamento, cuando exista en la causa un informe de evaluación de riesgo alto para la víctima emanado del Ministerio Público o de las Policías, elaborado en base a la Pauta Unificada de Evaluación Inicial de Riesgo, a menos que no resulte posible en conformidad al informe de factibilidad técnica de que tratan los artículos siguientes. Para los efectos señalados en el inciso anterior, el tribunal deberá solicitar, de oficio y antes de dictar la sentencia definitiva, un informe de factibilidad técnica a Gendarmería de Chile en conformidad al artículo 20 ter de esta ley. En caso de no ser posible la supervisión de la medida accesoria por monitoreo telemático, el tribunal deberá establecer los mecanismos que estime necesarios para procurar el adecuado control de la misma."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 20 quinquies",
            "idParte": "10274047",
            "texto": "Artículo 20 quinquies.- Uso del informe de factibilidad técnica previo. En los casos en que resulte aplicable la supervisión por monitoreo telemático y ya constare un informe de factibilidad técnica con una antigüedad máxima de seis meses, el tribunal podrá tenerlo a la vista y prescindir de solicitar un nuevo informe, en tanto no hubieren cambiado las circunstancias existentes al tiempo de expedición de aquél."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 20 sexies",
            "idParte": "10274048",
            "texto": "Artículo 20 sexies.- Efectos de la supervisión por monitoreo telemático. La supervisión por monitoreo telemático de las medidas accesorias a que hace referencia el artículo 20 quáter, se aplicará sin perjuicio de la supervisión por monitoreo telemático de las penas sustitutivas dispuestas en la ley Nº 18.216."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8653152",
            "texto": "Artículo 21.- Introdúcense las siguientes modificaciones en el Código Penal: a) Intercálanse, en la circunstancia 4ª del artículo 11, a continuación de la expresión \"a su cónyuge,\", las palabras \"o su conviviente\", seguidas de una coma (,). b) En el artículo 390, suprímense la frase \"sean legítimos o ilegítimos\", así como la coma (,) que le sigue, y la palabra \"legítimos\" que sigue al término \"descendientes\", e intercálase, a continuación del vocablo \"cónyuge\", la expresión \"o conviviente\". c) Sustitúyese el artículo 400, por el siguiente: \"Artículo 400. Si los hechos a que se refieren los artículos anteriores de este párrafo se ejecutan en contra de alguna de las personas que menciona el artículo 5º de la Ley sobre Violencia Intrafamiliar, o con cualquiera de las circunstancias Segunda, Tercera o Cuarta del número 1º del artículo 391 de este Código, las penas se aumentarán en un grado.\". d) Agrégase la siguiente oración al final del N° 5 del artículo 494: \"En ningún caso el tribunal podrá calificar como leves las lesiones cometidas en contra de las personas mencionadas en el artículo 5° de la Ley sobre Violencia Intrafamiliar.\"."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8653154",
            "texto": "Artículo 22.- Introdúcense las siguientes modificaciones en la ley N° 19.968: a) Sustitúyese el inciso segundo del artículo 90, por el siguiente: \"Si de los antecedentes examinados en la audiencia preparatoria o en la del juicio aparece que el denunciado o demandado ha ejercido violencia en los términos establecidos en el artículo 14 de la Ley sobre Violencia Intrafamiliar, el tribunal los remitirá al Ministerio Público. b) Reemplázase la primera oración del número 1 del artículo 92, por la siguiente: \"Prohibir al ofensor acercarse a la víctima y prohibir o restringir la presencia de aquél en el hogar común y en el domicilio, lugar de estudios o de trabajo de ésta.\". c) Sustitúyese el artículo 94, por el siguiente: \"Artículo 94.- Incumplimiento de medidas cautelares. En caso de incumplimiento de las medidas cautelares, el juez pondrá en conocimiento del Ministerio Público los antecedentes para los efectos de lo previsto en el inciso segundo del artículo 240 del Código de Procedimiento Civil. Sin perjuicio de ello, impondrá al infractor, como medida de apremio, arresto hasta por quince días.\"."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8653155",
            "texto": "Artículo 23.- Intercálase en el inciso primero del artículo 30 de la ley N° 18.216, a continuación de la expresión \"Código Penal\", la siguiente oración, precedida de una coma (,): \"o de los delitos contra las personas que sean constitutivos de violencia intrafamiliar\"."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8653156",
            "texto": "Artículo 24.- Para los efectos de lo dispuesto en la presente ley, quienes detenten la calidad de adoptantes o adoptados conforme a lo dispuesto en las leyes N° 7.613 y N° 18.703, se considerarán ascendientes o descendientes, según corresponda."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8653157",
            "texto": "Artículo 25.- Vigencia. La presente ley comenzará a regir el 1 de Octubre de 2005."
        },
        {
            "tituloNorma": "Ley 20066",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8653158",
            "texto": "Artículo 26.- Derogación. Derógase la ley Nº 19.325, sin perjuicio de lo dispuesto en el artículo segundo transitorio de la ley Nº 19.968. Toda referencia legal o reglamentaria a la ley Nº 19.325, debe entenderse hecha a la presente ley.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20066"
    ],
    "resumenes": [],
    "terminos_libres": [
        "VIOLENCIA INTRAFAMILIAR",
        "PERSONA EN SITUACION DE RIESGO",
        "MALTRATO",
        "MEDIDAS CAUTELARES",
        "MUJER EMBARAZADA",
        "DISCAPACITADOS",
        "PERSONAS VULNERABLES",
        "TERCERA EDAD",
        "ANCIANOS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}