{
    "idNorma": "243239",
    "titulo": "aprueba bases administrativas generales y sus anexos de licitacion publica de servicios de mediacion",
    "encabezado": "APRUEBA BASES ADMINISTRATIVAS GENERALES Y SUS ANEXOS DE LICITACION PUBLICA DE SERVICIOS DE MEDIACION       Santiago, 8 de septiembre de 2005.- Hoy se decretó lo que sigue:      Núm. 993.- Vistos: Lo señalado en la Ley N° 19.968 que crea los Tribunales de Familia, especialmente lo establecido en el inciso segundo de su artículo 113; en el Decreto Supremo Nº 957/04 del Ministerio de Justicia que aprueba las normas reglamentarias necesarias para la ejecución de la Ley Nº 19.968, especialmente lo establecido en sus artículos 17, 18 y 19; en la Ley Nº 19.886, de Bases sobre Contratos Administrativos de Suministro y Prestación de Servicios; en el Decreto Supremo Nº 250/04, del Ministerio de Hacienda, que aprueba el Reglamento de la Ley Nº 19.886; en el Decreto Ley Nº 3.346 que Fija el Texto de la Ley Orgánica del Ministerio de Justicia, especialmente lo establecido en su artículo 2º letra T y artículo 15 y lo dispuesto en la Resolución N° 520, de 1996, de la Contraloría General de la República.       Considerando:       1º Que, la Ley Nº 19.968 que crea los Tribunales de Familia establece un sistema de mediación de conflictos familiares, al cual puedan optar todas las personas en aquellas materias de competencia de los Juzgados de Familia y cuya mediación no esté expresamente prohibida por la ley.      2º Que, de acuerdo a lo establecido en la Ley Nº 19.968 y el Reglamento de la Ley, individualizados en los vistos, la conformación y administración del Registro Único de Mediadores estará a cargo del Ministerio de Justicia a través de sus Secretarías Regionales Ministeriales.      3º Que, la ley crea un sistema mixto de prestación del servicio de mediación, siendo éste de costo de las partes, por regla general, o subvencionado por el Estado para aquellas personas que contando con un informe favorable, otorgado por las Corporaciones de Asistencia Judicial u otras entidades públicas o privadas destinadas a prestar asistencia jurídica gratuita, opten por recibir la atención sin costo.      4º Que, la ley dispuso que el Ministerio de Justicia velará por la existencia de una adecuada oferta de mediadores en las diversas jurisdicciones de los tribunales con competencia en asuntos de familia, a fin de prestar este servicio gratuitamente para las personas que, contando con el referido informe favorable, opten por recibir la atención sin costo.     5º Que, la ley faculta al Ministerio de Justicia a contratar mediante licitación pública servicios de mediación con personas jurídicas o naturales, a ser ejecutados por personas inscritas en el Registro de Mediadores para generar una oferta adecuada de mediadores en las diversas jurisdicciones de los tribunales con competencia en asuntos de familia, con la finalidad de velar por la existencia de una adecuada oferta de mediadores.      6º Que, el Reglamento de la Ley de Tribunales de Familia señala que los procedimientos concursales referidos se harán a nivel regional, cumpliendo con las condiciones establecidas en estas Bases Generales.      7º Que, del análisis de la naturaleza jurídica de los servicios de mediación, cuya contratación constituye el objeto de esta licitación, se desprende que estos servicios se encuentran dentro del ámbito de aplicación material de la Ley Nº 19.886, señalada en los vistos, debiendo regularse, entonces este proceso concursal por la referida norma y su Reglamento.      8º Que, lo anterior, también importa el debido resguardo de los principios de transparencia, control e igualdad de los oferentes.        Decreto: ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 993",
            "tituloArticulo": "Artículo  ",
            "idParte": "6545248",
            "texto": "1º Apruébanse las Bases Administrativas Generales de Licitación Pública de Servicios de Mediación y sus anexos, cuyo texto forma parte integrante del presente Decreto y es el siguiente: BASES ADMINISTRATIVAS GENERALES LICITACIONES PUBLICAS DE SERVICIOS DE MEDIACION 1. INTRODUCCION 1.1. REFORMA A LA JUSTICIA DE FAMILIA En el contexto de la modernización del Estado, la reforma a la Justicia de Familia, responde a la necesidad de contar con una judicatura especializada que se aboque a los conflictos que vive la familia y la infancia, de una manera más integral, recogiendo su complejidad, haciéndose cargo de su urgencia y corrigiendo en general, todas las actuales deficiencias del sistema. De ahí el establecimiento de procedimientos orales, rápidos, transparentes, integrales e inspirados en una serie de principios destinados a garantizar que los objetivos planteados puedan hacerse realidad. Dentro de éstos, se encuentra el de la colaboración, que aspira a que durante el procedimiento y en la resolución del conflicto, se busquen alternativas orientadas a mitigar la confrontación entre las partes, privilegiando las acordadas por ellas, siendo la mediación el principal medio entregado por la ley para llegar a este fin. 1.2. LA MEDIACION La mediación se consagra en la Ley Nº 19.968, de manera facultativa, pero imponiéndosele a los juzgados un rol activo en su promoción a través de dos vías: la designación en cada uno de ellos, de un funcionario encargado de darla a conocer a todos quienes acudan en busca de una solución judicial a conflictos que sean mediables; y por el otro, la obligación del juez de promoverla en la audiencia preparatoria al juicio. En general, la ley considera mediables todas las materias de familia, excluyendo sólo la determinación del estado civil de las personas, salvo en los casos contemplados en la Ley Nº 19.947 de Matrimonio Civil; la declaración de interdicción; las causas sobre maltrato de niños, niñas y adolescentes y los procedimientos regulados en la Ley Nº 19.620 sobre Adopción. Con el objeto de profesionalizar la mediación y estandarizar su calidad, la ley contempla la consagración de un Registro, entendiendo que la pueden ejercer sólo los mediadores que están inscritos en él. De ahí que tanto la designación de las partes, como la del juez, en el caso de que aquéllas no lo hagan, tiene que recaer en un mediador inscrito en aquél. En cuanto al financiamiento del sistema, éste tiene un carácter mixto, siendo de costo de las partes, para todos quienes no cuenten con un informe favorable emitido por las Corporaciones de Asistencia Judicial o instituciones análogas; y de costo público, para quienes sí cuenten con él. Para que opere el financiamiento público, el sistema se estructura fundamentalmente en base a licitaciones públicas a nivel regional, recurriéndose a los convenios directos, sólo si la licitación es declarada desierta o el número de proponentes aceptados es inferior al requerido. 1.3. NATURALEZA Y ALCANCE DE ESTAS BASES Las presentes bases, constituyen las Bases Administrativas Generales para las licitaciones establecidas en el artículo 113 de la Ley Nº 19.968 que crea los Juzgados de Familia. De conformidad con lo establecido en la Ley Nº 19.886, sobre Bases de contratos administrativos de suministro y prestación de servicios y su respectivo Reglamento formarán parte de las presentes Bases y regularán el proceso de Licitación los siguientes cuerpos o apartados normativos: 1.3.1. Bases Administrativas Generales 1.3.2. Anexos Generales 1.3.3. Anexos Regionales Los instrumentos señalados anteriormente, forman parte integrante de la presente licitación, junto con los siguientes antecedentes: a.- Las correspondientes ofertas técnicas. b.- Los antecedentes generales solicitados a cada proponente. c.- Las consultas formuladas por los proponentes y sus respectivas respuestas. d.- Las aclaraciones efectuadas por la entidad licitante. e.- Las garantías requeridas. Con el fin de desarrollar las licitaciones en cada una de las regiones del país, se establecerán anexos regionales, los cuales no podrán contravenir lo dispuesto en estas Bases Administrativas Generales, cuya aplicación será siempre preferente. En adelante toda referencia a las bases, se entenderá efectuada, a estas Bases Generales. Asimismo, la referencia en específico respecto de las Bases Administrativas Generales se entenderá efectuada mediante el uso de la sigla BAG, respecto de los Anexos Generales, mediante el uso de la sigla AG y respecto de los Anexos Regionales mediante el uso de la sigla AR. 2. DE LAS DISPOSICIONES GENERALES 2.1. FINALIDAD DE LA LICITACION La licitación tiene por finalidad, en cada región, seleccionar personas naturales que estén inscritas en el Registro de Mediadores o personas jurídicas que cuenten con ellas, para la prestación de servicios de mediación. El objeto de la Licitación es la contratación de servicios de mediación de un determinado número de causas mediables, para aquellas personas que cuenten con un informe favorable y que sean derivadas por los Tribunales de Familia a los adjudicatarios de esta Licitación. 2.2. NORMAS QUE RIGEN LA LICITACION La convocatoria a la licitación, los procesos de evaluación de las ofertas y la posterior adjudicación, suscripción, condiciones y ejecución de los contratos de servicios de mediación, se regularán por las disposiciones de la Ley Nº 19.968; las Normas Reglamentarias necesarias para la ejecución de la Ley Nº 19.968, aprobadas por Decreto Supremo Nº 957 de 2004 del Ministerio de Justicia; la Ley Nº 19.886, su Reglamento, las BAG, los AG y los AR, correspondientes. 2.3. CULMINACION DEL PROCESO El proceso culminará con la total tramitación del acto administrativo que apruebe el Contrato de Servicios de Mediación con los licitantes adjudicados. 2.4. ENTIDAD EVALUADORA DE LAS OFERTAS Existirá una entidad externa, contratada especialmente al efecto por el Ministerio de Justicia, que tendrá por finalidad realizar una evaluación técnica de las ofertas recibidas en todo el país, aplicando los criterios entregados a través de estas bases, los AG y los AR, elaborando un listado regional de proponentes en orden de puntaje obtenido. 2.5. COMISION DE SELECCION REGIONAL En cada región existirá una Comisión Asesora Ministerial que deberá revisar la evaluación efectuada por la entidad externa señalada en el punto anterior, debiendo para ello especialmente velar por la correcta aplicación e interpretación de los criterios de evaluación y por la adecuada confección del listado regional de proponentes. Si no existieren observaciones, la Comisión deberá remitir dicha evaluación junto con todos los antecedentes al Secretario Regional Ministerial de Justicia que corresponda. Si la Comisión de Selección Regional tuviere observaciones propondrá efectuar las correcciones que correspondan, las que en todo caso serán fundamentadas, pudiendo en tal caso realizar el cambio de proponentes o de ubicación de los mismos, si procediere. Asimismo, la Comisión Regional tendrá por misión asesorar al Secretario Regional Ministerial de Justicia respectivo, en las negociaciones establecidas en el párrafo cuarto del punto 7.6. de las BAG. 2.6. SECRETARIO REGIONAL MINISTERIAL DE JUSTICIA Corresponderá al Secretario Regional Ministerial de Justicia de la región en que se lleve a cabo una Licitación de Servicios de Mediación, convocar a licitación, presidir los actos de apertura de las ofertas, y adjudicar la licitación. En caso de que una licitación sea declarada desierta o el número de postulantes aceptados sea inferior al requerido para cubrir las necesidades de atención, le corresponderá también al Secretario Regional Ministerial de Justicia la celebración de convenios directos con mediadores inscritos en el Registro o personas jurídicas que cuenten con ellos, por un plazo que no podrá exceder de seis meses. 2.7. DOCUMENTOS DE LA LICITACION Los documentos de licitación estarán compuestos por las BAG, los AG, los AR, por las consultas, aclaraciones y respuestas que, conforme al procedimiento establecido en este documento, se entreguen a los licitantes. Las BAG regulan los aspectos administrativos, técnicos y económicos comunes a todas las licitaciones públicas de servicios de mediación. Establecen un procedimiento general de contratación, el cual no puede ser modificado, pero sí complementado por los AR. Los AG y los AR establecen entre otros los aspectos concretos de una determinada convocatoria a licitación, debiendo regular entre otras, las siguientes materias: a) El Juzgado o conjunto de Juzgados de Familia y/o Juzgados de competencia común con competencia en asuntos de Familia cuyas causas mediables se licitan dentro de una región determinada. b) El número de causas mediables previstas que se licite por Juzgado o conjunto de Juzgados de Familia y/o Juzgados de competencia común con competencia en asuntos de Familia, agrupadas por carteras. c) La posibilidad de efectuar ofertas parciales sobre el total de carteras ofrecidas y la exigencia de mínimos y máximos de carteras de causas mediables a proponer por Juzgado o conjunto de Juzgados de Familia y/o Juzgados de competencia común con competencia en asuntos de Familia. d) Las escalas de puntajes y/o los criterios objetivos de calificación asignados a los factores de evaluación puntuables, así como los criterios objetivos de calificación asignados a los factores no puntuables, si los hubiera. e) Todos los aspectos que en estas BAG se entreguen, específicamente, a los AR de licitación. f) Y finalmente, todos aquellos aspectos concretos que sean pertinentes a un proceso de licitación determinado. 2.8. ACEPTACION DE LAS BASES Por la sola presentación de su oferta, se entenderá que el oferente acepta todas las normas y condiciones establecidas en las BAG, AG y el AR respectivo según la región en que se postule que regulan tanto el mecanismo de licitación, selección y adjudicación, como el de ejecución del contrato respectivo. Asimismo, se entenderá que acepta la normativa contenida en la Ley de Compras Públicas y su Reglamento. 2.9. FINANCIAMIENTO DE LA PREPARACION Y PRESENTACION DE LA OFERTA Todos los gastos en que incurra el proponente para la preparación y presentación de las ofertas, serán de su exclusivo cargo y no tendrá derecho a reembolso alguno por ellos. 2.10. UNIVERSO DE CARTERAS DE CAUSAS MEDIABLES A LICITAR Una cartera de causas mediables corresponderá a veinte (20) causas derivadas a mediación desde un determinado Juzgado o conjunto de Juzgados de Familia y/o Juzgados de competencia común con competencia en asuntos de Familia. Cada una de estas carteras representa el número de causas promedio de las cuales puede hacerse cargo un mediador durante un mes, en media jornada de trabajo entendiéndose por ésta noventa (90) horas mensuales. Los AR fijarán el número mínimo y máximo de causas mediables que tendrán cada una de estas carteras. Los AR de cada convocatoria fijarán el número total de carteras de causas mediables previstas o estimadas para un período de tiempo en un Juzgado o conjunto de Juzgados de Familia y/o Juzgados de competencia común con competencia en asuntos de Familia de una determinada región. Lo anterior, se denominará universo de carteras de causas mediables a licitar. Las ofertas deberán realizarse por zona y señalar expresamente el número de carteras de causas mediables al que se postula, con sujeción a lo establecido en el punto 2.7.c). Además, se debe considerar que ningún mediador se puede hacer cargo de más de dos carteras de causas mediables al mes. Los inscritos en el Registro de Mediadores podrán figurar en más de una oferta a condición de que su carga de trabajo no sea superior a dos carteras de causas mediables y su horario en estas propuestas sea compatible. 2.11. PLAZOS Los plazos de días establecidos en las presentes bases son de días corridos. Los plazos que se cumplieren en día inhábil, se prorrogarán hasta el día hábil siguiente. Para estos efectos, se considerarán inhábiles los sábados, domingos y festivos. 2.12. SOBRE EL ARANCEL BASE Se define como arancel base al pago asociado a aquellos casos en que las partes no concurran ante el mediador, o de comparecer lo hagan solamente a una sesión sin lograr acuerdo. Dicho arancel corresponderá a $ 8.669 (ocho mil seiscientos sesenta y nueve pesos) El arancel base se reajustará la primera semana de cada año, de conformidad con la variación que hubiere experimentado el Indice de Precios al Consumidor, elaborado por el Instituto Nacional de Estadísticas, en el período comprendido entre la firma del contrato y dicha fecha, o bien entre el último reajuste realizado y dicha fecha. 2.13. FORMA DE PAGOS ASOCIADOS A LOS SERVICIOS DE MEDIACION Se establecen 5 tipos de pagos para mediaciones: a) En el evento en que no exista comparecencia de las partes, y en situaciones donde a pesar de comparecer las partes se realice sólo una sesión sin éxito de acuerdo, el mediador recibirá un pago equivalente al arancel base. b) En el evento de que exista comparecencia de las partes y de realizar 2 o más sesiones con el mediador, sin que se llegue a un acuerdo entre las partes el mediador recibirá un pago igual a 3.65 veces el arancel base. c) En el evento que se produzca un acuerdo parcial, con independencia del número de sesiones, el mediador recibirá un pago igual a 3.65 veces el arancel base. Se entenderán como acuerdos parciales aquellos que logren abarcar sólo algunos aspectos del conflicto, donde los intereses de las partes concuerden. d) En el evento que se produzca un acuerdo total, independiente del número de sesiones que se realicen, serán pagadas al mediador a un valor de 9.23 veces el arancel base. Se entenderá que existe acuerdo total, toda vez que el acta de mediación sea aprobada por el tribunal correspondiente y que las partes así lo manifiesten expresamente, en un documento suscrito para dicho efecto, al término del proceso de mediación, cuyo formato se insertará en los AR. En todo caso, las materias señaladas en dicho documento deberán comprender, al menos, las incluidas en la pretensión de demandante. e) Los AR podrán determinar pagos extraordinarios para los servicios de mediación realizados en asientos de juzgados con competencia en familia. Para ello, los AR deberán señalar explícitamente los criterios para determinar dichos pagos extraordinarios, el monto y la forma en que dichos pagos serán realizados. Los pagos extraordinarios están constituidos por pagos adicionales a la prestación del servicio de mediación, por conceptos de traslado, arriendo y costo de oportunidad, calculado para cada zona en cuestión, y se hará efectivo para todos aquellos casos de mediadores que deban disponer de más de un lugar de atención, considerando las derivaciones de causas desde más de un juzgado, que finalmente conformarán una cartera de causas a licitar. Dichos pagos se realizarán en todas aquellas zonas en que las causas mediables sean derivadas desde más de un Juzgado, y siempre y cuando la derivación se efectúe desde un Juzgado distinto al llamado \"juzgado base\" el que se señalará en los AR para cada zona a licitar. En todo caso cuando, sólo una de las partes cuente con el referido informe favorable, el Ministerio de Justicia enterará sólo el 50% de los pagos que procedieran de acuerdo con este numeral. 3. DE LOS ASPECTOS GENERALES DEL PROCEDIMIENTO DE LICITACION 3.1. CONVOCATORIA La convocatoria es el acto por el cual el Secretario Regional Ministerial de Justicia llama a los interesados públicamente para que, sujetándose a las bases de la convocatoria, presenten sus ofertas. La convocatoria especificará, al menos: a) Descripción del servicio a licitar. b) Nombre de la entidad licitante. c) El plazo para acceder a las bases. d) El lugar donde estarán disponibles las bases. e) Modalidades y fechas para las aclaraciones a las bases. f) Monto y modalidad de las garantías exigidas. g) La fecha, hora y lugar de entrega de las ofertas. h) La fecha, hora y lugar del acto solemne y público en que se procederá a la apertura de las ofertas. i) Nombre completo y correo electrónico del funcionario encargado del proceso de compras. La convocatoria se hará a través de la publicación de sus bases en el portal de la Dirección de Compras y Contratación Pública, www.chilecompra.cl y mediante publicación en diarios de circulación nacional, con la finalidad de asegurar la correcta difusión del llamado a Licitación. 3.2. ACCESO A LAS BASES Con la finalidad de asegurar una amplia cobertura en cuanto al acceso de las Bases y sus anexos, propendiendo así al cabal conocimiento de los plazos y procedimientos determinados, éstas estarán publicadas en el portal de Internet www.chilecompra.cl, a través de los medios que la convocatoria determine y, en todo caso serán publicadas en la página de internet www.minjusticia.cl. No obstante, se podrán retirar en las fechas, horas y lugares fijados en la misma convocatoria. En tal caso, la persona que retire las bases deberá individualizarse señalando al menos su nombre, domicilio, RUT, teléfono y correo electrónico. Junto con las bases se le entregará al solicitante un cronograma que indique las fechas de las distintas etapas de la licitación. El cronograma citado se entenderá incorporado a las bases para todos los efectos. El plazo de retiro será de un mínimo de 07 días, contados desde la publicación de la convocatoria respectiva. 3.3. REUNION INFORMATIVA Y TECNICA Se podrán establecer reuniones informativas y técnicas, que serán coordinadas por las respectivas Secretarias Regionales Ministeriales de Justicia. Estas reuniones tendrán por objeto entregar información sobre el proceso licitatorio, la preparación de ofertas y la ejecución del contrato, de modo de propender a una correcta presentación de las mismas. 3.4. CONSULTAS A LAS BASES Toda consulta deberá formularse a través del Sistema de Información, www.chilecompra.cl y/o por escrito y en respaldo electrónico, dirigida al Secretario Regional Ministerial de Justicia y entregada en las dependencias de la Secretaría Regional Ministerial de Justicia respectiva, hasta las 12:00 horas del séptimo día de terminado el plazo de entrega de bases y cronograma señalado en el segundo párrafo del punto 3.2. 3.5. RESPUESTAS A LAS CONSULTAS Las respuestas a las consultas se evacuarán en un plazo máximo de 04 días, contados desde el vencimiento del plazo para la recepción de éstas. Serán puestas a disposición de los oferentes desde que fueran absueltas, en el portal www.chilecompra.cl y en las dependencias de la Secretaría Regional Ministerial de Justicia respectiva. Dichas consultas serán evacuadas para todos los oferentes, reproduciéndose la pregunta realizada y formulándose la consiguiente respuesta, sin identificar al oferente que la formuló. Entre las respuestas a las consultas y la recepción de las ofertas deberá existir un plazo mínimo de 11 días. Las consultas y respuestas formarán parte integrante de las bases y de los contratos de servicios de mediación. 3.6. ACLARACIONES A LAS BASES Por los mismos medios a través de los cuales se evacuen las respuestas a las consultas señaladas en el punto anterior, el Secretario Regional Ministerial de Justicia podrá efectuar aclaraciones a las bases de licitación. El Ministerio de Justicia no podrá tener contacto con los oferentes salvo a través del mecanismo de preguntas, respuestas y aclaraciones establecido en estas BAG. 3.7. COMUNICACIONES Las comunicaciones durante el proceso de licitación se efectuarán por correo electrónico a la dirección que hubiera sido proporcionada por el licitante al retirar las bases o a la entregada en los Antecedentes Generales de la propuesta. Sin perjuicio de lo anterior, se publicarán todos aquellos aspectos del proceso que sean de interés general de los proponentes en la página de internet www.minjusticia.cl. 4. DE LOS OFERENTES Para participar del proceso de licitación se deben cumplir los requisitos que en este acápite se señalan y además sólo podrán celebrar los contratos respectivos las personas naturales y jurídicas que se encuentren inscritas en el Registro de Proveedores, a cargo de la Dirección de Compras y Contratación Pública, de acuerdo con lo establecido en la Ley Nº 19.886 y su Reglamento: 4.1. PERSONAS NATURALES a) Ser chileno o extranjero residente en Chile. b) Estar inscrito en el Registro de Mediadores que administra el Ministerio de Justicia. c) No haber sido condenado u objeto de una formalización de investigación criminal, en su caso, por delito que merezca pena aflictiva, por alguno de los delitos contemplados en los artículos 361 a 375 del Código Penal, ni por actos constitutivos de violencia intrafamiliar. d) No tener deudas previsionales pendientes ni morosidad por deudas fiscales. e) No ser funcionario público en calidad de planta o contrata del Ministerio de Justicia o prestar servicios a honorarios para dicho Ministerio. f) No tener la calidad de cónyuge, adoptado o pariente hasta el tercer grado de consanguinidad y segundo de afinidad inclusive, respecto de autoridades y funcionarios directivos del Ministerio de Justicia, hasta el nivel de Jefe de División. 4.2. PERSONAS JURIDICAS a) Tener domicilio en Chile. b) No tener notorio estado de insolvencia. c) No tener deudas previsionales pendientes ni morosidad por deudas fiscales. d) Contar con profesionales que presten servicios de mediación que cumplan con los requisitos señalados en el punto 4.1. y en el párrafo cuarto del punto 2.10, relativo al universo de carteras de causas mediables a licitar. e) No tener entre sus socios o accionistas a personas que tengan alguna de las calidades señaladas en las letras e) y f) del punto 4.1. 5. DE LAS OFERTAS 5.1. RESPONSABILIDAD EN LA ENTREGA DE ANTECEDENTES Será exclusiva responsabilidad de los oferentes el proporcionar en forma oportuna, clara y completa todos los antecedentes exigidos. Asimismo, será de su exclusiva responsabilidad el contenido de los mismos y la veracidad de lo que en ellos conste. 5.2. VERIFICACION DE ANTECEDENTES El Ministerio de Justicia tendrá las más amplias facultades para efectuar la verificación de los antecedentes presentados por los proponentes y de aquellos que apoyen o respalden sus ofertas. La detección de antecedentes falsos o erróneos, podrá dar lugar a la descalificación de la oferta del procedimiento de licitación correspondiente, o a la terminación anticipada del contrato celebrado cuando la adjudicación se determinó en base a dichos antecedentes. La presentación de antecedentes falsos constituye una falta o infracción gravísima del contrato. En el primero de los casos, podrá hacerse efectiva la boleta de garantía de seriedad de la oferta del respectivo oferente y en el segundo, la garantía de fiel cumplimiento del contrato, sin perjuicio de las demás sanciones que procedan en virtud de lo dispuesto en estas bases. Todo ello sin perjuicio de la responsabilidad penal que pudiere perseguirse por la falsificación de los antecedentes. 5.3. DOCUMENTOS Los documentos y antecedentes que debe proporcionar el oferente y que se detallan en los puntos siguientes, son: a) Garantía de seriedad de la oferta. b) Antecedentes generales. c) Oferta técnica. Cada uno de estos documentos y antecedentes deben ser presentados de conformidad a lo dispuesto en el punto 6.1 relativo a la presentación de las ofertas. Las ofertas deberán ser presentadas por zona; de existir interés de un postulante de licitar más de una zona, deberá presentar tantas ofertas con sus respectivos documentos como zonas a las que se desee postular indicando en el AG 2, I.2. en primer lugar la zona a que corresponde esta oferta y señalando en los restantes, otras zonas a las que se esté postulando si así fuere. 5.4. GARANTIA DE SERIEDAD DE LA OFERTA Para garantizar la seriedad de la oferta, todo oferente deberá acompañar una boleta de garantía bancaria a la vista, de carácter irrevocable, emitida por una institución bancaria con domicilio en Chile, a nombre de la Secretaría y Administración General del Ministerio de Justicia. Esta Garantía deberá ser entregada en un sobre cerrado denominado \"Garantía de Seriedad de la Oferta\", debidamente identificados con el nombre o razón social del oferente respectivo, así como el número y nombre del llamado a licitación de acuerdo al aviso de convocatoria, indicando además el o los tribunales a los que postulan. El monto de la garantía de seriedad de la oferta será de 0,2 Unidades de Fomento, en adelante \"UF\", por el total de carteras de causas mediables a las que se postule, en el período de dos años, no pudiendo exceder las 150 UF.. Por ejemplo, un mediador que postule a una cartera de causas mediables, considerando media jornada de trabajo deberá acompañar una boleta de garantía por un valor de 4.8 UF. La boleta de garantía de seriedad no podrá tener una vigencia inferior a cuatro meses contados desde la fecha de la apertura de la oferta. En la boleta debe expresarse: \"Para garantizar la seriedad de la oferta en Licitación de Servicios de Mediación del Ministerio de Justicia\", especificándose el número de la convocatoria de que se trate. La boleta de garantía de seriedad deberá ser tomada por el proponente, y se mantendrá en resguardo en las oficinas de la Secretaría Regional Ministerial de Justicia respectiva hasta su devolución en conformidad a lo dispuesto en el punto 8.8, salvo en los casos que se indican a continuación. Este documento podrá hacerse efectivo, sin notificación ni forma de juicio, si el proponente: a) Retira su oferta dentro del plazo de vigencia de la misma, y encontrándose en proceso de evaluación. b) No hace entrega de la garantía por fiel cumplimiento del contrato al momento de la suscripción del mismo. c) No hace entrega oportuna de los antecedentes solicitados para la firma del contrato. d) No suscribe el contrato dentro de los plazos establecidos en las bases, por cualquier causa imputable al adjudicatario. e) Presenta antecedentes falsos. f) En los demás casos que las bases lo establezcan. 5.5. ANTECEDENTES GENERALES Los antecedentes generales deberán ser entregados en un sobre cerrado denominado \"Antecedentes Generales de la Oferta\", debidamente identificados con el nombre o razón social del oferente respectivo, así como el número y nombre del llamado a licitación de acuerdo al aviso de convocatoria, indicando además el o los tribunales a los que postulan, sobre que deberá contener, en su interior, un Índice en el que se le asigne a cada documento un número correlativo para su fácil identificación. Todos los documentos señalados pueden acompañarse en original o en fotocopias.. En los AG y los AR podrán exigirse otros antecedentes generales. La no presentación de los antecedentes generales, especificados en esta cláusula o en los AR, no podrá suplirse posteriormente y constituye causal de eliminación inmediata de la oferta. Los antecedentes que deberá incluir el proponente serán los siguientes: a) Personas naturales. a1) Listado que contenga los siguientes datos: nombre, RUN, domicilio, correo electrónico y teléfono, con el fin de asegurar una expedita comunicación. a2) Copia de la cédula nacional de identidad. a3) Certificado de antecedentes, extendido con una fecha no anterior a 3 meses. a4) Certificados emanados de la Superintendencia de Administradoras de Fondos de Pensiones y/o la Superintendencia de Seguridad Social y la Superintendencia de Isapres, que acredite no tener deudas previsionales o de salud pendientes, y certificado emanado de la Tesorería General de la República que acredite no tener morosidad por deudas fiscales. a5) Declaración jurada notarial señalando no haber sido condenado u objeto de una formalización de investigación criminal, en su caso, por delito que merezca pena aflictiva, por alguno de los delitos contemplados en los artículos 361 a 375 del Código Penal, ni por actos constitutivos de violencia intrafamiliar. a6) Declaración jurada de no tener las incompatibilidades señaladas en las letras e) y f) del punto 4.1. a7) La declaración jurada que debe efectuarse de conformidad a lo establecido en el punto 8.4.a). b) Personas jurídicas de derecho privado. b1) Escritura social, inscripción y publicación de su extracto, las personerías correspondientes, con certificado de vigencia, extendido en una fecha no anterior a sesenta días de la fecha de presentación de las ofertas. En el caso de personas jurídicas sin fines de lucro, su vigencia, a la fecha de presentación de la oferta, será revisada por el Departamento de Registro del Departamento de Personas Jurídicas correspondiente. De no encontrarse vigente, su oferta se tendrá por no presentada. \tEn los casos señalados en los dos incisos anteriores, el o los representantes legales deberán indicar, además, \tsu domicilio, correo electrónico y teléfono, con el fin \tde asegurar una expedita comunicación. b2) Copia del Rol Único Tributario. b3) Todos los antecedentes señalados en el punto 5.5.a) respecto de cada uno de los mediadores que figuren en la oferta. b4) Certificados emanados de la Superintendencia de Administradoras de Fondos de Pensiones y/o la Superintendencia de Seguridad Social y la Superintendencia de Isapres, que acredite no tener deudas previsionales o de salud pendientes, y certificado emanado de la Tesorería General de la República que acredite no tener morosidad por deudas fiscales. b5) Cartas compromiso de cada uno de los mediadores presentados en el equipo propuesto, en que éstos señalan comprometerse a prestar los servicios de mediación en las condiciones de estas bases, de conformidad a la ley, comprometiendo también su dedicación y tiempo en la prestación de los servicios de mediación, en los términos de la oferta. b6) Respecto de cada uno de los mediadores que figuren en la oferta, todas las declaraciones juradas que deban efectuarse de conformidad a lo señalado en los puntos 5.5 a6). y 8.4.a). b7) Ultimo balance. c) Personas jurídicas de derecho público. c1) Copia del Rol Único Tributario. c2) Antecedentes que acrediten la representación legal de la institución. El o los representantes legales deberán indicar, además, su domicilio, correo electrónico y teléfono, con el fin de asegurar una expedita comunicación. c3) Todos los antecedentes señalados en el punto 5.5.a) respecto de cada uno de los mediadores que figuren en la oferta. c4) Cartas compromiso de cada uno de los mediadores presentados en el equipo propuesto, en que éstos señalan comprometerse a prestar los servicios de mediación en las condiciones de estas bases, y la regulación jurídica respectiva, así como comprometen su dedicación y tiempo a la prestación de los servicios de mediación, en los términos de la oferta. c5) Respecto de las personas naturales que constituyen el equipo identificado en el punto c4), todas las declaraciones juradas que deban efectuarse de conformidad a lo señalado en los puntos 4.1. y 8.4.a). 5.6. OFERTA TECNICA La oferta técnica deberá ser entregada en un sobre cerrado denominado \"Oferta Técnica\", debidamente identificado con el nombre o razón social del oferente respectivo, así como el número y nombre del llamado a licitación de acuerdo al aviso de convocatoria, indicando, además, el o los tribunales a los que postulan, sobre que deberá contener en su interior, un índice en el que se le asigne a cada documento un número correlativo para su fácil identificación. La oferta técnica deberá contener: a) Descripción detallada de la infraestructura y servicios, para la atención de usuarios ofertada. b) Indicación de los mecanismos de control interno de las mediaciones, y de desempeño de los mediadores, que el proponente implementará, si corresponde. c) Indicación de los mecanismos y sistemas de registros que implementará. d) Descripción detallada de los equipos computacionales y sistemas de hardware y software con que contará. e) Descripción detallada del apoyo administrativo con que contará en el desempeño de su encargo, con indicación de la profesión u oficio. f) Currículum de los profesionales que prestarán el servicio, ordenado desde su desempeño y/o actividad más reciente hacia atrás. Se deberán acompañar los documentos y antecedentes que acrediten la experiencia en el ejercicio de la mediación y los que se refieran a la experiencia y calificación de cada uno de los mediadores, en conformidad a lo establecido en el punto 7. g) Cantidad de carteras de causas mediables a las que postula. Se deberá detallar, además, en forma clara y precisa el número de carteras de causas mediables que asumirá cada uno de los mediadores integrantes de la oferta. La cantidad de carteras de causas mediables a las que postula deberán realizarse sobre el universo de dichas carteras a licitar, previamente determinado por los AR para los juzgados con competencia en familia de la región de que se trate. h) Descripción detallada de la forma en que cada proponente prestará el servicio de mediación y los instrumentos respectivos, considerando los siguientes aspectos: . Instrumento en el cual constará la forma en que el mediador, en la primera sesión informará a los participantes acerca de la naturaleza y objetivos de la mediación, los principios que la informan y el valor jurídico de los acuerdos, de conformidad a lo establecido en el artículo 107 de la Ley 19.968. . Utilización de sistemas de comunicación. . Descripción de las etapas en que se desarrollará el proceso de mediación propiamente tal y las técnicas utilizadas en cada una de ellas. . Descripción de las etapas en que se desarrollará el proceso de mediación propiamente tal en las cuales participen niños, niñas y/o adolescentes y las técnicas especiales utilizadas en cada una de ellas. . Horarios de atención. . Procedimientos establecidos para la resolución de reclamos por parte de los usuarios o entidades. . Modelo de encuesta de satisfacción del usuario. . Rol y habilidades del mediador. . Flujograma de recepción, atención y derivación a Tribunales. La oferta técnica deberá realizarse a través de un formulario que se proporcionará a los licitantes en los AG. 5.7. VALIDEZ DE LAS OFERTAS Las ofertas tendrán una validez mínima de tres meses, a contar de la fecha del acto de apertura de las ofertas técnicas. El sólo hecho de la presentación de una oferta significa la aceptación de este requisito, no siendo necesario una declaración expresa. 6. PRESENTACION Y APERTURA DE LAS OFERTAS 6.1. PRESENTACION DE LAS OFERTAS 6.1.1. PRESENTACION VIRTUAL Cada proponente deberá presentar en el Sistema de Información de la Dirección de Compras y Contratación Pública, www.chilecompra.cl, la cantidad de carteras de causas mediables a las que postula con indicación del juzgado o conjunto de juzgados de familia y/o Juzgados de competencia común con competencia en asuntos de Familia, según el formato que se acompaña en los AG. Esta presentación virtual es obligatoria, por tanto, la no presentación de estos antecedentes en el portal www.chilecompra.cl, implicará la exclusión automática del proponente respectivo. 6.1.2. PRESENTACION FORMAL Al momento de la presentación de las ofertas, cada proponente deberá entregar en un sobre cerrado denominado \"Antecedentes Generales, Garantía y Oferta. Licitación de Servicios de Mediación \" los siguientes antecedentes, debidamente identificados con el nombre o razón social del oferente respectivo, así como el número y nombre del llamado a licitación de acuerdo al aviso de convocatoria, indicando además el tribunal al que postulan. Dicho sobre deberá ser enviado en un original y deberá contener: a) La Garantía de Seriedad de la Oferta, en conformidad a lo dispuesto en el punto 5.4, de estas bases. b) Los Antecedentes Generales especificados y exigidos en el punto 5.5, de las presentes bases. c) La Oferta Técnica, al tenor de lo dispuesto en el punto 5.6, de estas bases. Se deberá incluir, además, 02 copias de los documentos contenidos en el punto b) y c) recién nombrados. 6.2. PLAZO DE RECEPCION DE LAS OFERTAS La recepción de las ofertas que se presenten virtual y formalmente, se cerrará en un plazo mínimo de 11 días después de terminado el plazo contemplado para evacuar las respuestas a las consultas efectuadas por los proponentes. Cualquier oferta presentada fuera de plazo o en otro lugar que el determinado por las bases, se considerará no entregada, y no será recibida. 6.3. RECEPCION Y ACTO DE APERTURA DE LAS OFERTAS 6.3.1. RECEPCION DE LAS OFERTAS En cuanto a la presentación formal señalada en el 6.1.1. de estas BAG, las ofertas serán recibidas en la oficina de partes de la Secretaría Regional Ministerial de Justicia respectiva, hasta las 12:00 hrs. del día en que se cumple el plazo señalado en el punto anterior. También podrán ser remitidas mediante algún sistema de correo a la Secretaría Regional Ministerial respectiva, en tanto, se cumpla con la hora y plazo señalado con antelación, debiendo los oferentes tomar los resguardos necesarios para que las ofertas sean recibidas antes del vencimiento del plazo. En cuanto a la presentación virtual, de carácter obligatoria, según lo señalado en el párrafo final del punto 6.1.1 de estas BAG, las ofertas sólo podrán ser presentadas hasta las 12:00 horas en que se cumple el plazo señalado en el punto 6.2 de estas BAG. Recibidas las ofertas se extenderá un comprobante en que se indicará la fecha y hora de la recepción. Una copia del recibo deberá ser firmada y timbrada por la persona que realice la entrega. En cuanto a las ofertas remitidas por algún sistema de correo, bastará como suficiente comprobante de su recepción el recibo de correos correspondiente. 6.3.2. ACTO DE APERTURA DE LAS OFERTAS El acto de apertura se realizará a las 15.00 Hrs. del mismo día que venza el plazo señalado en el 6.2. de estas BAG. en las oficinas de la Secretaría Regional Ministerial de Justicia respectiva, o en donde ella determine, en acto solemne y público, que será presidido por el Secretario Regional Ministerial de Justicia. En caso de no realizarse dicho acto en la Secretaría Regional Ministerial de Justicia respectiva, el lugar en cuestión deberá ser comunicado junto con las respuestas a las consultas formuladas por los proponentes. En el acto de apertura, el Secretario Regional Ministerial de Justicia deberá verificar que las ofertas contengan todos los antecedentes y documentos exigidos en las presentes bases, en los AG y en los AR. Para ello, procederá a revisar en forma general el contenido del sobre rotulado \"Antecedentes Generales, Garantía y Oferta. Licitación de Servicios de Mediación\". El Secretario Regional Ministerial de Justicia correspondiente, dejará constancia de las ofertas en las que detectare las causales señaladas en el punto 6.4. Esta obligación será ejercida sin perjuicio de las atribuciones de verificación posterior que realizaren la Entidad Evaluadora y la Comisión de Selección Regional respectiva. Una vez que se tenga certeza que una oferta se encuentra en la situación del 6.4, será rechazada, sin perjuicio de lo establecido en el 6.6 de estas BAG. Cualquier solicitud o reclamo planteado durante el acto no interrumpirá el mismo, pero deberá dejarse constancia en las actas respectivas. De todo lo obrado, el Secretario Regional Ministerial de Justicia respectivo levantará acta, la que será firmada por los proponentes o representantes legales de los proponentes que hayan asistido y por el propio Secretario Regional Ministerial de Justicia. En esta acta deberá consignarse: a) El listado de las ofertas recibidas, con identificación de los oferentes. b) La constancia de la revisión y de la verificación efectuada por el Secretario Regional Ministerial de Justicia de la presentación general de los documentos y antecedentes exigidos en estas bases, en los AG y los AR, en conformidad a lo consignado en los párrafos precedentes. c) El listado de las ofertas rechazadas, consignándose en este último caso el motivo del rechazo, de acuerdo a lo señalado en el punto 6.4. d) El horario de inicio y término del acto de apertura. e) Todas las demás observaciones y pormenores del acto de apertura, incluidos los reclamos y observaciones efectuados por los oferentes presentes en el acto de apertura, si correspondiere. f) El listado de los oferentes asistentes al acto de apertura. 6.4. CAUSALES DE RECHAZO INMEDIATO DE LAS OFERTAS Si se omitiera alguno de los antecedentes exigidos en los puntos 5.3, 5.4, 5.5 ó 5.6, el oferente quedará fuera de la licitación. Los documentos presentados serán devueltos al interesado conjuntamente con la garantía de seriedad de la oferta, dentro de un plazo prudencial. 6.5. ENTREGA DE LAS OFERTAS A LA ENTIDAD EVALUADORA Una vez concluido el acto de apertura de los sobres, presentados por los oferentes, denominados \"Antecedentes Generales, Garantía y Oferta. Licitación de Servicios de Mediación\", que contienen los tres sobres en que se presentan los documentos de la Licitación, y elaborada el acta de dicha apertura, el Secretario Regional Ministerial de Justicia correspondiente pondrá a disposición de la Entidad Evaluadora todas las ofertas presentadas, los antecedentes acompañados y el acta de apertura. 6.6. SOLICITUD DE ACLARACIONES Y COMPLEMENTOS DURANTE LA EVALUACIÓN DE LA OFERTA TÉCNICA Durante la etapa de evaluación la Secretaría Regional Ministerial correspondiente podrá solicitar, a sugerencia de la Entidad Evaluadora, a cualquier oferente otros antecedentes, a fin de complementar, subsanar errores menores o aclarar los documentos presentados por los proponentes. Estos requerimientos se harán por correo electrónico, debiendo el oferente dar respuesta en la misma forma, dentro de 5 días contados desde la fecha de envío de la solicitud. Estas aclaraciones formarán parte de la oferta del proponente. La totalidad de las solicitudes de aclaraciones se pondrán a disposición de cualquiera de los oferentes, en las respectivas Secretarías Regionales Ministeriales de Justicia y en la página de Internet www.minjusticia.cl, sólo para efectos que éstos tomen conocimiento de las mismas. Además, serán informadas las solicitudes al resto de los oferentes a través del Sistema de Información www.chilecompra.cl, en conformidad a lo señalado en el artículo 40 del Reglamento de la Ley de Compras. El ejercicio de esta facultad no podrá implicar desequilibrios o ruptura del principio de igualdad de los proponentes ni podrá conferirles una situación de privilegio respecto de los demás competidores y se orientará a proporcionar los antecedentes para la adecuada comprensión y evaluación de las ofertas. Mediante la aclaración no podrán modificarse aspectos sustanciales de la oferta, de tal forma que la oferta no podrá, mediante las aclaraciones, transformarse en otra diferente, ni constituir una nueva oferta. 6.7. PROPIEDAD DE LAS OFERTAS Las ofertas presentadas, así como los informes y documentación que se generen a partir de la ejecución de los Contratos de los Servicios de Mediación, serán de propiedad del Ministerio de Justicia. 7. EVALUACION DE LAS OFERTAS Y FACTORES DE SELECCIÓN 7.1. EVALUACION La evaluación de las ofertas será efectuada por una Entidad Evaluadora Externa, que será una institución pública o privada, contratada especialmente al efecto, de conformidad a lo dispuesto en la Ley N° 19.886 y su Reglamento. 7.2. FACTORES Y SUBFACTORES DE SELECCIÓN En la evaluación deberán considerarse los siguientes factores y subfactores de selección, cuya valoración será detallada en los AG de cada proceso de Licitación. En cada uno de los factores y subfactores a evaluar los AG podrán establecer puntajes mínimos cuyo cumplimiento sea esencial para que la respectiva oferta sea considerada. En todo caso, tratándose de ofertas que presenten más de una proposición a ser evaluadas en un mismo Ítem, se promediará el puntaje obtenido por cada proposición. Por ejemplo, una propuesta que contemple dos mediadores, se promediará los puntajes que obtengan cada uno de ellos en los factores b) y c). Factor a): Apoyo administrativo Subfactor a1): Infraestructura y servicios para la atención de usuarios. Este subfactor tendrá por objeto evaluar, entre otros, la localización de la oficina de atención y su accesibilidad respecto de los usuarios, la existencia de condiciones de privacidad para la atención, la existencia de salas de espera, el mobiliario adecuado, equipos computacionales acorde con los requerimientos informáticos establecidos en las bases, considerando el número de mediaciones a ser atendidas y los flujos estimados de público, de acuerdo a los ítems que serán definidos en los AG. Subfactor a2): Mecanismos de control interno. Este subfactor tendrá por objeto evaluar los mecanismos para comprobar, inspeccionar y fiscalizar el cumplimiento de los servicios de mediación de los cuales se dote el proponente con el objeto de tener un sistema de autocontrol, considerando el volumen de mediaciones a licitar y el número de mediadores de la oferta de acuerdo a los ítems que serán definidos en los AG. Subfactor a3): Mecanismos y sistemas de registros. Este subfactor tendrá por objeto evaluar los mecanismos de anotación, transcripción y respaldo de las actividades de los mediadores en la prestación de sus servicios, considerando, entre otros, registros manuales y/o electrónicos, en atención al número de mediaciones y la cantidad de mediadores de la oferta de acuerdo a los ítems que serán definidos en los AG. Subfactor a4): Descripción detallada de los equipos computacionales y sistemas de hardware y software con que contará. Conforme con los requisitos de compatibilidad tecnológica que establezcan los AG, el oferente deberá detallar en su oferta las medidas a implementar para asegurar la continuidad del servicio licitado y las medidas de seguridad y protección de la información y documentos. Para estos efectos el oferente deberá detallar aspectos relativos a políticas de respaldo. Subfactor a5): Apoyo de personal administrativo de los oferentes. Este subfactor tendrá por objeto evaluar el personal de apoyo administrativo para la prestación de mediación en función del número de cartera de mediaciones a las que se postula y en conformidad a lo que se establezca en los respectivos AG. Factor b): Experiencia de los mediadores que postulan. Subfactor b1): Experiencia profesional en asuntos de familia, género e infancia. Este subfactor podrá acreditarse mediante certificados expedidos por las entidades en las que se acumuló dicha experiencia profesional, contratos de trabajo, contratos de prestación de servicios, etc. Subfactor b2) Experiencia en mediación familiar. Este subfactor podrá acreditarse mediante cualquier documento auténtico que permita formarse una opinión de la experiencia desarrollada y el tiempo que ésta ha abarcado. Los AG deberán determinar el sistema de puntuación de estos subfactores, debiendo privilegiarse, y por tanto tener asignado un puntaje más alto para la \"Experiencia en mediación familiar\". En ningún caso podrán sumarse respecto de un mismo mediador los puntajes obtenidos en virtud de los subfactores b1) y b2) precedentes, debiendo contabilizarse para efectos de la selección, por separado. Asimismo, los AG deberán establecer el requerimiento mínimo exigido a cada mediador para considerar la oferta con un nivel técnico satisfactorio, para ambos tipos de experiencia. Factor c): Calificación de los mediadores que postulan. Este factor se medirá mediante la acreditación de estudios en materias de familia, género e infancia, y en conocimientos de mediación, con especial énfasis en mediación familiar y/o de infancia, como asimismo la asistencia a reuniones, seminarios y talleres de reflexión, discusión y capacitación en la materia. Los estudios deberán acreditarse mediante certificado de la institución que impartió el curso, debiendo consignarse expresamente el número de horas, si el programa era con o sin evaluación y si otorga algún grado académico. Se considerará como calificación, también, la experiencia académica en las materias señaladas en el párrafo precedente, en instituciones de educación superior del Estado o reconocidas por éste. Los AG deberán establecer el sistema de puntuación, así como el requerimiento mínimo para considerar la oferta de nivel técnico satisfactorio. Factor d): Número y dedicación de mediadores disponibles. Los AR podrán determinar el número mínimo y máximo de carteras de causas mediables a las cuales podrá postular un oferente, según Juzgado o conjunto de Juzgados con competencia en Familia cuyas causas mediables se licitan dentro de una región determinada. Será rechazada toda oferta en que la cantidad de carteras de causas mediables ofrecidas por el oferente fuera inferior o superior al límite mínimo o máximo señalado, respectivamente. Los AR también podrán determinar el máximo de causas mediables a ser asumidas por cada mediador, sea como persona natural o como integrante de la oferta de una persona jurídica oferente. Será rechazada toda oferta en que la cantidad de causas mediables ofrecidas por uno o más de los mediadores excediera el límite máximo señalado. Factor e): Proposiciones adicionales. Los AG podrán contemplar la formulación de proposiciones adicionales las que deberán ser especificadas en las mismas. La evaluación y puntuación de estas proposiciones deberá estar expresamente contemplada en los AG. 7.3. DESCUENTO DE PUNTAJES EN LA CALIFICACION TECNICA En el caso de personas naturales o jurídicas que se encontraren prestando servicios de mediación o lo hubieren prestado con anterioridad y que estuvieran postulando a una nueva licitación de servicios de mediación, se procederá a efectuar un descuento sobre los puntajes obtenidos en la evaluación de dicha postulación, de acuerdo a las reglas siguientes: Faltas asociadas a los servicios de mediación prestados o en prestación: a) Falta menos grave (5% del puntaje, como máximo). b) Falta grave (10 % del puntaje, como máximo). c) Falta gravísima (15% del puntaje, como máximo). Los descuentos indicados en las letras precedentes serán acumulativos, por lo que procederá descuento por cada una de las sanciones que le hubiere sido aplicada al prestador, hasta el máximo establecido para cada tipo de falta. Los descuentos serán aplicados, además, no importando si la adjudicación del servicio de mediación fue realizada a través de una licitación o convenio directo en virtud de la Ley Nº 19.968. 7.4. CRITERIOS OBJETIVOS DE CALIFICACION Aquellas ofertas que no cumplan con los criterios objetivos de calificación o no alcancen el puntaje mínimo de calificación determinado en los AG, no continuarán en el procedimiento de selección y se considerarán rechazadas. A estos últimos proponentes se les devolverá los antecedentes presentados y la respectiva boleta bancaria de seriedad de la oferta, de acuerdo con lo establecido en el punto 8.8 de estas BAG. El listado de los proponentes que se encuentren en esta situación será debidamente informado antes de la adjudicación. 7.5. INFORME DE LA ENTIDAD EVALUADORA Concluida la evaluación técnica se elaborará una nómina de las ofertas que alcanzaron los criterios objetivos de calificación, ordenadas por sus puntajes decrecientes. En este listado se consignará el número de carteras de causas mediables del universo licitado, propuesto por cada oferente. Terminado el proceso de evaluación, la Entidad Evaluadora emitirá un informe fundado y público, que contendrá una descripción general del procedimiento de evaluación realizado, comprendiendo éste la nómina anteriormente señalada y la de todas las ofertas que no se ajusten a las bases, con la debida justificación en cada caso. 7.6. SELECCION Y ADJUDICACION Una vez recibido el informe de la Entidad Evaluadora, el Secretario Regional Ministerial de Justicia respectivo, para una más adecuada y ecuánime revisión del trabajo desarrollado por la Entidad Evaluadora, se hará asesorar por una Comisión de Selección. Estas Comisiones serán de carácter regional y tendrán la naturaleza de comisiones asesoras del Ministerio de Justicia que serán designadas en forma oportuna para tal efecto. Si no existieren observaciones, la Comisión deberá enviar al Secretario Regional Ministerial de Justicia que corresponda, todos los antecedentes de la selección junto con la indicación de los nombres de los proponentes ordenados de acuerdo al puntaje obtenido y con indicación del número de carteras solicitadas. Si la Comisión de Selección Regional tuviere observaciones, especialmente, relativas a la correcta aplicación e interpretación de los criterios de evaluación y a la adecuada confección del listado regional de proponentes, propondrá las correcciones que correspondan, así como el cambio de proponentes o de ubicación de los mismos si procediere, de acuerdo a lo señalado en el punto anterior. En el evento que con la selección de la última de las ofertas necesarias para cubrir el universo de carteras de causas mediables de que se trate, se exceda el mismo, el Secretario Regional Ministerial de Justicia, asesorado por la Comisión de Selección Regional respectiva, deberá efectuar una negociación directa con el proponente que haya presentado dicha oferta, a objeto que éste se ajuste al número de carteras de causas mediables faltante para completar la totalidad del universo solicitado, reduciendo su oferta a ese número, manteniendo las condiciones técnicas. Si el resultado de esta negociación no fuere positivo, se procederá de la misma manera señalada precedentemente con los siguientes oferentes en orden, hasta cubrir el número de carteras de causas mediables faltante. 7.7. DE LA ADJUDICACION Con el mérito de la evaluación realizada por la Entidad Evaluadora Externa y la revisión efectuada por la Comisión de Selección Regional, los Secretarios Regionales Ministeriales de Justicia emitirán los actos administrativos de adjudicación que fueren pertinentes, los que establecerán al menos la individualización de los oferentes adjudicados, el número de carteras de causas mediables adjudicadas por cada oferente y el período en el cual deberá prestarse el servicio, los que serán publicados en el Sistema de Información de la Dirección de Compras y Contratación Pública, www.chilecompra.cl La evaluación y posterior adjudicación se efectuará en un plazo no superior a 30 días contados desde el acto de apertura de las ofertas. La notificación de la adjudicación se entenderá realizada luego de las 24 horas transcurridas desde que se publiquen los actos administrativos de la adjudicación en el Sistema de Información www.chilecompra.cl, ello sin perjuicio de la publicación que se efectúe en la página de Internet www.minjusticia.cl 7.8. DE LAS INHABILIDADES O INCOMPATIBILIDADES Durante la evaluación se deberán examinar las propuestas a fin de detectar si respecto del Secretario Regional Ministerial correspondiente se configura alguna causal de inhabilidad o incompatibilidad en relación con alguno de los proponentes. Detectándose alguna inhabilidad o incompatibilidad el Secretario Regional Ministerial respectivo será subrogado según corresponda para los efectos de la evaluación y adjudicación. 7.9 EFECTOS DE LA ADJUDICACION El acto de adjudicación no genera vínculos contractuales entre el adjudicado y el Ministerio de Justicia. El documento en virtud del cual nace la relación contractual y se perfecciona el acuerdo de voluntades entre el oferente adjudicado y el Ministerio de Justicia es el acto aprobatorio del Contrato de Servicios de Mediación, totalmente tramitado. La adjudicación podrá dejarse sin efecto si no se firma el contrato en los plazos y condiciones establecidos en las bases, por causas imputables a la adjudicataria. 7.10. LICITACION DECLARADA DESIERTA El Secretario Regional Ministerial de Justicia respectivo, declarará desierta la licitación cuando concurra, al menos una de las siguientes circunstancias: a) No se presente oferente alguno a la licitación. b) Presentándose uno o más oferentes, ninguno acompañe en forma los documentos señalados en el punto 5.3. de las BAG. c) Presentándose uno o más oferentes, ninguna de las ofertas resulte satisfactoria de acuerdo a los criterios de evaluación establecidos en las bases de licitación. De las circunstancias establecidas en las letras anteriores deberá dejarse constancia en el informe de evaluación que deberá elaborar la entidad evaluadora. 7.11. CASO DE POSTULACIONES IDONEAS INSUFICIENTES En caso que una vez realizadas las negociaciones contempladas en el punto 7.6., no fuere posible cubrir el universo de carteras de causas mediables licitado se procederá conforme a lo establecido en el artículo 113 inciso final de la Ley Nº 19.968. 7.12. RECLAMACIONES Las reclamaciones judiciales que se interpongan en el proceso de contratación serán conocidas y resueltas de acuerdo a lo establecido en el Capítulo V de la Ley Nº 19.886. 8. DEL PERFECCIONAMIENTO DEL CONTRATO 8.1. ENTREGA DE ANTECEDENTES El o los adjudicatarios deberán proporcionar, dentro de los 6 días siguientes a la notificación de la adjudicación, los antecedentes que le sean solicitados para proceder a redactar el Contrato de Servicios de Mediación. Tal solicitud deberá efectuarse conjuntamente con la notificación de la adjudicación. Estos antecedentes pueden incluir la actualización de documentos presentados en las ofertas y aquellos que demuestren el cumplimiento de las condiciones ofertadas. 8.2. PLAZO Y LUGAR DE LA SUSCRIPCION Los adjudicatarios deberán suscribir el contrato con el Ministerio de Justicia, dentro de los 7 días siguientes a la entrega de los antecedentes a que hace referencia el punto anterior, en el lugar que previamente se les informe. El Ministerio de Justicia podrá ampliar el plazo antes señalado hasta por otros 7 días, debiendo comunicárselo a él o los adjudicatarios. 8.3. EVALUACION PREVIA A LA EJECUCION DEL CONTRATO Antes de la suscripción del contrato el adjudicatario deberá manifestar al Ministerio de Justicia cuáles aspectos de su oferta se encuentran en etapa de ejecución. Si al momento de suscribir el contrato el proponente no tuviere disponible en parte, algún aspecto de su oferta el Secretario Regional Ministerial de Justicia respectivo podrá dejar sin efecto la adjudicación u otorgar un aumento de plazo de hasta 60 días contados desde el inicio de la ejecución del contrato, para dar cumplimiento al mismo. El incumplimiento de las obligaciones adquiridas se considerará falta grave, y el no cumplimiento, transcurrido el plazo otorgado, implicará término del contrato. 8.4. REQUISITOS PARA PROCEDER A LA SUSCRIPCION DEL CONTRATO Para proceder a la suscripción del contrato, el o los adjudicatarios deberán acreditar ante el Ministerio de Justicia el cumplimiento de todas las condiciones ofertadas, salvo aquellas respecto de las cuales se haya concedido un plazo de conformidad con 8.3. El Ministerio podrá siempre efectuar las diligencias que estime pertinentes para verificar lo anterior. Será requisito para celebrar Contrato de Servicios de Mediación, con el Ministerio de Justicia, el que las personas naturales o jurídicas no invistan algunas de las calidades que a continuación se detallan, cuestión que deberá consignarse mediante declaración jurada: a) Personas Naturales. a1) Ser funcionario público en calidad de planta o a contrata del Ministerio de Justicia. a2) Prestar servicios a honorarios en el Ministerio de Justicia. a3) Ser funcionario público en calidad de planta o a contrata o prestar servicios a honorarios en el resto de la administración del Estado en una jornada u horario que sea incompatible con la prestación de servicios de mediación. a4) Ser funcionario del Poder Judicial. a5) No haber dado cumplimiento actual, a las obligaciones tributarias y de seguridad social impuestas por las disposiciones vigentes. b) Personas Jurídicas. b1) Tener entre sus socios o accionistas a funcionarios en calidad de planta o contrata del Ministerio de Justicia; o a personas que presten servicios a honorarios en dicho Ministerio; o a funcionarios del Poder Judicial. \t En el caso que personas jurídicas sean socias o accionistas de otras que tengan la calidad de proponentes, no podrán las primeras tener entre sus socios a ninguno de los funcionarios enunciados precedentemente. b2) Estar incluidos el o los socios, accionistas o administradores de la persona jurídica en algunos de los supuestos de inhabilidad e incompatibilidad establecidos en el T�tulo III de la Ley de Bases Generales de la Administración del Estado. b3) Tener entre los mediadores de la oferta seleccionada, personas que invistan alguna de las calidades enunciadas en el punto 8.4.a). b4) No haber dado cumplimiento actual, a las obligaciones tributarias y de seguridad social impuestas por las disposiciones vigentes. La existencia de cualquiera de las circunstancias anteriormente señaladas, respecto de personas naturales o jurídicas, que permitan la postulación pero no así la contratación, habrán de ser declaradas por el respectivo oferente, ya sea que la calidad concurra respecto de la persona natural individual o bien respecto de alguno de los integrantes de la oferta de una persona jurídica. Antes de proceder a la suscripción del contrato se deberá acreditar la aceptación de la renuncia y la cesación efectiva de cualquiera de las calidades o circunstancias indicadas, cuando fueran procedentes. Será también requisito para proceder a la suscripción del contrato la entrega por parte del adjudicatario de la garantía de fiel cumplimiento del contrato, regulada en el punto 8.6. 8.5. SUSCRIPCION Cada oferente adjudicado, sea persona natural o jurídica, suscribirá un Contrato de Servicios de Mediación, el cual será firmado por el Subsecretario de Justicia y por la persona natural adjudicada o por el o los representantes de la persona jurídica adjudicada. Cada uno de estos contratos deberá ser aprobado por el Ministro de Justicia y se entenderá perfeccionado una vez que haya culminado la total tramitación del acto respectivo. 8.6. GARANTIA DE ADECUADO CUMPLIMIENTO DE LOS SERVICIOS LICITADOS Y FIEL Y OPORTUNO CUMPLIMIENTO DEL CONTRATO Con el objeto de asegurar la adecuada prestación de los servicios licitados y el fiel y oportuno cumplimiento del Contrato de Servicios de Mediación, el adjudicado deberá constituir y entregar al Ministerio de Justicia la garantía señalada en el punto 11 de estas bases. La garantía deberá estar constituida al momento de firmar el contrato. La falta de entrega de la garantía será causal para dejar sin efecto la adjudicación. Esta garantía será devuelta dentro de los dos meses siguientes a la aprobación del informe final del contrato, una vez realizados los descuentos que procedan. 8.7. INCUMPLIMIENTO DEL ADJUDICATARIO Si por cualquier causa imputable al adjudicatario no se suscribe el contrato dentro del plazo establecido en las presentes bases, el Ministerio de Justicia quedará facultado para dejar sin efecto la adjudicación del oferente incumplidor y para cobrar la boleta de garantía de seriedad de la oferta. En estos casos el Secretario Regional Ministerial de Justicia respectivo deberá, dentro del plazo de 07 días, seleccionar y adjudicar la o las ofertas que reemplazarán aquella cuya adjudicación fue dejada sin efecto de acuerdo al informe elaborado por la Entidad Evaluadora, a que se refiere el punto 7.5., y revisado por la comisión de selección señalada en el punto 7.6. Se procederá a la nueva adjudicación en conformidad a las normas generales establecidas en estas bases, en los AG y los AR, debiendo dejarse constancia de todo lo obrado en un anexo al informe de evaluación regulado en el punto 7.9. de estas bases. 8.8. DEVOLUCION DE GARANTIA DE SERIEDAD DE LA OFERTA Con posterioridad a la total tramitación del acto administrativo que apruebe los contratos, el Ministerio de Justicia deberá devolver las boletas de garantía bancarias de seriedad de la oferta a todos los proponentes que fueron seleccionados técnicamente, tanto los que resultaron adjudicados como los que no. Para tales efectos se pondrán estos documentos a disposición de los licitantes en las dependencias de las Secretarías Regionales Ministeriales de Justicia respectivas, a partir de los quince días siguientes a la total tramitación de la resolución que aprueba los contratos a que dé lugar la licitación. El Secretario Regional Ministerial respectivo comunicará a los oferentes el lugar, horario y plazo para retirarla. 8.9. ANTICIPOS Podrán efectuarse anticipos sobre los pagos que habrán de realizarse en el contrato si éstos son solicitados por los proveedores contratados. Para determinar el monto del anticipo se multiplicará el arancel base, señalado en el punto 2.12., por el número máximo total mensual de causas mediables establecidos según las carteras que comprenda la oferta. Para el pago de anticipos se aplicarán las siguientes reglas: a) Podrá solicitarse anticipo hasta por un máximo de tres veces el valor calculado de acuerdo al párrafo precedente. b) El plazo de devolución del anticipo solicitado será acordado en el contrato respectivo, pudiendo efectuarse hasta en 12 cuotas mensuales, las que serán descontadas del pago que se deba hacer al adjudicatario en el respectivo período. c) Las cantidades anticipadas deberán garantizarse íntegramente, mediante boleta de garantía bancaria a la vista, de carácter irrevocable, emitida por una institución bancaria con domicilio en Chile, a la orden de la Secretaría y Administración General del Ministerio de Justicia, con una duración de a lo menos 90 días, más el plazo acordado para la devolución de esta garantía, señalado en el punto anterior. d) Las boletas de garantía entregadas serán custodiadas en dependencias del Departamento de Presupuesto y Finanzas de la Oficina de Planificación y Presupuesto de la Secretaría y Administración General del Ministerio de Justicia. e) La garantía por el anticipo podrá ser rescatada parcialmente y sustituida por otra, de acuerdo a los montos liquidados que exhiba el oferente, y en la medida que las cantidades efectivamente pagadas por salidas concluidas se encuentren dentro de los montos anticipados. f) Cuando la sumatoria de las liquidaciones realizadas por el contratado supere el monto de los anticipos, será devuelta la boleta de garantía. 8.10. SISTEMA DE PAGOS Cada pago corresponderá a la suma de los pagos asociados al número de mediaciones realizadas mensualmente en función a los criterios señalados en el punto 2.13. Para proceder a efectuar el pago, cada proveedor contratante realizará una liquidación, adjuntando todos los antecedentes de las mediaciones realizadas que incidan en ella, la que será aprobada por la División Judicial del Ministerio de Justicia. Esta verificación se realizará en un plazo máximo de 30 días. Si de la verificación de los antecedentes para el pago surgen reparos o dudas referidas a determinados casos, podrán éstos excluirse del pago, para lo cual se solicitará al contratado que emita un estado de pago definitivo cuya liquidación excluya dichos casos, los cuales deberán ser analizados para incorporarse en próximos pagos. Si de la verificación de los antecedentes no surgen reparos se procederá al pago efectivo de lo liquidado mensualmente. Del valor de los pagos se descontarán los montos anticipados conforme al punto 8.9. El sistema de pago opera sobre la base de mediaciones terminadas, vale decir, tanto el pago por los servicios de mediación, como los pagos extraordinarios, se aplican para aquellas causas mediables efectivamente derivadas de los juzgados y que, una vez terminadas, cuenten con su respectiva acta de mediación. De este modo, los contratos de servicio licitado de mediación sólo dan el derecho al suscrito a que le sean derivados las causas a que hace referencia dicho contrato, siempre y cuando esas causas se generen en el o los juzgados de la zona correspondiente. 8.10.1. DEL PROCEDIMIENTO DE PAGO El pago de los servicios de mediación prestados en el marco de los servicios licitados por el Ministerio de Justicia se deberá ajustar a los procedimientos y formalidades que a continuación se señalan y los que se establezcan en los respectivos contratos. Los servicios de mediación que se generen en el marco del contrato se pagarán mensualmente, contra presentación de boleta de honorarios o factura, según corresponda. Los cinco primeros días hábiles de cada mes, como máximo, el contratado deberá enviar a la División Judicial del Ministerio de Justicia la documentación de todas las mediaciones terminadas durante el mes anterior. Dicha documentación consistirá en los siguientes documentos: 1. Acta ejecutiva de mediación de cada causa, de acuerdo al formato proporcionado por el Ministerio de Justicia, debidamente timbrada por el tribunal correspondiente. 2. Copia del o los informes favorables de cada causa, según corresponda. 3. Notificación con que el tribunal derivó al mediador cada causa. 4. Liquidación de pago, de acuerdo al formato proporcionado por el Ministerio de Justicia. 5. Resolución judicial que apruebe el acta de mediación en los términos del artículo 109 de la ley 19.968. Una vez presentados estos antecedentes, la División Judicial del Ministerio de Justicia procederá a verificarlos. Esta verificación se realizará en un plazo máximo de treinta (30) días. Transcurrido el período de verificación, se solicitará al contratado que emita, en el plazo de cinco (5) días hábiles, la boleta de honorarios o la factura correspondiente al estado de pago definitivo, cuya liquidación no incluirá a aquellas causas mediables que, durante el proceso de verificación antes mencionado, merezcan reparos o dudas de incumplimiento a lo establecido para el servicio de mediación en la Ley Nº 19.968, en las BAG o en el contrato. A contar de este plazo, el Ministerio de Justicia tendrá veinte (20) días hábiles, como máximo, para verificar el pago correspondiente. Los fundamentos de la no inclusión antes mencionada deberán ser comunicados al contratado como máximo al cabo de cinco (5) días hábiles una vez cerrado el proceso de verificación. A contar del vencimiento de este plazo, la División Judicial del Ministerio de Justicia tendrá quince (15) días hábiles para resolver definitivamente la situación de las causas mediables excluidas del pago. Para ello, podrá solicitar al contratado los antecedentes que encuentre pertinentes para resolver. En el mismo plazo, el mediador podrá responder a las razones entregadas para la exclusión. Los fundamentos para la decisión definitiva que se tome, deberá ser comunicada al contratado en el plazo de cinco (5) días hábiles a contar del vencimiento del plazo señalado anteriormente. Todas las causas originalmente no incluidas y cuya situación sea aclarada satisfactoriamente por la División Judicial del Ministerio de Justicia, serán incluidas, sin más trámite, en la liquidación de pago inmediatamente siguiente. 8.11. NOMINA DE MEDIADORES ADJUDICATARIOS La Secretaría Regional Ministerial de Justicia respectiva elaborará una nómina de los mediadores, personas naturales o profesionales integrantes de la oferta de una persona jurídica, que, en virtud de los Contratos de Servicios de Mediación, deban prestar tales servicios en la o las localidades asiento de juzgado con competencia en asuntos de familia respectivo. Para estos efectos todos los mediadores se individualizarán con sus nombres y, según proceda, se señalará su pertenencia a una persona jurídica. Asimismo, se detallará su domicilio y datos para establecer los contactos formales con los mismos. Dicha nómina se mantendrá actualizada por el Ministerio de Justicia y será remitida a las Secretarías Regionales Ministeriales de Justicia, Juzgados de Familia o de jurisdicción común con competencia en asuntos de familia de la localidad respectiva y Cortes de Apelaciones de la región respectiva. Además las referidas nóminas podrán ser puestas en conocimiento del público, a través de la página de Internet www.minjusticia.cl o por cualquier otro medio sin necesidad del consentimiento de los oferentes adjudicados. 9. DEL CONTRATO DE SERVICIOS DE MEDIACION 9.1. DOCUMENTOS INTEGRANTES DEL CONTRATO Formarán parte del contrato las BAG, los AG y los AR respectivos; las aclaraciones y respuestas a consultas; las ofertas de la propuesta adjudicada, y las actas de negociación y acuerdo suscritas durante el proceso de licitación. 9.2. PLAZO Y VIGENCIA DEL CONTRATO El Contrato de Servicios de Mediación tendrá la duración de dos años. El contrato no podrá ser prorrogado, sin perjuicio de la postulación a nuevas licitaciones. El contrato entrará en vigencia desde que se notifique al proponente la total tramitación del acto administrativo aprobatorio, sin perjuicio de la fecha de inicio de ejecución del contrato. Sólo podrán hacerse pagos y anticipos al proponente contratado una vez realizada la notificación indicada. 9.3. CONFLICTO DE INTERESES El mediador que tenga conflicto de intereses de conformidad con lo que establece el artículo 105 inciso 5 º de la Ley Nº 19.968, estará obligado a informar dicha circunstancia al Tribunal y a notificar de ésta al Ministerio de Justicia a través de su respectiva Secretaría Regional Ministerial de Justicia. La falta de comunicación oportuna de los conflictos de intereses será considerada incumplimiento gravísimo de las condiciones contractuales. 9.4. DE LAS OBLIGACIONES DE LOS CONTRATANTES Serán obligaciones esenciales del contrato las siguientes: a) Servicios de mediación. Los contratantes tendrán la obligación de prestar los servicios de mediación a todas las personas que les sean derivadas desde el tribunal y que tengan derecho a mediación gratuita por contar con el informe favorable a que se refiere el artículo 113 inciso 2° de la Ley Nº 19.968. Esta prestación de servicios de mediación deberá ejercerse conforme lo establece la Ley Nº 19.968, el Decreto Supremo Nº 957 del Ministerio de Justicia, de 2004, las BAG, los AG y los AR de la convocatoria y el respectivo contrato. Deberán prestar el servicio de mediación en forma diligente y rápida, asistiendo a todas las sesiones fijadas. No podrán negarse a prestar el servicio de mediación una vez designados para hacerlo. Los mediadores que presten el servicio de mediación estarán sujetos en el cumplimiento de sus deberes a las responsabilidades propias del ejercicio de la profesión, y, además, a las que se regulan en la Ley Nº 19.968. Los mediadores ejercerán su función con transparencia, de manera de permitir a los usuarios del servicio el conocimiento de los derechos que les confiere la ley, el reglamento y las bases, así como de los procedimientos, contenidos y fundamentos de las actividades que los mediadores desarrollen en el cumplimiento de sus funciones. b) Mantener las condiciones establecidas en la oferta. El contratante deberá mantener durante la vigencia del contrato todas las condiciones establecidas en su oferta. Tratándose de contratantes personas jurídicas, deberá mantener los equipos de profesionales ofertados, sin perjuicio de lo establecido en el punto 9.5. c) Obligación de informar y de llevar registro de las mediaciones. Sin perjuicio de la emisión de los informes regulados en el punto 10.2. de las presentes bases, los contratantes tendrán la obligación de entregar información para mantener actualizado permanentemente el sistema informático de las causas sometidas a mediación licitada y de sus resultados. Para ello deberán incorporar la información con la periodicidad y modalidades de transferencia de datos, que el Ministerio de Justicia determine y comunique, la que al menos deberá comprender los procesos de mediación que se llevan, las materias, las formas de derivación, las fechas de sesiones, su duración y los resultados de los mismos. Dentro de esta obligación se comprende la conexión a las redes computacionales necesarias, así como todos los dispositivos y medios que permitan la transferencia electrónica de datos de manera regular, según se determine en las instrucciones que el Ministerio de Justicia dicte al respecto. De toda la información proporcionada deberá mantenerse un respaldo físico, que permita la revisión, por parte de los funcionarios supervisores del Ministerio de Justicia, en su caso. Asimismo, los contratantes estarán obligados a entregar informes estadísticos, técnicos o de otra clase que le sean solicitados por el Ministerio de Justicia a través de la respectiva Secretaría Regional Ministerial de Justicia. Los informes y la entrega de información, en general, deben ser oportunos y contener datos fidedignos. De no ser así, será considerado incumplimiento gravísimo de las obligaciones contractuales. d) Cumplimiento de obligaciones previsionales, laborales y tributarias. Los contratantes deberán dar cumplimiento a sus obligaciones laborales, previsionales y tributarias con el personal propuesto para la licitación, cuando procediere. Si el el Ministerio de Justicia a través de la respectiva Secretaría Regional Ministerial de Justicia lo estima necesario, podrá solicitar al adjudicatario que le acredite dicho cumplimiento en cualquier momento durante la vigencia del contrato. No existirá ninguna responsabilidad del Ministerio de Justicia por las obligaciones de esta clase que se incumplan por el contratante. e) Prestación personal del servicio. Será condición del contrato la presencia del mediador en cada una de las sesiones de la mediación de que se trate y la redacción del acta de término o de acuerdo a que se llegue. La delegación del desarrollo de las mediaciones que fueren asignadas, deberá sujetarse a lo dispuesto en los párrafos siguientes: En casos calificados, como caso fortuito, fuerza mayor o imposibilidad física para prestar el servicio de mediación el mediador deberá dar inmediato aviso al tribunal y a la División Judicial del Ministerio de Justicia. Tratándose de procesos de mediación pendientes el mediador o cualquier persona a su nombre, deberá dar inmediato aviso a las partes del proceso, de manera que éstas decidan poner fin a la mediación o solicitar conjuntamente al tribunal una nueva designación. En este caso será obligación del mediador o de cualquier persona a su nombre notificar de esta circunstancia al Ministerio de Justicia a través de la respectiva Secretaría Regional Ministerial de Justicia, para los efectos que correspondan. El mediador designado en reemplazo del anterior deberá iniciar un nuevo proceso de mediación. Dentro del plazo de 48 horas el mediador afectado deberá informar al Ministerio de Justicia y fundamentar la delegación efectuada. El Ministerio de Justicia deberá calificar la delegación y en caso de determinarla injustificada o de haberse delegado en un mediador que no integre la nómina que se adjudicó la licitación, se considerará falta grave, procediéndose a la aplicación de la multa correspondiente. Cada delegación implicará un descuento, equivalente a un día, en el número total de días de reemplazo permitido, conforme a lo establecido en el punto 9.5.a) de estas bases. Tratándose de personas jurídicas, la delegación deberá realizarse en otro mediador integrante de la oferta y deberá darse noticia de ello al Ministerio de Justicia. Tratándose de procesos ya iniciados, una nueva designación procederá sólo si las partes de común acuerdo decidan someterse a un nuevo proceso de mediación. La ausencia del mediador a las sesiones como asimismo la delegación en la elaboración del acta que corresponda, se reputará infracción gravísima del contrato. 9.5. REEMPLAZOS Y SUSTITUCIONES a) Reemplazos. Con el objeto de poder efectuar reemplazos temporales durante el período del contrato, el contratante persona natural o jurídica deberá, dentro de los tres primeros meses de vigencia del contrato, entregar al Ministerio de Justicia para su aprobación, una nómina de los mediadores que ejercerían este reemplazo. Dicha nómina podrá contener uno o más mediadores, debiendo acompañar la documentación señalada en los puntos 5.5.a) y 8.4.a). El Ministerio de Justicia, en el plazo máximo de 15 días se pronunciará sobre la nómina presentada, debiendo tener en especial consideración que los reemplazantes cumplan con las mismas calidades que los reemplazados al momento de contratar. Sólo los profesionales aprobados en las nóminas podrán efectuar reemplazos. Los integrantes de las nóminas de reemplazo podrán integrar la nómina de más de un contratante, pero no ejercer reemplazos simultáneamente. Si fuere rechazado uno o más de los mediadores reemplazantes integrantes de la nómina, el contratante podrá presentar nuevas nóminas, cuantas veces sea necesario. Asimismo, deberá comunicar los cambios que pretenda introducir a la nómina y someter a aprobación los nuevos nombres para la misma. Durante el contrato será obligatorio mantener al menos un reemplazante en la nómina. En caso contrario no podrá hacerse uso del régimen de reemplazos. En el caso de las personas jurídicas, además de la nómina de reemplazos, y de acuerdo a lo que ellas decidan, podrán redistribuir las mediaciones de la persona temporalmente faltante entre los mediadores del equipo, sólo en la medida que no se excedan las máximas cargas de trabajo y disponibilidades, y siempre que no perjudique la calidad del servicio. La aplicación del régimen de reemplazos no significará alteración alguna de las condiciones de la oferta presentada al Ministerio de Justicia, y en ningún caso podrá irrogar mayores costos para el mismo. Cada mediador persona natural o integrante de la oferta de una persona jurídica podrá ser reemplazado hasta un máximo de 15 días hábiles efectivamente dedicados a la prestación del servicio según su oferta dentro de cada año de contrato. Podrán, en todo caso, acumularse dichos plazos, ejerciéndose completa o fraccionadamente. Cada vez que deba iniciarse un período de reemplazo deberá darse aviso al Ministerio de Justicia, a objeto que éste notifique de los mismos a la Corte de Apelaciones respectiva. b) Sustituciones. No procederán sustituciones de ninguna clase respecto de contratantes mediadores personas naturales. La sustitución de alguno de los mediadores que integren la oferta de la persona jurídica contratada se sujetará a las siguientes reglas: b1) Deberá solicitarse fundada en impedimentos graves cuya calidad será apreciada en cada caso por el Ministerio de Justicia, previo informe de su División Judicial. Constituirán impedimentos graves, para efectos del reemplazo, entre otros, los siguientes: terminación de contrato de trabajo que unía al mediador con la persona jurídica por alguna de las causales contempladas en los artículos 160 o 171 del Código del Trabajo; término de la relación contractual entre el mediador y el adjudicatario por las causales de renuncia o mutuo acuerdo de las partes, la incapacidad o inhabilidad sobreviniente del mediador; la muerte del mediador y el caso fortuito o fuerza mayor. b2) Asimismo, deberá señalar en la misma solicitud el nombre de el o los mediadores sustitutos que, de ser externo a la oferta, deberán acreditarse respecto de él, cada uno de los requisitos señalados en los puntos 5.5.a) y 8.4.a), considerando que los reemplazantes cumplan con las mismas calidades que los reemplazados al momento de contratar. Tratándose de sustitutos, externos o no a la oferta, el Ministerio de Justicia evaluará si estos cumplen con iguales o superiores niveles de satisfacción que su antecesor. b3) Si uno o más de los mediadores sustitutos ya integra la oferta, el Ministerio de Justicia deberá cerciorarse de que el aumento de mediaciones que se propone que asuma, no implique una merma en la calidad del servicio de mediación ofrecido, a nivel de celeridad y dedicación. b4) No podrá solicitarse sustitución sino hasta por un máximo del 50% de las carteras de causas mediables que hubieren sido contratadas. Todas las sustituciones que impliquen un mayor número de carteras de causas mediables tendrán como consecuencia la reducción de las carteras en exceso. b5) Si la sustitución opera respecto de algún mediador integrado en la nómina de reemplazos, pasará éste a formar parte de la oferta, y tendrá los mismos derechos y obligaciones de los integrantes originales. 9.6. TERMINO DEL CONTRATO Sin perjuicio de los casos de término anticipado regulados en los puntos 9.9.b) y 9.13. de estas bases, y lo señalado en el artículo 13 de la ley de Compras y Contratación Pública, los Contratos de Servicios de Mediación terminarán por las siguientes causales: a) Cumplimiento del plazo pactado para los servicios de mediación. b) Correcta y completa ejecución de la totalidad de las mediaciones comprendidas en las carteras adjudicadas, de ocurrir esto antes de la llegada del plazo del contrato. c) Muerte, incapacidad sobreviniente del contratado para continuar prestando los servicios de mediación o eliminación del registro de mediadores de acuerdo a la ley 19.968, en el caso de contratados personas naturales. d) Declaración de quiebra del contratado. e) Término de la persona jurídica. f) Renuncia del prestador al contrato. La renuncia del contrato deberá notificarse por carta certificada con una anticipación mínima de 60 días a la fecha en que ésta se produzca, debiendo llevar a término todas las mediaciones que se encontraren pendientes. Las causales señaladas en las letras d), e) y f) precedentes darán derecho al Ministerio de Justicia para el cobro de la garantía de adecuada prestación de los servicios licitados y fiel cumplimiento de contrato, consagrada en el punto 11 de estas bases. 9.7. OBLIGACIONES AL TERMINO DEL CONTRATO Mientras no se comunique al contratado la conformidad y aprobación con los contenidos de su informe final y con los antecedentes remitidos a la terminación del mismo, mantendrá la responsabilidad profesional sobre las mediaciones asignadas y que se encuentren pendientes, hasta la suscripción del informe final. Tratándose de las causales de término de contrato señaladas en las letras c), d) y e) del punto 9.6., de existir mediaciones pendientes, será obligación del mediador o de cualquier persona a su nombre notificar de esta circunstancia a la División Judicial del Ministerio de Justicia, para los efectos del pago parcial que corresponda a lo realizado. Dicho pago no podrá efectuarse sin previa acreditación de la circunstancia que impidió al mediador continuar con el proceso. 9.8. APLICACION DE SANCIONES Y MULTAS Las sanciones que podrán aplicarse serán las siguientes: a) Multas, establecidas en los contratos respectivos. b) Término anticipado del contrato. 9.9. CLASIFICACION DE INFRACCIONES Y REGLAS DE APLICACIÓN Las infracciones se clasificarán en faltas menos graves, graves y gravísimas. En función de la gravedad de la infracción cometida por el contratante, se le aplicarán las siguientes sanciones: a) Multa Todas las multas serán aplicables tanto a las personas naturales como jurídicas que cometieren la infracción. a1) Falta menos grave: Importa una sanción de multa de 20 U.F, la que se aplicará cada vez que se acredite la ocurrencia de alguna de las siguientes faltas: a1.1) El incumplimiento del deber de información a las partes consagrado en el artículo 107 inciso 2º de la Ley Nº 19.968. a1.2) El incumplimiento del deber de cerciorarse del equilibrio de poder entre las partes, consagrado en el artículo 106 inciso 1º de la Ley Nº 19.968. a1.3) El incumplimiento del deber de consideración de los intereses de los hijos y demás interesados, consagrado en el artículo 106 inciso 2º de la Ley Nº 19.968. a1.4) El incumplimiento de los deberes señalados en el Título V de la Ley 19.968, relativo a la Mediación Familiar y el artículo 13 del Decreto Supremo Nº 957 de 2004 del Ministerio de Justicia. a1.5) La falta de declaración de una causal de inhabilidad que los afectare y de la cual hubieren tenido conocimiento al momento de comunicárseles su designación. a1.6) El abandono de un proceso de mediación o la inasistencia a una sesión de mediación, sin causa justificada. a1.7) Falta de entrega oportuna de los informes exigidos al contratante y la no corrección oportuna o corrección insatisfactoria a los mismos. a1.8) Cualquier otra infracción o negligencia calificada en las bases como falta menos grave. En todo caso, si la falta ocasionare perjuicios a los usuarios o al Ministerio de Justicia o hubiere impedido a éste la correcta implementación y administración del sistema, será considerada falta grave. a2) Falta Grave: Importa una sanción de multa de 40 UF, la cual se aplicará cada vez que se acredite la ocurrencia de alguna de las siguientes faltas: a2.1) El incumplimiento del deber de reserva consagrado en el inciso final del artículo 106 inciso 1º de la Ley Nº 19.968. a2.2) La suscripción de acuerdos manifiestamente ilegales. a2.3) La consignación de datos falsos en los informes periódicos o finales. a2.4) Negarse injustificadamente a asumir un proceso de mediación asignado. a2.5) El total abandono de sus funciones como mediador registrado, sin causa justificada. a2.6) Incurrir en dos faltas menos graves, en un plazo no superior a seis meses, contados desde la comisión de la primera. Tratándose de una persona jurídica, la reiteración de la falta podrá ser cometida por cualquier mediador perteneciente a ella. a2.7) Negativa injustificada y persistente a proporcionar información requerida por el Ministerio de Justicia o falta de otorgamiento de las facilidades necesarias para la realización de inspecciones o auditorías, de modo de hacer imposible el control, evaluación o fiscalización de los servicios de mediación. a2.8) Cualquier otra infracción o negligencia calificada en las bases como falta grave. En todo caso, si la falta ha ocasionado perjuicios a los usuarios o al Ministerio de Justicia; o ha impedido a éste la correcta implementación y administración del sistema, será considerada falta gravísima. b) Término anticipado del contrato. b1) Falta Gravísima: Importan incumplimiento del contrato celebrado y llevan asociada la terminación anticipada del mismo. Procederá tal sanción en los siguientes casos: b1.1) Incurrir en dos faltas graves en un plazo no superior a seis meses, contado desde la comisión de la primera. Tratándose de una persona jurídica, la reiteración de la falta podrá ser cometida por cualquier mediador perteneciente a ella. b1.2) Falta de comunicación oportuna de los conflictos de intereses que afecten al contratante. b1.3) Entrega por parte del contratante de antecedentes falsos durante el procedimiento de licitación. b1.4) El cobro por la actividad mediadora a aquellas personas que cuenten con el informe favorable a que se refiere el artículo 113 de la Ley Nº 19.968. b1.5) Toda actuación que suponga discriminación por motivo de condición social, raza, sexo, religión, origen, opinión, o cualquier otra condición o circunstancia personal o social de las partes sometidas a mediación. b1.6) En general, todo abuso cometido en el ejercicio de su cargo, en contra de las partes o de los terceros interesados en el proceso de mediación, y que produjere efectos gravemente perjudiciales para ellos. b1.7) Las demás infracciones gravísimas del contrato conforme a lo dispuesto en las bases. Cuando el mediador que haya incurrido en una falta gravísima perteneciera a una persona jurídica, ésta deberá de inmediato sustituir al mediador infractor, de acuerdo al mecanismo señalado en el punto 9.5.b) La terminación del contrato con la persona jurídica procederá cuando más del 50% de sus mediadores hayan incurrido en faltas gravísimas en un plazo no mayor a doce meses continuos, contados desde la primera infracción gravísima cometida. 9.10. NOTIFICACION Y PAGO DE MULTAS a). Las multas se aplicarán, por acto administrativo fundado del Subsecretario de Justicia, previo informe de la División Judicial del Ministerio de Justicia, la que será notificada de conformidad con lo establecido en la Ley Nº 19.880. b). El pago de las multas se efectuará mediante el descuento de un 10% de lo devengado mensualmente en relación a dos carteras de causas mediables, hasta enterar el monto total de la multa aplicada. En todo caso, respecto de personas naturales adjudicatarias de una cartera de causas mediables se les descontará el 10% de lo devengado mensualmente, en relación a ésta hasta enterar el monto total de la multa aplicada. En el caso que próximo a la fecha de término del contrato quede un saldo insoluto superior al 10% señalado en el párrafo anterior, podrá descontarse del último pago a efectuarse al adjudicatario el porcentaje que corresponda para cubrir el total adeudado, pudiendo entonces, éste ser superior al 10%. Si aún aplicando la regla anterior, se adeudaren, por parte del adjudicatario, montos por concepto de multas aplicadas, éstos serán descontados de la boleta de garantía de adecuada prestación del servicio de mediación y fiel y oportuno cumplimiento del contrato. 9.11. RECLAMACION DE MULTAS La reclamación de las multas se hará conforme a lo establecido en la Ley Nº 19.880. 9.12. REGISTRO DE SANCIONES Las sanciones aplicadas a los prestadores del servicio de mediación deberán ser consignadas en un registro público, que se encontrará a disposición de cualquier interesado en la Secretaría Regional Ministerial de Justicia respectiva y en las dependencias del Ministerio de Justicia, así como también, en la página de Internet www.minjusticia.cl. 9.13. PROCEDIMIENTO Y EFECTOS DEL TERMINO ANTICIPADO El término anticipado de los contratos de servicios de mediación, será dispuesto por el Subsecretario de Justicia, en los casos de incumplimiento del contrato celebrado, conforme a las causales señaladas en el punto 9.9.b), sometiéndose a las siguientes reglas: a) Para estos efectos, la División Judicial del Ministerio de Justicia comunicará al Subsecretario de Justicia, los hechos o situaciones constitutivas de la causal de terminación. Conociendo de esta petición el Subsecretario de Justicia podrá solicitar antecedentes adicionales o decretar diligencias para su acertada resolución. b) Mientras dure el procedimiento se suspenderá la asignación de mediaciones al mediador o persona jurídica cuestionada. Para estos efectos, el Ministerio de Justicia a través de la respectiva Secretaría Regional Ministerial de Justicia deberá comunicar el inicio del procedimiento a los tribunales pertinentes. c) La resolución que ordene la terminación del contrato, se notificará a los mediadores personas naturales y al representante de las personas jurídicas contratadas para brindar servicios de mediación. d) Se harán efectivas las garantías de adecuada prestación de los servicios licitados y de fiel cumplimiento del contrato. e) Se exigirá la terminación de las mediaciones empezadas y se enviará a los tribunales pertinentes una nómina actualizada de los mediadores adjudicatarios de los servicios de mediación, en que conste la eliminación del prestador de que se trate. Los actos administrativos que ordenan la terminación del contrato podrán ser impugnados de acuerdo a las reglas generales contenidas en la Ley Nº 19.880. La terminación de los contratos, una vez a firme, deberá publicarse en aviso en diario de circulación regional, de la región respectiva, pudiendo también hacerse en un diario de circulación nacional o en la página de Internet www.minjusticia.cl. Asimismo, y sin perjuicio de la constancia en el registro de sanciones, se fijarán avisos destacados en la Secretaría Regional Ministerial de la región de que se trate indicando el término de la relación contractual, sin expresar su causal. Sin perjuicio de lo anterior, podrán adoptarse otras medidas de publicidad que se consideren necesarias. 9.14. PROHIBICION DE SUBCONTRATACION, TRASPASO Y CESIÓN DEL CONTRATO Los contratos de servicios de mediación se celebran en especial consideración de las personas naturales que prestarán el servicio de mediación, pertenezcan éstas, a una persona jurídica o no. Estará prohibido toda subcontratación, cesión o traspaso del contrato a terceros, así como su entrega en garantía de cualquier tipo. 9.15. RESPONSABILIDAD Los contratantes y los mediadores que presten el servicio de mediación, estarán sujetos a las obligaciones derivadas de los contratos suscritos con ocasión de este proceso de Licitación, sin perjuicio de la responsabilidad civil y penal que procediere. 10. EVALUACION, FISCALIZACION Y CONTROL DE LOS CONTRATOS DE SERVICIOS DE MEDIACION 10.1. ANTECEDENTES Las personas naturales o jurídicas que presten servicios de mediación estarán sujetas a control y responsabilidad conforme a lo establecido en la Ley Nº 19.968, su reglamento, estas BAG, los correspondientes AG, AR y las disposiciones que se señalen en el contrato respectivo. Los mediadores contratados a través de las licitaciones convocadas conforme a estas bases, podrán ser controlados y evaluados a través de informes, inspecciones, auditorías externas y un sistema de reclamaciones. 10.2. INFORMES a) Clases de Informes. Sin perjuicio de las demás obligaciones de información, registro y control, los contratantes deberán entregar los siguientes informes, de acuerdo al contenido que en cada caso se expone, para lo cual los mediadores deberán completar formularios estándar elaborados por el Ministerio de Justicia, los que serán devueltos a éste por correo electrónico. a1) Informes semestrales. Deberán consignar su gestión y los resultados obtenidos para el período en que inciden. Estos informes deberán contener a lo menos: a1.1) El número de mediaciones desagregadas por mes y por mediador si correspondiere, con indicación de las materias sometidas a mediación y los resultados obtenidos en cada una de ellas. a1.2) Los inconvenientes que se hubieren producido en los procesos de mediación iniciados. a2) Informe final. Asimismo, al término de su gestión las personas naturales o jurídicas contratadas para brindar los servicios de mediación deberán entregar un informe final dentro de los 15 días siguientes de concluido el plazo de contrato o terminado éste conforme al punto 9.6. de estas bases. Tal informe deberá contener un balance de su gestión, acompañando, además de los antecedentes señalados precedentemente, los siguientes: a2.1) El número de sesiones realizadas por caso. a2.2) La duración de cada sesión en cada caso. a2.3) La duración de cada proceso de mediación. a2.4) El número de mediaciones terminadas sin acuerdo, señalando las materias abordadas en ellas y las causas de término aducidas en el respectivo tribunal. a2.5) El número de mediaciones terminadas con acuerdo, con indicación del carácter total o parcial de éste, y la o las materias en aquél abordadas. a2.6) El número de acuerdos aprobados judicialmente. a2.7) El número de mediaciones en que sólo una parte contaba con informe favorable. a2.8) El cuadro promedio de las encuestas de satisfacción dirigida a los usuarios. a2.9) Recomendaciones generales, si las hubiere. Toda la información entregada deberá ser desagregada por mes. Tratándose de personas jurídicas, la información proporcionada debe desagregarse además por mediador. b) Objeciones de Informes. Los informes señalados podrán ser objetados por el Subsecretario de Justicia, previo informe de la División Judicial del Ministerio de Justicia dentro de los 30 días siguientes a su recepción. En dicho caso, las objeciones deberán ser puestas en conocimiento del interesado para que efectúe las correcciones necesarias en el plazo de 7 días. Si ello no ocurriere o las correcciones no fueren satisfactorias, se deberán elevar los antecedentes al Subsecretario de Justicia para la aplicación de las sanciones que correspondan, de acuerdo a los términos del respectivo contrato. 10.3. INSPECCIONES Las inspecciones de las personas naturales o jurídicas que presten servicios de mediación se llevarán a cabo sin aviso previo. Estas inspecciones se realizarán al menos una vez durante cada año, de manera aleatoria y sin perjuicio de poder efectuarlas en caso de reclamaciones concretas en contra de un mediador. Para ello el prestador deberá disponer todas las facilidades necesarias para que el Ministerio de Justicia o las personas que éste determine, lleven a cabo inspecciones en sus dependencias. Se entenderá por inspección el examen o revisión de las dependencias y actuaciones del mediador, así como la recepción de antecedentes que permitan corroborar si se están cumpliendo los estándares comprometidos en la oferta y si es fidedigna la información entregada en los informes. Las personas o entidades que presten el servicio de mediación, deberán entregar toda la información, sobre todos los aspectos materia de su contrato, que les sea requerida, con excepción de la información privada recabada por el mediador en las sesiones, por encontrarse ésta amparada por el secreto profesional consagrado en el artículo 106 de la Ley Nº 19.968. a) Metodología de la Inspección. Las inspecciones deberán llevarse a cabo de acuerdo a los siguientes criterios metodológicos: a1) Se realizarán con objetividad. a2) Se llevarán a cabo en un solo acto, sin perjuicio de lo previsto en los numerales a6) y a7) de este punto. a3) Se revisarán las instalaciones en que se desarrollen las tareas de mediación, contrastándose la implementación con aquella declarada al momento de la postulación. a4) Se verificarán los procedimientos administrativos del mediador, con especial énfasis en los mecanismos de control y registro que sean empleados para el fiel y oportuno cumplimiento de la obligación semestral de emitir informes. a5) Se llevarán a cabo procurando no interferir en las labores de mediación que estén en desarrollo. En todo caso, para el ingreso a las audiencias de mediación se requerirá de la autorización de ambas partes. a6) Podrá entrevistarse a los usuarios del servicio de mediación y, si fuere necesario, podrá solicitar audiencia a los jueces que hubieren conocido de asuntos previamente derivados al mediador inspeccionado. a7) En general, podrán recabarse todos los antecedentes que permitan formarse a los inspectores una impresión precisa acerca del cumplimiento de las obligaciones que la Ley Nº 19.968, el Decreto Supremo Nº 957 de 2004, del Ministerio de Justicia, y estas bases imponen al mediador. b) Informe de inspección. Al término de cada inspección, se emitirá un informe el que, dentro de los 30 días siguientes, será puesto en conocimiento del mediador o de la persona jurídica contratante, según corresponda. Estos últimos, tendrán el plazo de 07 días para formular las observaciones que estimen convenientes, las que serán remitidas a la División Judicial del Ministerio de Justicia. 10.4. AUDITORIAS EXTERNAS Los prestadores de servicios de mediación adjudicados podrán ser sometidos a auditorías externas, contratadas por el Ministerio de Justicia. Las auditorías externas serán realizadas por empresas auditoras independientes y tendrán por objeto controlar la calidad de la atención prestada, el cumplimento de los estándares comprometidos y la veracidad de los informes entregados. Las auditorías externas tendrán lugar aleatoriamente, y en su realización se emplearán las mismas normas, en lo que fueren aplicables, establecidas en el punto 10.3.a), respecto de las inspecciones. 10.5. DISPOSICIONES COMUNES A LAS INSPECCIONES Y AUDITORIAS Durante las inspecciones y auditorías externas, los mediadores que brinden servicios de mediación no podrán negarse a proporcionar la información requerida sobre los aspectos materia del control. No quedarán incluidas en las informaciones que deban proporcionar aquellas que se encuentren amparadas por el secreto profesional, de conformidad con lo que establece el artículo 106 de la Ley Nº 19.968. En caso de que se obtengan, con anuencia de los usuarios, informaciones, datos, notas de trabajo de los mediadores y cualquier otra referencia obtenida durante las inspecciones y auditorías externas, éstas serán confidenciales. 10.6. RECLAMACIONES La prestación del servicio de mediación por parte de las personas naturales o jurídicas contratadas en virtud de las licitaciones reguladas en las presentes BAG, está sujeta a reclamaciones que se presenten en su contra por los beneficiarios de la prestación. Las reclamaciones de los beneficiarios de los servicios de mediación podrán ser presentadas ante la Secretaría Regional Ministerial de Justicia respectiva, debiendo ésta remitir inmediatamente las reclamaciones de que tuvieren conocimiento a la División Judicial del Ministerio de Justicia. Recibida la reclamación, se pondrá en conocimiento del mediador que preste o haya prestado el servicio de mediación reclamado, quien deberá evacuar un informe dentro del plazo de 07 días. Si el mediador perteneciere a una persona jurídica, se enviará a ésta copia de los antecedentes. Recibido el informe o vencido el plazo para su presentación, el Subsecretario de Justicia se pronunciará sobre la reclamación dentro del plazo de 30 días. El acto administrativo del Subsecretario de Justicia será apelable para ante el Ministro de Justicia dentro de 07 días, contados desde que se notifique al afectado el acto administrativo. 11. GARANTIA DE ADECUADA PRESTACION DEL SERVICIO Y DE FIEL Y OPORTUNO CUMPLIMIENTO DEL CONTRATO Con el objeto de asegurar la adecuada prestación de los servicios licitados y el fiel y oportuno cumplimiento del Contrato de Servicios de Mediación, el adjudicado deberá constituir y entregar, una boleta de garantía bancaria a la vista, de carácter irrevocable, emitida por una institución bancaria con domicilio en Chile, por una suma igual al 25% del monto que resulte de multiplicar el arancel base, señalado en el punto 2.12., por el número máximo total anual de causas mediables establecidos según las carteras que comprenda la oferta adjudicada al proponente. Por ejemplo, si un mediador se adjudica una cartera mensual, es decir 24 carteras de causas mediables para todo el periodo de duración del contrato, el cálculo de la boleta de garantía corresponde a: 0.25 * $8.669 * 240 = $520.140 (veinticinco por ciento multiplicado por el arancel base, multiplicado por el número de causas anuales es igual a quinientos veinte mil ciento cuarenta pesos). La referida boleta deberá ser tomada a nombre de la Secretaría y Administración General del Ministerio de Justicia con una vigencia superior en ciento cincuenta días al plazo de término del contrato. La boleta será custodiada en las dependencias del Departamento de Presupuestos y Finanzas de la Oficina de Planificación y Presupuestos de la Secretaría y Administración General del Ministerio de Justicia. En esta garantía deberá expresarse la siguiente mención: \"Para garantizar la Adecuada Prestación de Servicios de Mediación y Fiel y Oportuno Cumplimiento del Contrato\". La garantía será devuelta dentro de los dos meses siguientes a la aprobación del informe final del contrato, una vez realizados los descuentos que procedan en su caso. 12. ANEXOS En este proceso concursal se distinguen los siguientes anexos, necesarios para asegurar la correcta presentación de los documentos de la Licitación y el carácter regional de su ejecución: a.- Anexos generales, cuyo objetivo es el cumplimiento de obligaciones de los proponentes de carácter general, es decir, no regional. b.- Anexos regionales, cuyo objetivo es regular los aspectos concretos de una determinada convocatoria a licitación, entendiéndose su contenido según las referencias que de ellos hacen estas Bases, como por ejemplo, la existencia de pagos extraordinarios. 2º Publíquese el presente acto administrativo en extracto en el Diario Oficial y su texto íntegro en el Sistema de Información de la Dirección de Compras y Contratación Pública, www.chilecompra.cl."
        }
    ],
    "tipo_numero": [
        "DTO-993"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SERVICIOS DE MEDIACION",
        "LICITACION",
        "BASES ADMINISTRATIVAS",
        "JUZGADOS DE FAMILIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}