{
    "idNorma": "24349",
    "titulo": " ",
    "encabezado": "    Lei núm. 3,918.- Por cuanto el Congreso Nacional ha dado su aprobacion al siguiente      PROYECTO DE LEI:",
    "materias": [
        "SOCIEDADES DE RESPONSABILIDAD LIMITADA"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 3918",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8784578",
            "texto": "Artículo 1º. Se autoriza el establecimiento de sociedades civiles y comerciales con responsabilidad limitada de los socios, distintas de las sociedades anónimas o en comandita."
        },
        {
            "tituloNorma": "Ley 3918",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8784579",
            "texto": "Art. 2°. Las sociedades con responsabilidad limitada, sean civiles o comerciales, se constituirán por escritura pública que contendrá, además de las enunciaciones que expresa el artículo 352 del Código de Comercio, la declaración de que la responsabilidad personal de los socios queda limitada a sus aportes o a la suma que a más de esto se indique. Estas sociedades no podrán tener por objeto negocios bancarios, y el número de sus socios no podrá exceder de cincuenta."
        },
        {
            "tituloNorma": "Ley 3918",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8784580",
            "texto": "Artículo 3º.- Un extracto de la escritura social, o de modificación o que deje constancia de los hechos comprendidos en el inciso segundo del artículo 350 del Código de Comercio, en su caso, será registrado en la forma y plazo que determina el artículo 354 del Código de Comercio. Se publicará, también, dentro del mismo plazo, dicho extracto por una sola vez en el Diario Oficial. La omisión de cualquiera de estos requisitos se regirá por lo dispuesto en los artículos 353, 355, 355 A, 356, 357 inciso primero, 358 a 361 del Código de Comercio y se aplicará a la defectuosa o inoportuna publicación del extracto las reglas que estas disposiciones dan para la inscripción del mismo. El cumplimiento oportuno de la inscripción y publicación producirá efectos retroactivos a la fecha de la escritura."
        },
        {
            "tituloNorma": "Ley 3918",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8784581",
            "texto": "Art. 4° La razón o firma social podrá contener el nombre de uno o más de los socios, o una referencia al objeto de la Sociedad. En todo caso deberá terminar con la palabra \"limitada\", sin lo cual todos los socios serán solidariamente responsables de las obligaciones sociales. En lo no previsto por esta ley o por la escritura social, estas sociedades se regirán por las reglas establecidas para las sociedades colectivas, y les serán también aplicables las disposiciones del artículo 2,104 del Código Civil y de los artículos 455 y 456 del Código de Comercio. La mujer casada y separada parcialmente de bienes, siempre que la separación sea convencional, y la que ejerza un empleo, oficio, profesión o industria con arreglo al artículo 150° del Código Civil, no requerirán la autorización especial de que trata el artículo 349° del Código de Comercio, para celebrar una sociedad comercial de responsabilidad limitada, con relación al patrimonio que separadamente administren."
        },
        {
            "tituloNorma": "Ley 3918",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8784582",
            "texto": "ART. 5° Esta lei rejirá desde la fecha de su publicacion en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "LEY-3918"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}