{
    "idNorma": "24354",
    "titulo": " ",
    "encabezado": "         Lei núm. 3,924.-      Por cuanto el Congreso Nacional ha dado su aprobación al siguiente      PROYECTO DE LEI: ",
    "materias": [
        "CRUZ ROJA CHILENA"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 3924",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7167563",
            "texto": "ARTICULO 1.° La institucion nacional de la Cruz Roja Chilena es una persona jurídica que se rejirá por la presente lei."
        },
        {
            "tituloNorma": "Ley 3924",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7167564",
            "texto": "ART. 2.° La Cruz Roja Chilena, como ausiliar de las autoridades sanitarias respectivas, atenderá, en tiempo de guerra, al mejoramiento de las condiciones de los heridos, enfermos i prisioneros de guerra, i, en tiempo de paz, a la educacion hijiénica del pueblo, al alivio de las calamidades públicas i a la asistencia social i sanitaria."
        },
        {
            "tituloNorma": "Ley 3924",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7167565",
            "texto": "ART. 3.° La Cruz Roja Chilena será dirijida por un Comité Central con domicilio en Santiago. El Comité Central tendrá la representacion interna e internacional de la Cruz Roja Chilena, de acuerdo con los principios i obligaciones que estipulen las Convenciones Internacionales aceptadas por Chile. El Comité Central tendrá, además, las atribuciones que determinen los Reglamentos que dicte el Presidente de la República i la supervijilancia i fiscalizacion de todas las asociaciones análogas o Comitées organizados o que se organicen en el pais, a los cuales podrá fijar anualmente una cuota de dinero proporcionada a las entradas de cada uno, a fin de atender a los gastos jenerales i acumular reservas. La cuota no excederá del cinco por ciento de las entradas fijas, ni del uno por ciento de las eventuales."
        },
        {
            "tituloNorma": "Ley 3924",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7167566",
            "texto": "ART. 4.° Los Reglamentos particulares de las Asociaciones o Comitées deben ser sometidos a la aprobacion del Presidente de la República, por intermedio del Ministerio de Guerra, i previo informe del Comité Central. Los que se hayan establecido con anterioridad a la presente lei, deberán solicitar dicha aprobacion dentro del término de seis meses contados desde la fecha en que se dicte, por el Presidente de la República, el Reglamento Jeneral de la Cruz Roja Chilena."
        },
        {
            "tituloNorma": "Ley 3924",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7167567",
            "texto": "ART. 5.° La bandera de la Cruz Roja Chilena será un cuadrilátero de color blanco que ostentará en su centro, por uno i otro lado, una cruz roja formada por la union de cinco cuadrados iguales. La cruz roja así formada, ocupará las tres quintas partes del ancho i largo de la bandera. No llevará emblema ni inscripcion alguna. El brazal de la Cruz Roja Chilena será una faja blanca con una cruz roja al centro; se llevará en el brazo izquierdo i servirá de distintivo a los socios en actos de servicio. La bandera i el brazal son signos de neutralidad i sólo podrán usarse con la autorizacion correspondiente."
        },
        {
            "tituloNorma": "Ley 3924",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7167568",
            "texto": "ART. 6.° El Reglamento Jeneral determinará el uso de la bandera, del brazal, de los distintivos i uniforme de la Cruz Roja Chilena, i establecerá sanciones, que se aplicarán administrativamente, para los casos de infraccion. El mismo Reglamento determinará las prescripciones necesarias para la constitucion i organizacion de la Cruz Roja Chilena."
        },
        {
            "tituloNorma": "Ley 3924",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7167569",
            "texto": "ART. 7.° La presente lei comenzará a rejir desde su publicacion en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "LEY-3924"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CRUZ ROJA CHILENA",
        "LEY ORGANICA",
        "DICTACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}