{
    "idNorma": "243771",
    "titulo": "fija el texto refundido, coordinado, sistematizado y actualizado de la ley n° 19.175, organica constitucional sobre gobierno y administracion regional",
    "encabezado": "FIJA EL TEXTO REFUNDIDO, COORDINADO, SISTEMATIZADO Y ACTUALIZADO DE LA LEY N° 19.175, ORGANICA CONSTITUCIONAL SOBRE GOBIERNO Y ADMINISTRACION REGIONAL       Santiago, 8 de agosto de 2005.- Hoy se decretó lo que sigue:      D.F.L. Núm. 1-19.175.- Visto: Lo dispuesto en el artículo 61 de la Constitución Política de la República y la facultad que me ha conferido el artículo 4º transitorio de la Ley Nº 20.035.       Decreto con fuerza de ley:       Fíjase el siguiente texto refundido, coordinado, sistematizado y actualizado de la Ley Nº 19.175, Orgánica Constitucional sobre Gobierno y Administración Regional:",
    "materias": [
        "Gobierno y Administración Regional ",
        "Ley no. 19.175"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8653167",
            "texto": "Artículo 1°.- El gobierno interior de cada región reside en el delegado presidencial regional, quien será el representante natural e inmediato del Presidente de la República en el territorio de su jurisdicción. Será nombrado por éste y se mantendrá en sus funciones mientras cuente con su confianza. El delegado presidencial regional será subrogado por el delegado presidencial provincial que designe el Presidente de la República. Lo anterior se entenderá sin perjuicio de la facultad del Presidente de la República para designar un suplente, sin sujeción al requisito de tiempo establecido por el inciso tercero del artículo 4° de la Ley N° 18.834."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8653170",
            "texto": "Artículo 2°.- Corresponderá al delegado presidencial regional: a) Dirigir las tareas de gobierno interior en la región, de conformidad con las orientaciones, órdenes e instrucciones que le imparta el Presidente de la República directamente o a través del Ministerio del Interior; b) Velar porque en el territorio de su jurisdicción se respete la tranquilidad, orden público y resguardo de las personas y bienes; c) Requerir el auxilio de la fuerza pública en el territorio de su jurisdicción, en conformidad a la ley; d) Mantener permanentemente informado al Presidente de la República sobre el cumplimiento de las funciones del gobierno interior en la región, como asimismo sobre el desempeño de los delegados presidenciales provinciales y demás jefes regionales de los organismos públicos que funcionen en ella; e) Dar cuenta, en forma reservada, al Presidente de la República, para efectos de lo dispuesto en el N° 15 del artículo 32 de la Constitución Política de la República, de las faltas que notare en la conducta ministerial de los jueces y demás empleados del Poder Judicial; f) Conocer y resolver los recursos administrativos que se entablen en contra de las resoluciones adoptadas por los delegados presidenciales provinciales en materias de su competencia; g) Aplicar administrativamente las disposiciones de la Ley de Extranjería, pudiendo disponer la expulsión de los extranjeros del territorio nacional, en los casos y con arreglo a las formas previstas en ella; h) Efectuar denuncias o presentar requerimientos a los tribunales de justicia, conforme a las disposiciones legales pertinentes; i) Representar extrajudicialmente al Estado en la región para la realización de los actos y la celebración de los contratos que queden comprendidos en la esfera de su competencia; j) Ejercer la coordinación, fiscalización o supervigilancia de los servicios públicos creados por ley para el cumplimiento de la función administrativa, que operen en la región, y que dependan o se relacionen con el Presidente de la República a través de un Ministerio; k) Proponer al Presidente de la República una terna para la designación de los secretarios regionales ministeriales; l) Proponer al Presidente de la República, en forma reservada, con información al ministro del ramo, la remoción de los secretarios regionales ministeriales. En la misma forma, podrá proponer al ministro respectivo o jefe superior del servicio, en su caso, la remoción de los jefes regionales de los organismos públicos que funcionen en la región, que no dependan o se relacionen con el gobierno regional. Asimismo, el ministro del ramo o el jefe superior del servicio correspondiente informará al delegado presidencial regional antes de proponer al Presidente de la República la remoción de dichos funcionarios; m) Hacer presente a la autoridad administrativa competente del nivel central, en coordinación y en conjunto con el gobernador regional y con la debida oportunidad, las necesidades de la región; n) Adoptar las medidas necesarias para la adecuada administración de los complejos fronterizos establecidos o que se establezcan en la región, en coordinación con los servicios nacionales respectivos; ñ) Adoptar todas las medidas necesarias para prevenir y enfrentar situaciones de emergencia o catástrofe; o) Dictar las resoluciones e instrucciones que estime necesarias para el ejercicio de sus atribuciones, y p) Cumplir las demás funciones que le asignen las leyes y las atribuciones que el Presidente de la República le delegue, incluida la de otorgar personalidad jurídica a las corporaciones y fundaciones que se propongan desarrollar actividades en el ámbito de la región , ejerciendo al efecto las facultades que señalan los artículos 546, 548, 561 y 562 del Código Civil. El delegado presidencial regional podrá delegar en los delegados presidenciales provinciales determinadas atribuciones, no pudiendo ejercer la competencia delegada sin revocar previamente la delegación. Con todo, el delegado presidencial regional deberá desempeñar su cargo dialogando con las autoridades locales y velando siempre por un respeto irrestricto a los planes de desarrollo comunales y regionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8653171",
            "texto": "Artículo 3.- En cada provincia existirá una delegación presidencial provincial, que será un órgano territorialmente desconcentrado del delegado presidencial regional. Estará a cargo de un delegado presidencial provincial, quien será nombrado y removido libremente por el Presidente de la República. Corresponderá al delegado presidencial provincial ejercer, de acuerdo a las instrucciones del delegado presidencial regional, la supervigilancia de los servicios públicos creados por ley para el cumplimiento de la función administrativa existentes en la provincia, que dependan o se relacionen con el Presidente de la República a través de un Ministerio. La subrogación del del delegado presidencial provincial se hará de acuerdo con lo dispuesto en el artículo 80 de la Ley N° 18.834, sin perjuicio de la facultad del Presidente de la República para designar un suplente, sin sujeción al requisito de tiempo establecido por el inciso tercero del artículo 4° de la Ley N° 18.834."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8653173",
            "texto": "Artículo 4.- El delegado presidencial provincial ejercerá las atribuciones que menciona este artículo, informando al delegado presidencial regional de las acciones que ejecute en el ejercicio de ellas. El delegado presidencial provincial tendrá todas las atribuciones que el delegado presidencial regional le delegue y, además, las siguientes que esta ley le confiere directamente: a) Ejercer las tareas de gobierno interior, especialmente las destinadas a mantener en la provincia el orden público y la seguridad de sus habitantes y bienes; b) Aplicar en la provincia las disposiciones legales sobre extranjería; c) Autorizar reuniones en plazas, calles y demás lugares de uso público, en conformidad con las normas vigentes. Estas autorizaciones deberán ser comunicadas a Carabineros de Chile; d) Requerir el auxilio de la fuerza pública en el territorio de su jurisdicción, en conformidad a la ley; e) Adoptar todas las medidas necesarias para prevenir y enfrentar situaciones de emergencia o catástrofe; f) Velar por el buen uso de la Bandera Nacional establecido en la ley sobre uso o izamiento de la Bandera Nacional y en su reglamento, y permitir el uso de pabellones extranjeros en los casos que autorice la ley; g) Autorizar la circulación de los vehículos de los servicios públicos creados por ley fuera de los días y horas de trabajo, para el cumplimiento de la función administrativa, así como la excepción de uso de disco fiscal, en conformidad con las normas vigentes; h) Ejercer la vigilancia de los bienes del Estado, especialmente de los nacionales de uso público. En uso de esta facultad, el delegado presidencial provincial velará por el respeto al uso a que están destinados, impedirá su ocupación ilegal o todo empleo ilegítimo que entrabe su uso común y exigirá administrativamente su restitución cuando proceda; i) Dictar las resoluciones e instrucciones que estime necesarias para el ejercicio de sus atribuciones propias o delegadas; j) Supervisar los programas y proyectos de desarrollo que los servicios públicos creados por ley efectúen en la provincia, que no dependan o se relacionen con el gobierno regional; k) Disponer las medidas de coordinación necesarias para el desarrollo provincial; l) Hacer presente al delegado presidencial regional o a los respectivos secretarios regionales ministeriales, con la debida oportunidad, las necesidades que observare en su territorio jurisdiccional, y m) Cumplir las demás funciones y ejercer las atribuciones que las leyes y reglamentos le asignen."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8653174",
            "texto": "Artículo 5°.- Con autorización del delegado presidencial regional, el delegado presidencial provincial podrá designar encargados con atribuciones específicas para una o más localidades, cuando presenten condiciones de aislamiento cuando circunstancias calificadas lo hagan necesario, pudiendo poner término a la delegación en cualquier momento. El encargado deberá ser ciudadano con derecho a sufragio y reunir los demás requisitos generales exigidos para el ingreso en la Administración Pública. En el acto de designación del encargado, el delegado presidencial provincial determinará las facultades específicas que le delegue, el plazo de su desempeño y el ámbito territorial en que ejercerá competencia. Si la designación como encargado recayere en algún funcionario público, éste ejercerá su cometido en comisión de servicio, sin limitación de tiempo; si se tratare de una persona ajena a la Administración del Estado, se desempeñará ad honorem. El encargado, cualquiera que sea la calidad de su designación, quedará sujeto a las responsabilidades administrativas, civiles y penales a que están afectos los funcionarios públicos. Un extracto de la resolución mediante la cual se designe al encargado, se publicará en el Diario Oficial y en un diario de los de mayor circulación en la provincia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8653175",
            "texto": "Artículo 6°.- Para ser designado delegado presidencial regional o delegado presidencial provincial, se requerirá: a) Ser ciudadano con derecho a sufragio; b) Tener cumplidos 21 años de edad y reunir los requisitos generales para el ingreso a la Administración Pública; c) No estar inhabilitado para el ejercicio de funciones o cargos públicos; d) No hallarse condenado por crimen o simple delito, y e) Residir en la región respectiva, a lo menos, en los últimos dos años anteriores a su designación. No podrá ser delegado presidencial regional o delegado presidencial provincial el que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un Ley Nº 20.000 tratamiento médico. Para asumir alguno de esos cargos, el Art. 69 Nº 1 interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8653177",
            "texto": "Artículo 7°.- Los cargos de gobernador regional, delegado presidencial regional, consejero regional, alcalde, concejal, y delegado presidencial provincial Y consejero comunal de organizaciones de la sociedad civil serán incompatibles entre sí."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8653178",
            "texto": "Artículo 8°.- Los delegados presidenciales regionales y delegados presidenciales provinciales cesarán en sus cargos por las siguientes causales: a) Pérdida de cualquiera de los requisitos habilitantes establecidos para su desempeño; b) Aceptación de un cargo incompatible; c) Inscripción como candidato a un cargo de elección popular; d) Aceptación de renuncia; e) Remoción dispuesta por el Presidente de la República, y f) Destitución por acuerdo del Senado, conforme a lo dispuesto en el artículo 53, N° 1), de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8653179",
            "texto": "Artículo 9.- Los delegados presidenciales regionales y delegados presidenciales provinciales ejercerán sus funciones en la capital regional o provincial, según corresponda, sin perjuicio de que puedan ejercerlas transitoriamente en otras localidades de sus territorios jurisdiccionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8653180",
            "texto": "Artículo 10.- Los delegados presidenciales regionales y delegados presidenciales provinciales podrán solicitar de los jefes de los organismos de la Administración del Estado sujetos a su fiscalización o supervigilancia, los informes, antecedentes o datos que requieran para dichos fines, debiendo éstos proporcionarlos oportunamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8653181",
            "texto": "Artículo 11.- Los delegados presidenciales regionales y delegados presidenciales provinciales deberán poner en conocimiento de la Contraloría General de la República y del tribunal competente, aquellos hechos que, con fundamento plausible, puedan originar responsabilidad administrativa, civil o penal en contra de algún funcionario de las instituciones sujetas a su fiscalización o supervigilancia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8653182",
            "texto": "Artículo 12.- El Servicio de Gobierno Interior apoyará el ejercicio de las funciones y atribuciones que el presente Título confiere a delegados presidenciales regionales y delegados presidenciales provinciales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8653183",
            "texto": "Artículo 13.- La administración superior de cada región del país estará radicada en un gobierno regional, que tendrá por objeto el desarrollo social, cultural y económico de ella. Los gobiernos regionales gozarán de personalidad jurídica de derecho público, tendrán patrimonio propio y ejercerán las funciones y atribuciones que la ley les confiere. Podrán desarrollar sus competencias directamente o con la colaboración de otros órganos de la Administración del Estado. La administración de sus finanzas se regirá por lo dispuesto en el decreto ley N° 1.263, del Ministerio de Hacienda, de 1975, orgánico de Administración Financiera del Estado y en las demás normas legales relativas a la administración financiera del Estado. Cualquier nueva función o atribución que se les asigne a los gobiernos regionales deberá identificar la fuente de financiamiento y contemplar los recursos para su ejercicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8653186",
            "texto": "Artículo 14.- En la administración interna de las regiones los gobiernos regionales deberán observar como principio básico, el desarrollo armónico y equitativo de sus territorios, tanto en aspectos de desarrollo económico, como social y cultural. A su vez, en el ejercicio de sus funciones, deberán Ley Nº 19.653 inspirarse en principios de equidad, eficiencia y eficacia Art. 3º Nº 1 en la asignación y utilización de recursos públicos y en la prestación de servicios; en la efectiva participación de la comunidad regional y en la preservación y mejoramiento del medio ambiente, así como en los principios establecidos por el artículo 3º de la Ley Nº 18.575."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8653187",
            "texto": "Artículo 15.- Los gobiernos regionales tendrán su sede en la ciudad capital de la respectiva región, sin perjuicio de que puedan ejercer sus funciones transitoriamente en otras localidades de la región."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9887658",
            "texto": "Artículo 16.- Serán funciones generales del gobierno regional: a) Diseñar, elaborar, aprobar y aplicar las políticas, planes, programas y proyectos de desarrollo de la región en el ámbito de sus competencias, los que deberán ajustarse al presupuesto de la Nación; a la estrategia regional de desarrollo y a los instrumentos de planificación comunal. El gobierno regional podrá convocar a los directores regionales de los servicios públicos que dependan o se relacionen con el Presidente de la República o a los secretarios regionales ministeriales para abordar la contribución sectorial en el cumplimiento de los planes, programas y proyectos de desarrollo de la región, según corresponda. b) Efectuar estudios, análisis y proposiciones relativos al desarrollo regional; c) Orientar el desarrollo territorial de la región en coordinación con los servicios públicos y municipalidades, localizados en ella; d) Elaborar y aprobar su proyecto de presupuesto, ajustándose a las orientaciones que se emitan para la formulación del proyecto de Ley de Presupuestos del Sector Público, de conformidad al artículo 15 del decreto ley N° 1.263, del Ministerio de Hacienda, de 1975, orgánico de Administración Financiera del Estado, sin perjuicio de las facultades que asisten al gobernador regional de conformidad al artículo 78 de la presente ley; e) Administrar fondos y programas de aplicación regional; f) Resolver la inversión de los recursos que a la región correspondan en la distribución del Fondo Nacional de Desarrollo Regional y de aquéllos que procedan de acuerdo al artículo 74 de esta ley, en conformidad con la normativa aplicable; g) Decidir la destinación a proyectos específicos de los recursos de los programas de inversión sectorial de asignación regional, que contemple anualmente la Ley de Presupuestos de la Nación; h) Dictar normas de carácter general para regular las materias de su competencia, con sujeción a las disposiciones legales y a los decretos supremos reglamentarios, las que estarán sujetas al trámite de toma de razón por parte de la Contraloría General de la República y se publicarán en el Diario Oficial; i) Asesorar a las municipalidades, cuando éstas lo soliciten, especialmente en la formulación de sus planes y programas de desarrollo; j) Adoptar las medidas necesarias para enfrentar situaciones de emergencia o catástrofe, en conformidad a la ley, y desarrollar programas de prevención y protección ante situaciones de desastre, sin perjuicio de las atribuciones de las autoridades nacionales competentes; k) Participar en acciones de cooperación internacional en la región, dentro de los marcos establecidos por los tratados y convenios que el Gobierno de Chile celebre al efecto y en conformidad a los procedimientos regulados en la legislación respectiva; l) Ejercer las competencias que le sean transferidas de conformidad con lo dispuesto en el Párrafo 2° del presente Capítulo; m) Mantener relación permanente con el gobierno nacional y sus distintos organismos, a fin de armonizar el ejercicio de sus respectivas funciones; n) Construi r, reponer, conservar y administrar en las Ley Nº 20.035 áreas urbanas las obras de pavimentación de aceras y Art.1º Nº 2) calzadas, con cargo a los fondos que al efecto le asigne la Ley de Presupuestos. Para el cumplimiento de esta función, el gobierno regional podrá celebrar convenios con las municipalidades y con otros organismos del Estado, a fin de contar con el respaldo técnico necesario, y k) Elaborar y aprobar los planes de inversiones en infraestructura de movilidad y espacio público asociados al o a los planes reguladores metropolitanos o intercomunales existentes en la región, con consulta a las respectivas municipalidades. o) Coparticipar con el Comité Regional para el cambio climático en la elaboració"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9887659",
            "texto": "Artículo 17.- Serán funciones del gobierno regional en materia de ordenamiento territorial: a) Elaborar y aprobar el plan regional de ordenamiento territorial en coherencia con la estrategia regional de desarrollo, la política nacional de ordenamiento territorial, la estrategia climática de largo plazo y el plan de acción regional de cambio climático, previo informe favorable de los ministros que conforman la Comisión Interministerial de Ciudad, Vivienda y Territorio, establecida en el párrafo quinto de este literal. El plan regional de ordenamiento territorial es un instrumento que orienta la utilización del territorio de la región para lograr su desarrollo sustentable a través de lineamientos estratégicos y una macro zonificación de dicho territorio. También establecerá, con carácter vinculante, condiciones de localización para la disposición de los distintos tipos de residuos y sus sistemas de tratamientos y condiciones para la localización de las infraestructuras y actividades productivas en zonas no comprendidas en la planificación urbanística, junto con la identificación de las áreas para su localización preferente. El incumplimiento de las condiciones provocará la caducidad de las autorizaciones respectivas, sin perjuicio de las demás consecuencias que se establezcan. El plan reconocerá, además, las áreas que hayan sido colocadas bajo protección oficial, de acuerdo con lo dispuesto en la legislación respectiva. El plan regional de ordenamiento territorial será de cumplimiento obligatorio para los ministerios y servicios públicos que operen en la región y no podrá regular materias que tengan un ámbito de influencia u operación que exceda del territorio regional ni áreas que estén sometidas a planificación urbanística. La elaboración del plan regional de ordenamiento territorial se iniciará con un diagnóstico de las características, tendencias, restricciones y potencialidades del territorio regional. El plan será sometido a un procedimiento de consulta pública que comprenderá la imagen objetivo de la región y los principales elementos y alternativas de estructuración del territorio regional que considere el gobierno regional. Dicho procedimiento tendrá una duración de, al menos, sesenta días, debiendo consultarse paralelamente a las municipalidades de la región y a los organismos que integren el gobierno regional. Los antecedentes anteriores servirán, en su caso, de base en el diseño del plan regional ajustándose a lo establecido en el Párrafo 1° bis del Título II de la ley N° 19.300, sobre Bases Generales del Medio Ambiente. La convocatoria a la consulta pública deberá ser difundida en un medio de comunicación nacional y en otro regional, a lo menos. El plan deberá evaluarse y, si corresponde, actualizarse, en ciclos que no superen períodos de diez años. Una Comisión Interministerial de Ciudad, Vivienda y Territorio, que integrarán los Ministerios de Vivienda y Urbanismo, cuyo titular lo presidirá; del Interior y Seguridad Pública; Secretaría General de la Presidencia; de Economía, Fomento y Turismo; de Desarrollo Social; de Obras Públicas; de Agricultura; de Minería; de Transportes y Telecomunicaciones; de Bienes Nacionales; de Energía y del Medio Ambiente propondrá, para su aprobación por el Presidente de la República, las políticas nacionales de ordenamiento territorial y desarrollo rural y urbano, así como la reglamentación de los procedimientos para la elaboración, evaluación y actualización, incluidos los referidos a la consulta pública, los contenidos mínimos que deberán contemplar, la constitución de un consejo consultivo de la sociedad civil para esta Comisión y los tipos de condiciones que podrán establecer los planes regionales de ordenamiento territorial, en concordancia con lo establecido en el párrafo segundo del presente literal, sin que puedan tales condiciones tener efecto retroactivo. Las citadas políticas y propuestas se aprobarán mediante decreto supremo, expedido a través del Ministerio del Interior y Seguridad Pública y suscrito, además, por los Ministros integrantes de la Comisión Interministerial. La política nacional de ordenamiento territorial contendrá principios, objetivos, estrategias y directrices sobre la materia, así como las reglas aplicables a las redes e infraestructuras que tengan un ámbito de influencia u operación que exceda al territorio regional. Sin perjuicio de lo señalado, el gobierno regional deberá proponer un proyecto de zonificación del borde costero de la región, así como las eventuales modificaciones a la zonificación vigente, en concordancia con la política nacional existente en la materia. Dicha zonificación deberá ser aprobada mediante decreto supremo expedido a través del Ministerio de Defensa Nacional y será reconocida en el respectivo plan regional de ordenamiento territorial; b) Establecer políticas y objetivos para el desarrollo integral y armónico del sistema de asentamientos humanos de la región, con las desagregaciones territoriales correspondientes; c) Participar en programas y proyectos de dotación y mantenimiento de obras de infraestructura y de equipamiento en la región; d) Fomentar y velar por la protección, conservación y mejoramiento del medio ambiente, adoptando las medidas adecuadas a la realidad de la región, con sujeción a las normas legales y decretos supremos reglamentarios que rijan la materia; e) Fomentar y velar por el buen funcionamiento de la prestación de los servicios en materia de transporte intercomunal, interprovincial e internacional fronterizo en la región, cumpliendo las normas de los convenios internacionales respectivos, y coordinar con otros gobiernos regionales el transporte interregional, sin perjuicio de las facultades que correspondan a las municipalidades; f) Fomentar y propender al desarrollo de áreas rurales y localidades aisladas en la región, en coordinación con la acción multisectorial en la dotación de la infraestructura económica y social; g) Proponer a la autoridad competente la localidad en que deberán radicarse las secretarías regionales ministeriales y las direcciones regionales de los servicios públicos, sin perjuicio de los traslados transitorios a otras localidades de la región; h) Financiar estudios que definan las condiciones de localización para la disposición de los distintos tipos de residuos y los sistemas de tratamientos más adecuados para cada uno de ellos, en coordinación con las Secretarías Regionales Ministeriales de Vivienda y Urbanismo, de Medio Ambiente y de Salud respectivas, en conformidad a las normas que rigen la materia, e i) Proponer territorios como zonas rezagadas en materia social, y su respectivo plan de desarrollo, aplicando los criterios y demás reglas establecidas en la política nacional sobre la materia. El Ministerio del Interior y Seguridad Pública, a través de la Subsecretaria de Desarrollo Regional, determinará los territorios como zonas rezagadas conforme a la política nacional sobre la materia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9887663",
            "texto": "Artículo 18.- En materia de fomento de las actividades productivas, corresponderá al gobierno regional: a) Formular políticas regionales de fomento de las actividades productivas, en particular el apoyo al emprendimiento, a la innovación, a la capacitación laboral, al desarrollo de la ciencia y tecnología aplicada, al mejoramiento de la gestión y a la competitividad de la base productiva regional. b) Establecer las prioridades estratégicas regionales en materia de fomento de las actividades productivas y de mejoramiento de la innovación para la competitividad, generando las condiciones institucionales favorables al desarrollo empresarial, a la inversión productiva, a la capacidad emprendedora y capacitación laboral, velando por un desarrollo sustentable y concertando acciones con el sector privado en las áreas que corresponda. c) Aprobar el plan regional de desarrollo turístico, con el objeto de fomentar el turismo en los niveles regional, provincial y local. d) Promover y diseñar, considerando el aporte de las instituciones de educación superior de la región, programas, proyectos y acciones en materia de fomento de las actividades productivas establecidas como prioridades regionales. e) Promover y apoyar, en coordinación con los municipios, mediante la suscripción de convenios, la implementación de oficinas comunales de fomento productivo e innovación para la competitividad, coordinando su acción a nivel regional. f) Promover la investigación científica y tecnológica, y fomentar el desarrollo de la educación superior y de enseñanza media técnico profesional en la región, en concordancia con la política regional de fomento de las actividades productivas. g) Elaborar y aprobar la Política Regional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo, la que deberá contener, a lo menos: i. Los lineamientos estratégicos que en materia de ciencia, tecnología, conocimiento e innovación se establezcan para la región, debiendo considerar al efecto la Estrategia Regional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo propuesta por el Comité Regional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo. ii. Los ámbitos de acción que abordará la respectiva política regional junto con sus principales objetivos, actividades, criterios y prioridades presupuestarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9887664",
            "texto": "Artículo 19.- En materia de desarrollo social y cultural, corresponderá al gobierno regional principalmente: a) Establecer prioridades regionales para la erradicación de la pobreza; b) Participar, en coordinación con las autoridades competentes, en acciones destinadas a facilitar el acceso de la población de escasos recursos o que viva en lugares aislados, a beneficios y programas en el ámbito de la salud, educación y cultura, vivienda, seguridad social, deportes y recreación y asistencia judicial; c) Proponer programas y proyectos con énfasis en grupos vulnerables o en riesgo social; d) Distribuir entre las municipalidades de la región los recursos para el financiamiento de beneficios y programas sociales administrados por éstas, en virtud de las atribuciones que les otorgue la ley; e) Realizar estudios relacionados con las condiciones, nivel y calidad de vida de los habitantes de la región; f) Fomentar las expresiones culturales, cautelar el patrimonio histórico, artístico y cultural de la región, incluidos los monumentos nacionales, y velar por la protección y el desarrollo de las etnias originarias; g) Financiar y difundir actividades y programas de carácter cultural. En el ejercicio de esta función le corresponderá promover el fortalecimiento de la identidad regional; h) Proponer programas y proyectos que fomenten la formación deportiva y la práctica del deporte, e i) Mantener información actualizada sobre la situación socio económica regional, identificando las áreas y sectores de pobreza y de extrema pobreza, y proponiendo programas destinados a superarla."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9887665",
            "texto": "Artículo 20.- Para el cumplimiento de sus funciones, el gobierno regional tendrá las siguientes atribuciones: a) Aprobar y modificar las normas reglamentarias regionales que le encomienden las leyes, no pudiendo establecer en ellas, para el ejercicio de actividades, requisitos adicionales a los previstos por las respectivas leyes y los reglamentos supremos que las complementen; b) Adquirir, administrar y disponer de sus bienes y recursos, conforme a lo dispuesto por la ley; c) Convenir, con los ministerios, los servicios públicos, las municipalidades u otros gobiernos regionales programas anuales o plurianuales de inversiones con impacto regional, de conformidad con el artículo 81; d) Disponer, supervisar y fiscalizar las iniciativas que se ejecuten con cargo a su presupuesto; e) Aplicar las políticas definidas en el marco de la estrategia regional de desarrollo; f) Aprobar los planes regionales de ordenamiento territorial, los planes reguladores metropolitanos e intercomunales y sus respectivos planos de detalle, los planes reguladores comunales, los planes seccionales y los planes de inversiones en infraestructura de movilidad y espacio público, conforme a lo establecido en las letras c) y c bis) del artículo 36; g) Formular y priorizar proyectos de infraestructura social básica y evaluar programas, cuando corresponda; h) Proponer criterios para la distribución y, cuando corresponda, distribuir las subvenciones a los programas sociales, con arreglo a la normativa nacional correspondiente; i) Aplicar, dentro de los marcos que señale la ley respectiva, tributos que graven actividades o bienes que tengan una clara identificación regional y se destinen al financiamiento de obras de desarrollo regional; j) Aprobar las banderas, escudos e himnos regionales, en conformidad con el reglamento que señala el artículo 2º de la ley sobre uso o izamiento de la Bandera Nacional; k) Diseñar, elaborar, aprobar y ejecutar políticas, planes, programas y proyectos dentro de su territorio, y l) Ejercer las demás atribuciones necesarias para el ejercicio de las funciones que las leyes le encomienden. m) Coparticipar con el Comité Regional para el cambio climático en la elaboración y aprobación de los instrumentos para la gestión del cambio climático a nivel regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 BIS",
            "idParte": "9887818",
            "texto": "Artículo 20 bis.- Las funciones generales y de ordenamiento territorial, de fomento de las actividades productivas y de desarrollo social y cultural, incluidas aquellas que se ejerzan en virtud de una transferencia de competencia, serán ejercidas en forma coherente con las políticas públicas nacionales vigentes, correspondiendo al ministro respectivo velar por aquello. Para estos efectos se entenderá que existe dicha coherencia cuando el ejercicio de funciones por el gobierno regional no contradiga las políticas públicas nacionales y sea compatible con los principios o definiciones establecidas en aquéllas. Asimismo, en dicho ejercicio, se deberá actuar coordinadamente, propendiendo a la unidad de acción, evitando la duplicación o interferencia de funciones, en cumplimiento del artículo 5° de la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9887666",
            "texto": "Artículo 21.- Los órganos y servicios de la Administración Pública nacional, las empresas en que tenga intervención el Fisco por aportes de capital y los servicios públicos, deberán informar oportunamente a los gobiernos regionales acerca de las proposiciones de planes, programas y proyectos que vayan a ejecutar en la región. Los municipios deberán enviar a los gobiernos regionales, para su conocimiento, sus planes de desarrollo, sus políticas de prestación de servicios, sus políticas y proyectos de inversión, sus presupuestos y los de sus servicios traspasados. Igualmente, deberán enviarles, dentro de 30 días de aprobada, cualquier modificación que experimenten dichos presupuestos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 BIS",
            "idParte": "9887820",
            "texto": "Artículo 21 bis.- El gobierno y la administración del Estado corresponden al Presidente de la República con la colaboración de los órganos que establezcan la Constitución y las leyes. En virtud de dicha colaboración, el Presidente de la República transferirá, a uno o más gobiernos regionales, en forma temporal o definitiva, una o más competencias de los ministerios y de los servicios públicos a que se refiere el artículo 28 de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado mediante el decreto con fuerza de ley N° 1/19.653, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001, en materias de ordenamiento territorial, fomento de las actividades productivas y desarrollo social y cultural, y ordenará las adecuaciones necesarias en los órganos cuyas competencias se transfieran. Tales transferencias podrán realizarse de oficio o a solicitud de un gobierno regional. Para los efectos de lo dispuesto en esta ley, se entenderá por competencia toda facultad, función o atribución que posean los ministerios o servicios públicos para satisfacer las necesidades públicas establecidas en sus leyes orgánicas o en otras disposiciones legales, con excepción de la Ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 TER",
            "idParte": "9887821",
            "texto": "Artículo 21 ter.- Se declarará inadmisible, sin más trámite, aquella solicitud de competencias que no se refiera a los ámbitos de ordenamiento territorial, fomento productivo y desarrollo social y cultural, a través de decreto exento, fundado, del Ministerio del Interior y Seguridad Pública dictado bajo la fórmula \"por orden del Presidente de la República\" y suscrito además por los Ministros de Hacienda y Secretario General de la Presidencia. Asimismo, corresponderá al gobernador regional efectuar igual declaración cuando reciba solicitudes acordadas por iniciativa propia del consejo regional, en ejercicio de la atribución establecida en el artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 QUÁTER",
            "idParte": "9887822",
            "texto": "Artículo 21 quáter.- Se privilegiará la transferencia de competencias que tengan clara aplicación regional, cuyo ejercicio en dicho nivel signifique una mejor calidad y oportunidad en la toma de decisiones y una mejor adecuación de la política nacional en el territorio, cuya transferencia no pueda ocasionar perjuicios a otras regiones, y potencialmente puedan ser ejercidas por la mayoría de aquéllas, exceptuados los casos en que por su naturaleza sea sólo aplicable a un determinado territorio. Una transferencia de competencias podrá incluir la adaptación, priorización y focalización de instrumentos nacionales a las políticas regionales, así como la ejecución directa de los instrumentos y sus recursos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 QUINQUIES",
            "idParte": "9887823",
            "texto": "Artículo 21 quinquies.- Toda transferencia de competencias deberá: a) Considerar la disponibilidad de recursos económicos y de personal necesario, según corresponda a la competencia que se transfiere y al presupuesto disponible que tenga para ella el ministerio o servicio que transfiere. En caso que la transferencia de competencias sea temporal, el jefe superior del ministerio o servicio que transfiere la respectiva competencia podrá designar en comisión de servicio en el gobierno regional respectivo, hasta por un plazo equivalente al de la competencia transferida, a los funcionarios públicos que sean necesarios a solicitud del gobierno regional, según lo señalado en el párrafo anterior, para ejercitar la competencia transferida. Las comisiones de servicio que se realicen para estos efectos estarán exceptuadas del plazo máximo fijado en los incisos primero y segundo del artículo 76 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. En caso que la transferencia de competencias sea definitiva, la comisión de servicios sólo podrá extenderse hasta el plazo máximo fijado en dicha norma. Con todo, el ministerio o servicio que transfiera una o más competencias no podrá contratar empleos a contrata para desempeñar labores de similar naturaleza a las contenidas en las competencias transferidas. Asimismo, los recursos que correspondan para el ejercicio de la competencia serán transferidos mediante convenios celebrados al efecto, los que serán suscritos entre los gobiernos regionales y el respectivo órgano que tiene asignado dicho presupuesto, o serán asignados en las respectivas leyes de presupuestos del sector público. La evaluación de la ejecución de los recursos que se asignen para el cumplimiento de la competencia transferida, la realizará el Consejo de Evaluación de Competencias, el que, entre otros criterios, deberá contemplar la diversidad de las realidades específicas de cada región. b) Evitar la duplicidad o interferencia de funciones con otros órganos de la Administración del Estado. c) Establecer, para el caso de las transferencias temporales, el período para el cual se transfiere, el que no podrá ser inferior al plazo de un año."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 SEXIES",
            "idParte": "9887824",
            "texto": "Artículo 21 sexies.- Intervendrán en el procedimiento de transferencia de competencias: a) Presidente de la República. Corresponderá al Presidente de la República iniciar el procedimiento de oficio para transferir una competencia y resolver mediante decreto supremo fundado la transferencia de competencias a los gobiernos regionales en aquellos casos en que el informe del Comité Interministerial sea positivo. b) Un Comité Interministerial de Descentralización, en adelante \"el Comité\", presidido por el Ministro del Interior y Seguridad Pública y conformado, además, por los Ministros de Hacienda y Secretario General de la Presidencia y por el o los ministros a quienes correspondan las competencias cuyo ejercicio se evalúa transferir, cuya función será asesorar al Presidente de la República, mediante las recomendaciones correspondientes, en materia de transferencia de competencias a los gobiernos regionales, para procedimientos iniciados de oficio o a solicitud de una región. El Comité tendrá una Secretaría Ejecutiva que le proporcionará el apoyo técnico y administrativo necesario para el ejercicio de su función, que será ejercida por la Subsecretaría de Desarrollo Regional y Administrativo. c) Una Comisión de Estudios por materias o competencias a transferir, en adelante e indistintamente \"la o las Comisiones\", compuesta por representantes de los integrantes del Comité, del gobierno regional respectivo y del o los servicios nacionales respectivos, considerando un número equivalente de representantes de la administración central y del gobierno regional en dicha integración. Corresponderá a cada gobierno regional designar a sus representantes, los que podrán ser autoridades regionales, funcionarios del gobierno regional o expertos en la materia. Sus mecanismos de integración y funcionamiento serán establecidos mediante reglamento aprobado por decreto supremo, emanado del Ministerio del Interior y Seguridad Pública, suscrito además por los Ministros de Hacienda y Secretario General de la Presidencia. Estas comisiones sólo actuarán en procedimientos iniciados a solicitud de un gobierno regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 SEPTIES",
            "idParte": "9887825",
            "texto": "Artículo 21 septies.- El procedimiento de transferencia se tramitará de acuerdo a las siguientes reglas: A. Procedimiento de transferencia iniciado a solicitud del gobierno regional: i. El procedimiento se iniciará con una solicitud al Presidente de la República, la que deberá ser aprobada por la mayoría absoluta de los miembros en ejercicio del consejo regional cuando sea previa propuesta del gobernador regional, o por propia iniciativa si reuniere el voto favorable de las dos terceras partes de sus miembros en ejercicio, y sólo podrá presentarse dentro de los primeros veinticuatro meses, contados desde el inicio de cada período presidencial. ii. Cada solicitud deberá contar con estudios que fundamenten los beneficios de la transferencia, incluyendo informes de impacto financiero, eficacia y eficiencia. El consejo regional, por la mayoría absoluta de sus miembros en ejercicio, podrá solicitar, en caso que lo estime necesario, en cualquier momento, al gobernador regional que realice estudios referidos a funciones y atribuciones que podrán ser solicitadas en el futuro por el gobierno regional, previa certificación de disponibilidad presupuestaria del jefe de la división de administración y finanzas del gobierno regional, visada por el jefe de la unidad de control del mismo. El gobernador regional deberá remitir al consejo dichos estudios una vez que hayan sido recibidos y aprobados. iii. Iniciado un procedimiento y no habiéndose declarado inadmisible la solicitud, el Comité Interministerial instruirá a la comisión de estudios correspondiente para que se constituya, analice los antecedentes recibidos y aquellos otros que estime pertinentes para mejor resolver y le informe, fundadamente, sobre la transferencia en estudio. Para ello, podrá solicitar informes a terceros expertos en la materia que se analiza. iv. El informe de la comisión de estudios podrá contemplar la transferencia de una competencia en los mismos términos solicitados por el gobierno regional o establecer condiciones diferentes para su ejercicio. En este último caso, y en forma previa a la revisión del Comité Interministerial, se requerirá la aprobación del consejo regional por la mayoría absoluta de sus miembros en ejercicio cuando sea con el consentimiento del gobernador regional o, en caso contrario, por las dos terceras partes de sus miembros en ejercicio. Si el consejo regional no acepta la modificación de las condiciones con que se solicitó, el proceso se entenderá concluido sin más trámite. v. Recibido el informe de la comisión con sus recomendaciones, el Comité Interministerial oirá al gobernador regional respectivo, y luego aprobará o rechazará la transferencia. En caso de aprobar, remitirá los antecedentes al Presidente de la República para su consideración. En caso de rechazar, se dictará un decreto fundado del Ministerio del Interior y Seguridad Pública bajo la fórmula \"Por orden del Presidente de la República\", suscrito además por los ministros de las secretarías que integren el Comité Interministerial. vi. Recibida la recomendación del Comité Interministerial, el Presidente de la República podrá aprobar o rechazar en forma fundada la transferencia en estudio mediante decreto supremo dictado por el Ministerio del Interior y Seguridad Pública, el que será suscrito además por el Ministro de Hacienda, el Ministro Secretario General de la Presidencia y el ministro que corresponda a la materia de la competencia. vii. En caso de que, solicitada la competencia no se haya producido un pronunciamiento, ya sea favorable o desfavorable, por parte de la autoridad o no exista constancia de comunicación alguna con el gobierno regional en dicho sentido, en el plazo de seis meses señalado en el numeral ii. del literal C. de este artículo, y mientras esta circunstancia sea debidamente representada por el respectivo gobierno regional al Comité Interministerial de Descentralización, éste deberá responder expresa y fundadamente la solicitud efectuada. B. Procedimiento de transferencia iniciado de oficio por el Presidente de la República: i. El Presidente de la República instruirá al Comité Interministerial dar curso al procedimiento regulado en este Párrafo, para que éste, con el apoyo de la secretaría ejecutiva, evalúe la procedencia de una transferencia específica. ii. En caso que el Comité Interministerial recomiende realizar la transferencia, enviará los antecedentes al gobierno regional respectivo para la ratificación por la mayoría absoluta de los miembros en ejercicio del consejo regional cuando sea con el consentimiento del gobernador regional o, en caso contrario, por las dos terceras partes de sus miembros en ejercicio. Luego de dicha ratificación, el Comité Interministerial remitirá los antecedentes al Presidente de la República, quien se pronunciará fundadamente mediante decreto supremo emitido por el Ministerio del Interior y Seguridad Pública, y suscrito además por el Ministro de Hacienda, el Ministro Secretario General de la Presidencia y el ministro que corresponda a la materia de la competencia transferida. iii. En caso que el Comité Interministerial recomiende fundadamente no realizar la transferencia de competencia, o que el gobierno regional no acepte la transferencia de oficio, el Comité Interministerial informará estos antecedentes al Presidente de la República, con lo cual el proceso se entenderá concluido sin más trámite. Sin perjuicio de lo anterior, el gobierno regional siempre podrá iniciar un nuevo procedimiento para dicha transferencia, cumpliendo los requisitos señalados en la letra A precedente. C. Reglas comunes a los procedimientos iniciados de oficio o a solicitud: i. El decreto de transferencia establecerá la o las competencias y recursos que se transfieren; la indicación de ser la transferencia temporal o definitiva; la gradualidad con que aquélla se transfiere y las condiciones con que el gobierno regional deberá ejercerlas, mencionando si dicho ejercicio será exclusivo o compartido con el nivel central, delimitando en este último caso las acciones que a cada uno de los actores competa; la forma en que se hará el seguimiento al ejercicio de la transferencia efectuada; los mecanismos de evaluación, indicadores cualitativos y cuantitativos, así como las fuentes de información que permitan una correcta evaluación del ejercicio de la competencia transferida y, en general, todas las demás especificaciones necesarias para asegurar un adecuado ejercicio de las competencias transferidas. ii. El procedimiento contemplado en este artículo tendrá una duración máxima de seis meses contados desde la solicitud de un gobierno regional, en caso que se haya iniciado por este mecanismo, o desde la instrucción del Presidente para iniciarlo de oficio. iii. Un reglamento aprobado por decreto supremo dictado por el Ministerio del Interior y Seguridad Pública, el que será suscrito además por el Ministro de Hacienda y el Ministro Secretario General de la Presidencia, fijará las condiciones, plazos y demás materias concernientes al procedimiento de transferencia de competencias. D. Procedimiento de evaluación del ejercicio de las competencias transferidas: i. Luego de cumplido el período por el que hayan sido transferidas temporalmente una o más competencias por parte de un ministerio o servicio público, o luego de transcurridos tres años para el caso en que la o las competencias hayan sido transferidas de forma definitiva, un Consejo de Evaluación de Competencias, integrado por especialistas en descentralización, en forma paritaria por el gobierno central y los gobiernos regionales, actuando la Subsecretaría de Desarrollo Regional y Administrativo como secretaría ejecutiva, efectuará una evaluación objetiva e imparcial del ejercicio de las competencias, previo informe del gobierno regional y del ministerio respectivo. Esta evaluación considerará indicadores cualitativos y cuantitativos de medición y recomendaciones de mejora. Los mecanismos señalados precedentemente deberán ser incorporados en el decreto de transferencia de competencias. ii. Los indicadores que midan el ejercicio de la o las competencias transferidas podrán ser considerados, por el respectivo gobierno regional, dentro de los programas de mejoramiento de la gestión y las metas anuales que se establezcan para determinar los incrementos por desempeño institucional y desempeño colectivo a que se refiere la ley N° 19.553. iii. Para un mejor ejercicio por los gobiernos regionales de las competencias transferidas, el Consejo de Evaluación de Competencias propondrá, cuando corresponda, áreas de capacitación y asistencia técnica para consejeros y funcionarios de los gobiernos regionales. iv. Previa consulta a los gobiernos regionales, un reglamento aprobado mediante decreto supremo expedido por el Ministerio del Interior y Seguridad Pública, el que además será suscrito por los Ministros de Hacienda y Secretario General de la Presidencia, establecerá el procedimiento, la metodología y otros aspectos que resulten relevantes de la evaluación establecida en este literal. v. Los resultados que arroje dicha evaluación deberán ser remitidos por la Subsecretaría de Desarrollo Regional y Administrativo, dentro de los 30 días siguientes, al Presidente de la República, al Congreso Nacional y al gobierno regional respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 OCTIES",
            "idParte": "9888366",
            "texto": "Artículo 21 octies.- Las competencias transferidas de forma definitiva sólo podrán ser revocadas mediante una ley dictada al efecto. Toda transferencia temporal de competencias podrá ser revocada de oficio y fundadamente, si se constata la concurrencia de alguna de las siguientes causales: a) Incumplimiento de las condiciones que se hayan establecido para el ejercicio de la competencia transferida; b) Deficiente prestación del servicio a la comunidad; y c) Ejercicio incompatible con las políticas públicas nacionales cuando éstas hayan sido dictadas en forma posterior a la transferencia, sin que se realizaren los ajustes necesarios. Para ello, en caso de un cambio en la política nacional, se le otorgará un plazo de seis meses al gobierno regional para hacer la adecuación respectiva, si éste no la compatibilizara dentro de ese plazo el Presidente de la República podrá revocar la competencia. Por su parte, el gobierno regional podrá solicitar fundadamente la revocación de una competencia transferida por la mayoría absoluta de los miembros en ejercicio del consejo regional cuando sea previa propuesta del gobernador regional, o por las dos terceras partes de sus miembros en ejercicio cuando sea por iniciativa propia. En el conocimiento y resolución de esta materia se aplicarán las disposiciones contempladas en este Párrafo, en todo cuanto no contraríe lo que se establece a continuación: a) Puesta en conocimiento del Comité Interministerial la circunstancia de concurrir una causal de revocación respecto de una competencia transferida o una solicitud del gobierno regional de decretar su revocación, dicho Comité convocará a la comisión de estudio, a quien encomendará recabar los antecedentes relativos a la forma y modo en que se ha ejercido la competencia en cuestión. La comisión emitirá un informe fundado en que establezca las condiciones necesarias para corregir el ejercicio, indicando un plazo para tal efecto. Si vencido dicho plazo no se han realizado las correcciones por parte del gobierno regional, la comisión informará al Comité Interministerial tal circunstancia. b) Recibidos los antecedentes, el Comité Interministerial informará al Presidente de la República para su resolución. c) La revocación será resuelta por el Presidente de la República mediante decreto supremo dictado por el Ministerio del Interior y Seguridad Pública, el que será suscrito además por el Ministro de Hacienda, el Ministro Secretario General de la Presidencia y el ministro sectorial que corresponda. Dicho decreto deberá expedirse a más tardar el 30 de junio y entrará en vigencia el 1 de enero del año siguiente a su dictación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8653195",
            "texto": "Artículo 22.- El gobierno regional estará constituido por el gobernador regional y el consejo regional. Cuando la ley requiera la opinión o acuerdo del gobierno regional, el gobernador regional en su calidad de órgano ejecutivo de aquél, deberá someterlo previamente al acuerdo del consejo regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8653197",
            "texto": "Artículo 23.- El gobernador regional será el órgano ejecutivo del gobierno regional, correspondiéndole además presidir el consejo regional. Ejercerá sus funciones con arreglo a la Constitución Política de la República. El gobernador regional será elegido por sufragio universal en votación directa, en cédula separada y conjuntamente con la elección de consejeros regionales, conforme a las normas establecidas en el capítulo VI del título segundo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 BIS",
            "idParte": "9889886",
            "texto": "Artículo 23 bis.- Para ser elegido gobernador regional se requerirá: a) Ser ciudadano con derecho a sufragio. b) No estar inhabilitado para el ejercicio de funciones o cargos públicos. c) No tener la calidad de persona deudora sujeta a un procedimiento concursal de liquidación en virtud de lo dispuesto en la ley N° 20.720, de reorganización y liquidación de empresas y personas, ni de condenada por crimen o simple delito. d) Haber cursado la enseñanza media o su equivalente. e) Residir en la región respectiva, a lo menos dos años antes de la elección. f) No estar afecto a alguna de las inhabilidades que establece esta ley. No podrá ser gobernador regional el que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir este cargo, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 TER",
            "idParte": "9889887",
            "texto": "Artículo 23 ter.- No podrán ser candidatos a gobernador regional: a) Los ministros de Estado, los subsecretarios, los delegados presidenciales regionales, los delegados presidenciales provinciales, los secretarios regionales ministeriales, los miembros del consejo del Banco Central y el Contralor General de la República. b) Los diputados y senadores. c) Los alcaldes y concejales. d) Los miembros y funcionarios de los diferentes escalafones del Poder Judicial, del Ministerio Público, de la Contraloría General de la República, del Tribunal Constitucional, del Tribunal de Defensa de la Libre Competencia, del Tribunal de Contratación Pública, del Tribunal Calificador de Elecciones y de los tribunales electorales regionales, los consejeros del Consejo para la Transparencia, los consejeros y funcionarios del Servicio Electoral, y los miembros activos de las Fuerzas Armadas y de Orden y Seguridad Pública. e) Las personas que a la fecha de inscripción de sus candidaturas tengan vigente o suscriban, por sí o por terceros, contratos o cauciones ascendentes a doscientas unidades tributarias mensuales o más con el respectivo gobierno regional. Tampoco podrán serlo quienes tengan litigios pendientes con el gobierno regional, a menos que se refieran al ejercicio de derechos propios, de su cónyuge, conviviente civil, hijos, adoptados o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive. Igual prohibición regirá respecto de los directores, administradores, representantes y socios titulares del diez por ciento o más de los derechos de cualquier clase de sociedad, cuando ésta tenga contratos o cauciones vigentes ascendentes a doscientas unidades tributarias mensuales o más, o litigios pendientes, con el gobierno regional. f) Las personas que se hallen condenadas por crimen o simple delito que merezca pena aflictiva. g) Las personas que hayan infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, desde la fecha que lo declare por sentencia firme el Tribunal Calificador de Elecciones, conforme lo dispone el artículo 125 de la Constitución Política de la República. Las inhabilidades establecidas en las letras a), b), c) y d) serán aplicables a quienes hubieren tenido las calidades o cargos antes mencionados dentro del año inmediatamente anterior a la elección de gobernador regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 QUÁTER",
            "idParte": "9889888",
            "texto": "Artículo 23 quáter.- El cargo de gobernador regional es incompatible con los cargos de Presidente de la República, diputado, senador, consejero regional, alcalde y concejal. También será incompatible con todo otro empleo o comisión retribuidos con fondos del Fisco, de las municipalidades, de los demás órganos de la Administración del Estado o de las empresas del Estado o en las que éste tenga participación por aportes de capital, y con toda otra función o comisión de la misma naturaleza. Se exceptúan los empleos docentes y las funciones o comisiones de igual carácter de la enseñanza superior, media, básica y especial, hasta el límite de doce horas semanales. Asimismo, el cargo de gobernador regional es incompatible con las funciones de directores o consejeros, aun cuando sean ad honorem, en las entidades fiscales autónomas, semifiscales o en las empresas estatales, o en las que el Estado tenga participación por aporte de capital."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 QUINQUIES",
            "idParte": "9889889",
            "texto": "Artículo 23 quinquies.- Quedarán inhabilitados para desempeñar el cargo de gobernador regional: a) Los gobernadores regionales respecto de los cuales se configure una de las situaciones descritas en la letra e) del artículo 23 ter. b) Los gobernadores regionales que actúen como abogados o mandatarios en cualquier clase de juicio contra el respectivo gobierno regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 SEXIES",
            "idParte": "9889890",
            "texto": "Artículo 23 sexies.- El gobernador regional cesará en el ejercicio de su cargo por las siguientes causales: a) Pérdida de la calidad de ciudadano. b) Incapacidad psíquica o física para el desempeño del cargo. c) Incurrir en una contravención grave al principio de la probidad administrativa, en notable abandono de deberes o en alguna de las incompatibilidades previstas en los artículos 23 quáter y 23 quinquies. d) Renuncia por motivos justificados aceptada por el consejo regional. Sin embargo, la renuncia que fuere motivada por la postulación a otro cargo de elección popular no requerirá de acuerdo alguno. e) Inhabilidad sobreviniente por alguna de las causales previstas en el artículo 23 ter. f) Ser declarado culpable en virtud del procedimiento de acusación constitucional, en conformidad a lo dispuesto en los artículos 52 y 53 de la Constitución Política de la República. g) Haber infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, conforme lo dispone el artículo 28 bis de la ley N° 19.884. La causal establecida en la letra a) será declarada por el Tribunal Calificador de Elecciones, una vez verificada la existencia de alguna de las circunstancias que contempla el artículo 17 de la Constitución Política de la República. Se otorgará acción pública para sustanciar este procedimiento. Las causales establecidas en las letras b) y e) serán declaradas por el mismo tribunal, a requerimiento de a lo menos un tercio del consejo regional respectivo. El gobernador regional que estime estar afectado por alguna causal de inhabilidad deberá darla a conocer al consejo regional tan pronto tenga conocimiento de ella. La causal establecida en la letra c) será declarada por el Tribunal Calificador de Elecciones, a requerimiento de, a lo menos, un tercio de los consejeros regionales en ejercicio, observándose el procedimiento establecido en los artículos 17 y siguientes de la ley Nº 18.593, de los tribunales electorales regionales, para lo cual no se requerirá patrocinio de abogado. En el requerimiento, los consejeros regionales podrán pedir al Tribunal Calificador de Elecciones la cesación en el cargo o, en subsidio, la aplicación de alguna de las medidas disciplinarias dispuestas en la ley Nº 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. El Tribunal Calificador de Elecciones adoptará las medidas necesarias para acumular los respectivos antecedentes, a fin de evitar un doble pronunciamiento sobre una misma materia. La cesación en el cargo de gobernador regional, tratándose de las causales contempladas en las letras a), b), c) y e) operará sólo una vez ejecutoriada la resolución que las declare. Sin perjuicio de ello, en el caso de notable abandono de deberes o contravención grave a las normas sobre probidad administrativa, el gobernador regional quedará suspendido en el cargo tan pronto le sea notificada la sentencia de primera instancia que acoja el requerimiento. En tal caso se aplicará lo dispuesto en el inciso cuarto del artículo 23 septies. En el evento de quedar firme dicha resolución, el afectado estará inhabilitado para ejercer cualquier cargo público por el término de cinco años. Se considerará que existe notable abandono de deberes cuando el gobernador regional transgrediere, inexcusablemente y de manera manifiesta o reiterada, las obligaciones que le imponen la Constitución Política de la República y las demás normas que regulan el funcionamiento del gobierno regional, y en aquellos casos en que una acción u omisión, que le sea imputable, cause grave detrimento al patrimonio del gobierno regional, o afecte gravemente la actividad de éste destinada a dar satisfacción a las necesidades básicas de la comunidad regional. La causal establecida en la letra g) será declarada por el Tribunal Calificador de Elecciones, conforme lo establece el artículo 28 bis de la ley N° 19.884, a requerimiento del Consejo Directivo del Servicio Electoral, conforme lo dispone el artículo 125 de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 SEPTIES",
            "idParte": "9889891",
            "texto": "Artículo 23 septies.- El gobernador regional, en caso de ausencia o incapacidad temporal, deberá ser reemplazado conforme a los incisos siguientes. En caso de ausencia o impedimento no superior a cuarenta y cinco días, será subrogado en sus funciones administrativas por el funcionario en ejercicio que le siga en orden de jerarquía dentro del gobierno regional. Sin embargo, previa consulta al consejo regional, el gobernador regional podrá designar como subrogante a un funcionario que no corresponda a dicho orden. No obstante, si la ausencia o impedimento obedeciere a razones médicas o de salud que imposibiliten temporalmente el ejercicio del cargo, la subrogación se extenderá hasta ciento treinta días. La subrogación comprenderá, también, la representación judicial y extrajudicial del gobierno regional y el derecho a asistir a sus sesiones sólo con derecho a voz, con excepción de la representación protocolar. Mientras proceda la subrogación, la presidencia del consejo regional la ejercerá el consejero regional presente que haya obtenido mayor votación ciudadana en la elección de consejeros regionales respectiva, salvo cuando se verifique lo dispuesto en el inciso cuarto del artículo 84. El consejero regional que presida durante la subrogación, además, representará protocolarmente al gobierno regional, y convocará al consejo regional. Cuando el gobernador regional se encuentre afecto a una incapacidad temporal superior a cuarenta y cinco días, salvo en la situación prevista en la oración final del inciso segundo, el consejo regional designará de entre sus miembros un gobernador regional suplente, mediante acuerdo adoptado por la mayoría absoluta de los consejeros regionales en ejercicio y en sesión especialmente convocada al efecto, aplicando, en lo pertinente, el procedimiento de elección establecido en el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 OCTIES",
            "idParte": "9889892",
            "texto": "Artículo 23 octies.- En caso de vacancia del cargo de gobernador regional, el consejo regional procederá a elegir un nuevo gobernador regional que complete el período, de entre sus propios miembros y por mayoría absoluta de los consejeros regionales en ejercicio, en sesión especialmente convocada al efecto. De no reunir ninguno de ellos dicha mayoría, se repetirá la votación, circunscrita sólo a los dos consejeros regionales que hubieren obtenido las dos más altas mayorías relativas. En caso de no lograrse nuevamente la mayoría absoluta en esta segunda votación, o produciéndose empate, será considerado gobernador regional aquél de los dos consejeros regionales que hubiere obtenido mayor número de sufragios en la elección respectiva. El mismo mecanismo se aplicará para resolver los empates en la determinación de las mayorías relativas en la primera votación. La elección se efectuará en una única sesión extraordinaria que se celebrará dentro de los diez días siguientes a la fecha en que se hubiere producido la vacante. El secretario ejecutivo del consejo regional citará al efecto a este órgano con tres días de anticipación a lo menos. El nuevo gobernador regional así elegido permanecerá en el cargo por el tiempo que faltare para completar el respectivo período, pudiendo ser reelegido. Mientras no sea elegido el nuevo gobernador regional, regirá lo dispuesto en el artículo anterior. En caso que dicha sesión no pudiere realizarse en la fecha convocada, el secretario ejecutivo citará a una nueva, la que deberá celebrarse dentro de los diez días siguientes a la fracasada, en idénticas condiciones que ésta. Si la segunda sesión nuevamente no pudiere realizarse en la fecha convocada, el secretario ejecutivo citará a una nueva, la que deberá celebrarse dentro de los diez días siguientes a la anterior. Esta nueva sesión extraordinaria, destinada a elegir gobernador regional, se celebrará con el o los consejeros regionales que asistan y resultará elegido gobernador regional aquel consejero regional que obtenga la mayor cantidad de votos. En caso de empate, será considerado gobernador regional aquél de los consejeros regionales igualados que hubiere obtenido mayor número de sufragios en la elección respectiva. Si la tercera sesión extraordinaria convocada tampoco pudiere realizarse, asumirá como gobernador regional aquel consejero regional en ejercicio que hubiere obtenido el mayor número de sufragios en la elección correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8653199",
            "texto": "Artículo 24.- Corresponderá al gobernador regional: a) Formular políticas de desarrollo de la región, considerando las políticas y planes comunales respectivos. Para ello deberá utilizar, entre otros, criterios orientados a reducir la pobreza, fomentar la creación de empleos y todos aquellos que estén destinados a promover el desarrollo de los habitantes de la región; b) Someter al consejo regional las políticas, estrategias y proyectos de planes regionales de desarrollo y sus modificaciones; c) Proveer a la ejecución de políticas, estrategias y planes de desarrollo regional que hayan sido debidamente aprobados por el consejo regional, cuando corresponda; d) Someter al consejo regional el proyecto de presupuesto del respectivo gobierno regional, el cual deberá incorporar los contenidos indicados en el artículo 73 de la presente ley. El proyecto de presupuesto deberá ajustarse a las orientaciones y límites que establezca la política nacional de desarrollo y demás normas legales sobre administración financiera del Estado; e) Proponer al consejo regional la distribución de los recursos del o los programas de inversión del gobierno regional, señalados en el artículo 73 de esta ley, conforme a ítems o marcos presupuestarios, así como de las inversiones sectoriales de asignación regional. Esta propuesta deberá basarse en variables e indicadores objetivos de distribución intrarregional. Cada ítem o marco presupuestario deberá contar con la respectiva descripción de directrices, prioridades y condiciones en que debe ejecutarse. Esta distribución en ningún caso podrá referirse a proyectos singularizados, salvo lo contemplado en el artículo 78; f) Proponer al consejo regional la celebración de los convenios de programación a que se refieren los artículos 81 y 81 bis; g) Proponer al consejo regional los proyectos de reglamentos regionales que regulen materias propias de la competencia del gobierno regional, en conformidad a las leyes y a los reglamentos supremos correspondientes; h) Representar judicial y extrajudicialmente al gobierno regional, pudiendo ejecutar los actos y celebrar los contratos de su competencia o los que le encomiende el consejo; i) Nombrar y remover a los funcionarios que la ley determine como de su confianza; j) Velar por el Ley Nº 19.653 cumplimiento de las normas sobre probidad administrativa Art. 3º Nº 2 contenidas en la Ley Nº 18.575, en lo que corresponda; k) Ejercer la administración de los bienes y recursos propios del gobierno regional, con sujeción a las disposiciones legales y reglamentarias aplicables y a las normas que el consejo regional pueda adoptar sobre la materia. En todo caso, requerirá del acuerdo de éste para enajenar o gravar bienes raíces, así como para entregarlos en comodato o arrendamiento por un lapso superior a cinco años, el que en ningún caso excederá de veinte; l) Administrar, en los casos que determine la ley, los bienes nacionales de uso público; m) Coordinar, supervigilar o fiscalizar, según corresponda, a los servicios públicos que dependan o se relacionen con el gobierno regional respectivo. Asimismo, el gobernador regional podrá convocar a las secretarías regionales ministeriales y/o a las direcciones regionales de los servicios públicos para tratar sus políticas, estrategias, planes, programas y proyectos, que contribuyan al cumplimiento de los objetivos de la estrategia regional de desarrollo; n) Informar al consejo regional oportunamente respecto de las proposiciones de programas y proyectos a que se refiere el artículo 21, así como dar a conocer a las autoridades a que dicho precepto se refiere, el plan de desarrollo regional; ñ) Dictar l as resoluciones e instrucciones que estime Ley Nº 19.778 necesarias para el ejercicio de sus atribuciones; Art.1º Nº 2 o) Promulgar, previo acuerdo del consejo regional, el plan regional de ordenamiento territorial, los planes reguladores metropolitanos e intercomunales, comunales y seccionales y los planos de detalle de planes reguladores intercomunales conforme a las normas del decreto con fuerza de ley Nº 458, del Ministerio de Vivienda y Urbanismo, promulgado el año 1975 y publicado el año 1976, que aprueba la nueva Ley General de Urbanismo y Construcciones; p) Responder, dentro del plazo de veinte días hábiles y por escrito, los actos de fiscalización que realice el consejo en su conjunto y las informaciones solicitadas por los consejeros en forma individual; q) Presidir el consejo regional. En las sesiones del consejo regional el gobernador regional tendrá derecho a voto. En los casos en que se produzca un empate en el resultado de las votaciones, el gobernador regional ejercerá el derecho de voto dirimente. r) Convocar al consejo regional y disponer la citación a las sesiones. Las citaciones al consejo regional deberán realizarse al menos con veinticuatro horas de anticipación a la fecha de su celebración. Sin perjuicio de lo anterior, podrá citarse al consejo regional en un plazo menor, con la aprobación de la unanimidad de los consejeros regionales en ejercicio. El gobernador regional elaborará la tabla de la sesión, la que comunicará a los consejeros regionales conjuntamente con la citación a la sesión. El gobernador regional, al inicio de la sesión, podrá proponer, mediante urgencias, la inclusión en la tabla de uno o más puntos de tabla para su despacho, señalando además, la razón de la inclusión. Los consejeros regionales podrán desechar dicha inclusión con los dos tercios de sus miembros en ejercicio. Con todo, si existiere un plazo legal o reglamentario que obligue a resolver dentro de éste alguna materia o iniciativa, el consejo no podrá rechazar la inclusión de ésta en la tabla. s) Solicitar al Presidente de la República, previo acuerdo del consejo regional, la transferencia de una o más competencias de los ministerios y servicios públicos creados para el cumplimiento de la función administrativa, según las normas establecidas en el Párrafo 2° del Capítulo II del Título Segundo de la presente ley; t) Someter al consejo regional la propuesta de territorios como zonas rezagadas y su respectivo plan de desarrollo, en función de lo establecido en la letra i) del artículo 17; u) Someter al consejo regional el plan regional de desarrollo turístico; v) Proponer al consejo regional el anteproyecto regional de inversiones a que se refiere el artículo 71 de la presente ley, y w) Ejercer las demás atribuciones que la ley le confiera."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8653200",
            "texto": "Artículo 25.- El consejo regional podrá aprobar, modificar o sustituir las propuestas que les presente el gobernador regional para efectos de ejercer las atribuciones señaladas en las letras b), d), e) y s) del artículo anterior, y su pronunciamiento deberá emitirse dentro del plazo de treinta días, contado desde la fecha en que sea convocado para tales efectos. Si el gobernador regional desaprobare las modificaciones introducidas por el consejo a los proyectos y proposiciones referidos en el inciso anterior, así como a los proyectos de reglamentos a que se refiere la letra g) del artículo precedente, podrá deducir las observaciones que estime pertinentes dentro del término de diez días, acompañando los elementos de juicio que las fundamenten. Transcurrido este plazo sin que se formulen dichas observaciones, regirá lo sancionado por el consejo. En caso contrario, el consejo sólo podrá desecharlas con el voto conforme de la mayoría absoluta más uno de sus miembros en ejercicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8653201",
            "texto": "Artículo 26.- El gobernador regional, en el mes de mayo de cada año, dará cuenta al consejo regional de su gestión como ejecutivo del gobierno regional, a la que deberá acompañar el balance de la ejecución presupuestaria y el estado de situación financiera. La cuenta pública, el balance de ejecución presupuestaria y el estado de situación financiera deberán ser publicados en en la página web del correspondiente gobierno regional. El incumplimiento de lo establecido en este artículo será considerado causal de notable abandono de sus deberes por parte del gobernador regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8653202",
            "texto": "Artículo 27.- El gobernador regional será el jefe superior de los servicios administrativos del gobierno regional y propondrá al consejo la organización de los mismos, de acuerdo con las normas básicas sobre organización establecidas por esta ley. El personal de estos servicios se regirá por el Estatuto Administrativo y demás normas propias de los funcionarios de la Administración Pública, y su régimen de remuneraciones será el establecido en el Decreto Ley N° 249, de 1974, y sus normas complementarias, así como en las contenidas en la presente ley. Los funcionarios que desempeñen los cargos correspondientes a los dos primeros niveles jerárquicos, se regirán por las disposiciones de los artículos 49 de la Ley N° 18.575 y 7° de la Ley N° 18.834. El gobernador regional deberá informar trimestralmente al consejo regional los resultados de todos los sumarios administrativos finalizados, que hayan sido instruidos respecto de funcionarios del servicio administrativo del gobierno regional. Los servicios públicos regionales creados conforme al artículo sexto transitorio de la ley N° 21.074 tendrán un Director Regional como superior jerárquico, el cual será nombrado por el gobernador regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8653203",
            "texto": "Artículo 28.- El consejo regional tendrá por finalidad hacer efectiva la participación de la comunidad regional y estará investido de facultades normativas, resolutivas y fiscalizadoras."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8653205",
            "texto": "Artículo 29.- El consejo regional estará integrado por consejeros elegidos por sufragio universal, en votación directa. Cada consejo estará integrado por catorce consejeros en las regiones de hasta cuatrocientos mil habitantes; por dieciséis en las regiones de más de cuatrocientos mil habitantes; por veinte en las regiones de más de ochocientos mil habitantes; por veintiocho en las regiones de más de un millón quinientos mil habitantes; y por treinta y cuatro en las regiones de más de cuatro millones de habitantes. Dentro de cada región los consejeros se elegirán por circunscripciones provinciales, que se determinarán sólo para efectos de la elección. Cada provincia de la región constituirá, al menos, una circunscripción provincial. Las provincias de mayor número de habitantes se dividirán en más de una circunscripción provincial, según lo que se establece en el artículo 29 bis. El número de consejeros que corresponda elegir a cada circunscripción provincial se determinará en consideración a las siguientes normas: a) La mitad de los consejeros que integrará el consejo de cada región se dividirá por el total de circunscripciones provinciales que integran la región. El resultado de esta operación indicará el número mínimo o base de consejeros regionales que elegirá cada circunscripción provincial, independientemente del número de habitantes que exista en ella. Si este resultado no fuere un número entero, la fracción que resulte se aproximará al entero superior si fuere mayor a un medio, y si fuere igual o inferior a esta cantidad se despreciará. b) La cantidad restante de los consejeros que correspondan a cada región, no considerada en el literal a) anterior, se distribuirá proporcionalmente entre las circunscripciones provinciales, a prorrata de sus habitantes, aplicándose el método de cifra repartidora, que se trata en el artículo 96, incisos tercero al quinto, de la presente ley. c) Si la suma de consejeros que le corresponda a una circunscripción provincial, considerando lo señalado en las letras a) y b) anteriores, fuere inferior a dos, se le asignará a ella, en total, dos consejeros; repitiéndose, al efecto, el proceso de determinación de consejeros, a prorrata de los habitantes, señalado en la letra b) anterior, considerando sólo al resto de las circunscripciones provinciales y los cargos de consejeros que queden por asignar. Para efectos de lo dispuesto en este artículo, el Director del Servicio Electoral determinará, a lo menos siete meses antes de la fecha de la elección respectiva, el número total de consejeros regionales a elegir en cada región, así como el que corresponda a cada circunscripción provincial, para lo cual considerará la población de habitantes consignada en el último censo nacional oficial. La resolución del Director del Servicio Electoral deberá ser publicada en el sitio electrónico del Servicio Electoral, dentro de los diez días siguientes de su dictación. Cualquier consejero regional en ejercicio o partido político podrá reclamar de dicha resolución, ante el Tribunal Electoral Regional correspondiente, dentro de los diez días siguientes a su publicación en el sitio electrónico del Servicio Electoral. El Tribunal deberá emitir su fallo dentro del plazo de quince días. Este fallo será apelable ante el Tribunal Calificador de Elecciones, de conformidad al plazo y procedimiento previstos en el artículo 59 de la ley Nº 18.603."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 29 BIS",
            "idParte": "9360302",
            "texto": "Artículo 29 bis.- Las provincias que se indican a continuación se dividirán en circunscripciones provinciales de acuerdo a lo siguiente: a) La provincia de Valparaíso de la Región de Valparaíso se dividirá en dos circunscripciones provinciales: i. La primera constituida por las comunas de Puchuncaví, Quintero, Concón y Viña del Mar. ii. La segunda constituida por las comunas de Juan Fernández, Valparaíso y Casablanca. b) La provincia de Cachapoal de la Región del Libertador General Bernardo O'Higgins se dividirá en dos circunscripciones provinciales: i. La primera constituida por la comuna de Rancagua. ii. La segunda constituida por las comunas de Mostazal, Graneros, Codegua, Machalí, Olivar, Doñihue, Coltauco, Las Cabras, Peumo, Coinco, Malloa, Quinta de Tilcoco, Rengo, Requínoa, Pichidegua y San Vicente. c) La provincia de Concepción de la Región del Biobío se dividirá en tres circunscripciones provinciales: i. La primera constituida por las comunas de Tomé, Penco, Hualpén y Talcahuano. ii. La segunda constituida por las comunas de Chiguayante, Concepción y Florida. iii.La tercera constituida por las comunas de San Pedro de la Paz, Coronel, Lota, Hualqui y Santa Juana. d) La provincia de Cautín de la Región de la Araucanía se dividirá en dos circunscripciones provinciales: i. La primera constituida por las comunas de Temuco y Padre Las Casas. ii. La segunda constituida por las comunas de Galvarino, Lautaro, Perquenco, Vilcún, Melipeuco, Carahue, Cholchol, Freire, Nueva Imperial, Pitrufquén, Saavedra, Teodoro Schmidt, Cunco, Curarrehue, Gorbea, Loncoche, Pucón, Toltén y Villarrica. e) La provincia de Santiago de la Región Metropolitana de Santiago se dividirá en seis circunscripciones provinciales: i. La primera constituida por las comunas de Pudahuel, Quilicura, Conchalí, Huechuraba y Renca. ii. La segunda constituida por las comunas de Independencia, Recoleta, Santiago, Quinta Normal, Cerro Navia y Lo Prado. iii.La tercera constituida por las comunas de Maipú, Cerrillos y Estación Central. iv. La cuarta constituida por las comunas de Ñuñoa, Providencia, Las Condes, Vitacura, Lo Barnechea y La Reina. v. La quinta constituida por las comunas de Peñalolén, La Granja, Macul, San Joaquín y La Florida. vi. La sexta constituida por las comunas de El Bosque, La Cisterna, San Ramón, Lo Espejo, Pedro Aguirre Cerda, San Miguel y La Pintana."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8653206",
            "texto": "Artículo 30.- Los consejeros regionales serán elegidos según las normas contenidas en el Capítulo VI de este Título, permanecerán cuatro años en sus cargos y podrán ser reelegidos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 30 TER",
            "idParte": "9480003",
            "texto": "Artículo 30 ter.- Corresponderá al gobernador regional en su calidad del presidente del consejo regional: a) Ordenar que se reciba la votación, fijar su orden y proclamar las decisiones del consejo. b) Mantener el orden en el recinto, pudiendo solicitar, si lo estima necesario, el auxilio de la fuerza pública. c) Mantener la correspondencia del consejo regional con las autoridades de nivel central, con el delegado presidencial regional, con las Cortes de Apelaciones con asiento en la región, con el Tribunal Electoral Regional y con la contraloría regional respectiva. La correspondencia con cualquier otro cuerpo o persona se llevará a efecto por el secretario a que se refiere el artículo 43, en nombre del consejo y por orden del presidente. d) Actuar en representación del consejo en los actos de protocolo que corresponda. e) Cuidar de la observancia del reglamento a que se refiere la letra a) del artículo 36."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8653207",
            "texto": "Artículo 31.- Para ser elegido consejero regional, se Ley Nº 20.035 requerirá ser ciudadano con derecho a sufragio, mayor de Art. 1º Nº 5) edad, haber cursado la enseñanza media o su equivalente y tener residencia en la región durante un plazo no inferior a dos años, contado hacia atrás desde el día de la elección. No podrá ser consejero regional el que tuviere Ley Nº 20.000 dependencia de sustancias o drogas estupefacientes o Art. 69 Nº 2 sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir el cargo, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8653208",
            "texto": "Artículo 32.- No podrán ser candidatos a consejeros regionales: a) Los senadores y diputados; b) Los ministros de Estado, los subsecretarios, los Ley Nº 20.035 delegados presidenciales regionales, los delegados Art. 1º Nº 6) presidenciales provinciales, los alcaldes, los concejales y los funcionarios públicos de la exclusiva confianza del Presidente de la República o del delegado presidencial regional respectivo; c) Los funcionarios de la Contraloría General de la República y los miembros del Consejo del Banco Central; d) Los miembros del Poder Judicial, los fiscales del Ley Nº 19.806 Ministerio Público y los miembros del Tribunal Art. 21 Constitucional, del Tribunal Calificador de Elecciones y de los Tribunales Electorales Regionales, y los miembros de las Fuerzas Armadas, Carabineros e Investigaciones, y e) Las personas que tengan vigente o suscriban, por sí o Ley Nº 19.653 por terceros, contratos o cauciones ascendentes a doscientas Art. 3º Nº 3 unidades tributarias mensuales o más, con el respectivo gobierno regional. Tampoco podrán serlo quienes tengan litigios pendientes con el gobierno regional, a menos que se refieran al ejercicio de derechos propios, de su cónyuge, hijos, adoptados o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive. Igual prohibición regirá respecto de los directores, administradores, representantes y socios titulares del diez por ciento o más de los derechos de cualquier clase de sociedad, cuando ésta tenga contratos o cauciones vigentes ascendentes a doscientas unidades tributarias mensuales o más, o litigios pendientes, con el gobierno regional. Tampoco podrán ser consejeros regionales las personas que se hallen condenadas por crimen o simple delito. Las inhabilidades establecidas en las letras a), b), c) y d) serán aplicables a quienes hubieren tenido las calidades o cargos antes mencionados dentro del año inmediatamente anterior a la elección de consejeros regionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8653209",
            "texto": "Artículo 33.- El cargo de consejero regional será Ley Nº 20.035 incompatible con los de gobernador regional, de alcalde y de Art. 1º Nº 7) concejal y con el de miembro de los consejos comunales de la sociedad civil. Las inhabilidades establecidas en las letras a), b), c) y d) del artículo anterior serán aplicables a quienes hubieren tenido las calidades o cargos antes mencionados dentro del año inmediatamente anterior a la elección de consejeros regionales. No podrán desempeñar el cargo de consejero regional aquellos que tengan, respecto del gobernador regional del mismo gobierno regional, la calidad de cónyuge, conviviente civil, hijo, adoptado o pariente hasta el segundo grado de consanguinidad o de afinidad. Será incompatible, también, con el desempeño de las funciones públicas señaladas en las letras a), b), c) y d) del artículo anterior, con los de los secretarios ministeriales y los de directores de servicios regionales, y con todo otro empleo, función o comisión en el mismo gobierno regional o con cargos en las plantas directivas de las municipalidades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8653210",
            "texto": "Artículo 34.- Quedarán inhabilitados para desempeñar el cargo de consejero regional: a) Los consejeros respecto de los cuales se configure una Ley Nº 19.653 de las situaciones descritas en la letra e) del artículo Art. 3º Nº 4 32, y b) Los consejeros que actúen como abogados o mandatarios en cualquier clase de juicio contra el respectivo gobierno regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8653211",
            "texto": "Artículo 35.- A los consejeros no les serán aplicables las normas que rigen para los funcionarios Ley Nº 19.653 públicos, salvo en materia de probidad administrativa y Art. 3º Nº 5 responsabilidad civil y penal. Ningún consejero podrá tomar parte en la discusión y votación de asuntos en que él o sus parientes, hasta el cuarto grado de consanguinidad o segundo de afinidad, estén interesados, salvo que se trate de nombramientos o designaciones que correspondan a los propios consejeros. Se entiende que existe dicho interés cuando su resolución afecta moral o pecuniariamente a las personas referidas. Si algún consejero regio nal implicado concurriere Ley Nº 20.035 igualmente a la discusión o votación, será sancionado con Art. 1º Nº 8) multa de entre 50 y 300 unidades tributarias mensuales, según establezca el Tribunal Electoral Regional competente. El producto de dicha multa será de beneficio del gobierno regional. Si el mismo consejero regional incurriere por segunda vez en la misma situación, la infracción constituirá causal de cesación en el cargo. Para hacer efectiva esta responsabilidad se estará a lo dispuesto en el artículo 41. Sin perjuicio de lo anterior, cualquier persona que esté en conocimiento de hechos que puedan configurar la infracción descrita en el inciso anterior podrá interponer la reclamación pertinente ante el Tribunal Electoral Regional respectivo, dentro de los diez días hábiles siguientes a la ocurrencia de la misma. Dicha acción se formalizará por escrito y deberá necesariamente acompañarse los antecedentes suficientes en que ella se funde; en caso contrario no será admitida a tramitación y el denunciante será sancionado con multa de entre 10 y 50 unidades tributarias mensuales, según establezca el referido Tribunal, la que será de beneficio del gobierno regional respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8653212",
            "texto": "Artículo 36.- Corresponderá al consejo regional: a) Aprobar el reglamento que regule su funcionamiento, en el que se podrá contemplar la existencia de diversas comisiones de trabajo cuyas presidencias no podrán ser ejercidas por el presidente del consejo; b) Aprobar los reglamentos regionales; c) Aprobar el plan regional de ordenamiento territorial, previo informe favorable de los ministros de las secretarías que conforman la comisión establecida en el párrafo quinto del literal a) del artículo 17. Aprobar los planes reguladores metropolitanos y los planes reguladores intercomunales, así como los planos de detalle de estos últimos, propuestos por la Secretaría Regional Ministerial de Vivienda y Urbanismo. Aprobar los planes reguladores comunales y los planes seccionales de comunas que no formen parte de un territorio normado por un plan regulador metropolitano o intercomunal, previamente acordados por las municipalidades, en conformidad con la Ley General de Urbanismo y Construcciones, sobre la base del informe técnico que deberá emitir la Secretaría Regional Ministerial de Vivienda y Urbanismo respectiva. No obstante lo anterior, le corresponderá pronunciarse sobre los planes reguladores comunales y los planes seccionales de comunas que, formando parte de un territorio normado por un plan regulador metropolitano o intercomunal, hayan sido objeto de un informe técnico desfavorable de la Secretaría Regional Ministerial de Vivienda y Urbanismo, sólo respecto de aquellos aspectos que hayan sido objetados en dicho informe. El consejo regional deberá pronunciarse dentro del plazo de noventa días, contado desde su recepción, cuando se trate de planes regionales de ordenamiento territorial, planes reguladores metropolitanos o intercomunales. Tratándose de planos de detalle de planes reguladores intercomunales, planes reguladores comunales y planes seccionales, el pronunciamiento deberá emitirse dentro del plazo de sesenta días. Transcurridos que sean dichos plazos, se entenderá aprobado el respectivo instrumento de planificación; c bis) Aprobar los planes de inversiones en infraestructura de movilidad y espacio público asociados al o a los planes reguladores metropolitanos o intercomunales de la región, los que serán elaborados por las secretarías regionales ministeriales de Vivienda y Urbanismo y de Transportes y Telecomunicaciones, previa consulta a las municipalidades respectivas, conforme a lo dispuesto en la Ley General de Urbanismo y Construcciones. Antes de la aprobación del consejo, se requerirá la conformidad de la mayoría absoluta de los alcaldes de las municipalidades correspondientes. El consejo regional deberá pronunciarse dentro del plazo de sesenta días, contado desde su recepción, transcurrido el cual se entenderá aprobado; d) Aprobar, modificar o sustituir el plan de desarrollo de la región y el proyecto de presupuesto regional, así como sus respectivas modificaciones, sobre la base de la proposición del gobernador regional; e) Distribuir por ítems o marcos presupuestarios, sobre la base de la proposición del gobernador regional, los recursos del o los programas de inversión del gobierno regional que correspondan a la región, conforme al artículo 73 de esta ley y los recursos de los programas de inversión sectorial de asignación regional. Cada ítem o marco presupuestario se aprobará con la respectiva descripción de directrices, prioridades y condiciones en que debe ejecutarse, en la que se establecerá, entre otros, los criterios objetivos para la asignación de los recursos. Con todo, se requerirá la aprobación del consejo regional para asignar recursos a proyectos e iniciativas cuyos montos de ejecución superen las 7.000 unidades tributarias mensuales, así como para el financiamiento de estudios preinversionales o diseños que den origen a dichos proyectos e iniciativas; f) Aprobar, modificar o sustituir los convenios de programación que el gobernador regional proponga celebrar, sin perjuicio de la facultad de recomendar a aquél, por mayoría absoluta de sus miembros en ejercicio, la suscripción de convenios de programación específicos; g) Fiscalizar el desempeño del gobernador regional en su calidad de órgano ejecutivo del gobierno regional, como también el de las unidades que de él dependan o que ejerzan competencias propias del gobierno regional, de conformidad a lo dispuesto en el artículo siguiente; h) Requerir información de autoridades o jefaturas que desempeñen sus funciones en la región o a nivel provincial sobre el accionar de sus respectivas instituciones, en las materias de competencia del consejo regional, las que deberán responder dentro del plazo de treinta días; i) Recomendar al gobernador regional la implementación de acciones de interés regional; j) Dar su acuerdo al gobernador regional para enajenar o gravar bienes raíces que formen parte del patrimonio del gobierno regional y respecto de los demás actos de administración en que lo exijan las disposiciones legales, incluido el otorgamiento de concesiones; k) Emitir opinión respecto de las proposiciones de modificación a la división política y administrativa de la región que formule el gobierno nacional, y otras que le sean solicitadas por los Poderes del Estado; l) Aprobar, modificar o sustituir el plan regional de desarrollo turístico; m) Aprobar las propuestas de territorios como zonas rezagadas y su respectivo plan de desarrollo; n) Aprobar el anteproyecto regional de inversiones a que se refiere el artículo 71 de la presente ley; ñ) Conocer el programa público de inversiones para la región según lo dispuesto en el inciso final del artículo 73 de la presente ley, y de su ejecución en forma trimestral; o) Aprobar las solicitudes de transferencias de competencias que se realicen al Presidente de la República, así como las competencias que en definitiva se transfieran, conforme a lo dispuesto en el Párrafo 2º del Capítulo II del Título Segundo de la presente ley; p) Aprobar la propuesta de proyecto de zonificación del borde costero de la región, así como las eventuales modificaciones a la zonificación vigente, en conformidad a lo dispuesto en el literal i) del artículo 17 de la presente ley, y q) Ejercer las demás atribuciones necesarias para el ejercicio de las funciones que la ley le encomiende, así como aquellas atribuciones establecidas en virtud de la transferencia de competencias. Las atribuciones a que se refieren los literales b), c), c bis), d), e), f), l), m), n) y p) serán ejercidas por el consejo regional sobre la base de la respectiva proposición que efectúe el gobernador regional. El consejo regional deberá pronunciarse sobre las materias que sean sometidas a su consideración o decisión dentro de los treinta días siguientes a la presentación realizada por el gobernador regional, salvo que la ley establezca expresamente un plazo distinto. Si el consejo regional no se pronunciare dentro de los plazos establecidos, regirá lo propuesto por el gobernador regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 BIS",
            "idParte": "9887826",
            "texto": "Artículo 36 bis.- Para efectos de lo dispuesto en la letra g) del artículo anterior, el consejo regional podrá: a) Adoptar acuerdos o sugerir observaciones, con el voto conforme de un tercio de los consejeros regionales presentes, los que se transmitirán por escrito al gobernador regional, quien deberá dar respuesta fundada dentro de treinta días. b) Disponer la contratación de una auditoría externa que evalúe la ejecución presupuestaria y el estado de situación financiera del gobierno regional, facultad que sólo podrá ejercerse una vez al año. c) Encargar auditorías internas al jefe de la unidad de control en materias específicas. d) Solicitar que el gobernador regional dé cuenta en una sesión especial de alguna materia específica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 TER",
            "idParte": "9887827",
            "texto": "Artículo 36 ter.- Cualquier consejero regional podrá requerir del gobernador regional o delegado presidencial regional la información necesaria al efecto, quienes deberán contestar fundadamente dentro del plazo de treinta días."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8653213",
            "texto": "Artículo 37.- El consejo regional funcionará en sesiones ordinarias y extraordinarias. En las sesiones ordinarias podrá abordarse cualquier asunto de la competencia del consejo. En las sesiones extraordinarias sólo podrán tratarse las cuestiones incluidas en la convocatoria. Las sesiones ordinarias y extraordinarias serán públicas. Su convocatoria se efectuará conforme lo determine el reglamento, el que también establecerá los casos y oportunidades en que el consejo se constituya en sesión secreta. El consejo regional determinará en un reglamento interno las demás normas necesarias para su funcionamiento, regulándose en él las comisiones de trabajo que el consejo podrá constituir para desarrollar sus funciones, las que, en todo caso, serán siempre presididas por un consejero regional, sin perjuicio de la asistencia de terceros cuya opinión se considere relevante a juicio de la propia comisión. Las sesiones públicas deberán ser transmitidas simultáneamente, por cualquier medio electrónico capaz de emitir imagen y voz. Asimismo, deberán publicarse las grabaciones de las sesiones en la página web institucional y/o en alguna plataforma de libre acceso en internet, y se hará constar el enlace a ella en la página institucional o en otras plataformas oficiales de información al público, dentro de las setenta y dos horas siguientes a su celebración, y mantenerse disponibles por el plazo mínimo de tres años."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8653214",
            "texto": "Artículo 38.- El quórum para sesionar será, en primera citación, de los tres quintos de los consejeros en ejercicio y, en segunda citación, de la mayoría absoluta de aquéllos. Salvo que la ley exija un quórum distinto, los acuerdos del consejo se adoptarán por la mayoría absoluta de los consejeros asistentes a la sesión respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8653215",
            "texto": "Artículo 39.- Los consejeros regionales tendrán derecho a una dieta mensual de veinte unidades tributarias mensuales, la que se percibirá por la asistencia a la totalidad de las sesiones del consejo celebradas en el mes Ley Nº 20.035 respectivo, disminuyéndose proporcionalmente según el Art. 1º Nº número de inasistencias del consejero. 11) Para los efectos anteriores, se considerarán tanto las sesiones ordinarias como las extraordinarias. Inciso eliminado El consejo acordará el número de sesiones ordinarias a realizar en el mes, debiendo efectuarse a lo menos dos. Asimismo, cada consejero regional tendrá derecho a percibir una dieta de cuatro unidades tributarias mensuales, con un máximo de doce en el mes, por la asistencia a cada sesión e comisión de las referidas en el artículo 37. INCISO SUPRIMIDO. Para efectos de la percepción de la dieta y de la asignación adicional establecidas en los incisos precedentes, no serán consideradas como inasistencias aquellas que obedezcan a razones médicas o de salud que hayan sido debidamente acreditadas mediante certificado expedido por médico habilitado, presentado ante el consejo a través del secretario ejecutivo. Igualmente, para los efectos señalados y previo acuerdo del consejo, se podrá eximir a un consejero de la asistencia a sesión en razón del fallecimiento de un hijo, del cónyuge o conviviente civil, de un hermano y de sus padres. Asimismo, no se considerarán las inasistencias de consejeros motivadas en el cumplimiento de cometidos expresamente autorizados por el propio consejo, ni de las consejeras o consejeros regionales que, conforme a la ley, estén haciendo uso de licencias de pre y post natal, o de permiso parental, según corresponda. Sin perjuicio de lo señalado, cada consejero tendrá derecho anualmente a una dieta adicional, a pagarse en el mes de enero, correspondiente a cinco unidades tributarias mensuales, siempre que durante el año calendario anterior el consejero haya asistido formalmente, a lo menos, al setenta y cinco por ciento de las sesiones celebradas por el consejo en dicho período. Cuando un consejero regional se encuentre en el desempeño de cometidos en representación del gobierno regional o del consejo regional, y ello le signifique trasladarse fuera de su lugar de residencia habitual, tendrá derecho a pasajes o reembolsos por gastos de traslado y a una suma equivalente al viático que corresponde al gobernador regional, por conceptos de gastos de alimentación y de alojamiento, los que no requerirán rendición. Igual derecho tendrán los consejeros que deban trasladarse fuera de su lugar de residencia habitual para asistir a las sesiones del consejo y de las comisiones. El consejo regional sólo podrá encomendar el cumplimiento de tareas a sus miembros en la medida que exista disponibilidad presupuestaria, la que deberá certificar el jefe de división de administración y finanzas del gobierno regional. Incisos Eliminados. Con todo, los cometidos al extranjero que acuerde el consejo regional durante el año no podrán significar una disposición de recursos en cada gobierno regional que supere el 10% del total contemplado anualmente en su presupuesto en la asignación correspondiente para aplicación de este artículo. Lo anterior deberá ser certificado previamente por el jefe de la división de administración y finanzas del gobierno regional y, en todo caso, el cometido será dispuesto formalmente por el gobernador regional respectivo. Los consejeros regionales podrán afiliarse al sistema de pensiones de vejez, de invalidez y de sobrevivencia, de acuerdo a lo establecido en el decreto ley Nº3.500, por el solo hecho de asumir tales funciones. Para estos efectos, los consejeros se asimilarán al régimen de los trabajadores por cuenta ajena. Las obligaciones que para estos fines se imponen a los empleadores se radicarán en los respectivos gobiernos regionales. Las cotizaciones previsionales se calcularán sobre la base de las asignaciones mensuales que a los consejeros corresponda percibir en virtud de los incisos primero, segundo y cuarto. Los consejeros regionales, por la actividad que realicen en tal condición, quedarán sujetos al seguro contra riesgo de accidentes del trabajo y enfermedades profesionales establecido en la ley Nº16.744, y gozarán de los beneficios que correspondan a la naturaleza de su cargo. El costo de este beneficio será de cargo del gobierno regional. El gobierno regional podrá financiar la capacitación de los consejeros regionales en materias de su competencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 BIS",
            "idParte": "9560298",
            "texto": "Artículo 39 bis.- Los empleadores de las personas que ejerzan un cargo de consejero regional deberán conceder a éstas los permisos necesarios para ausentarse de sus labores habituales con el objeto de asistir a las sesiones del consejo, así como también a las de las comisiones a que se refiere el artículo 37, hasta por doce horas semanales, no acumulables. Del mismo modo, se deberá conceder permisos laborales para el desempeño de cometidos en representación del gobierno regional, con un máximo, para estos efectos, de tres días durante un año calendario, no acumulables. El tiempo que abarquen los permisos otorgados no será de cargo del empleador, sin perjuicio de lo que acuerden las partes, y se entenderá trabajado para los demás efectos legales, bastando para ello presentar la correspondiente certificación del secretario ejecutivo del consejo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8653216",
            "texto": "Artículo 40.- Los consejeros cesarán en sus cargos por las siguientes causales: a) Incapacidad psíquica o física para su desempeño; b) Renuncia por motivos justificados, aceptada por el consejo. No obstante, si la renuncia fuere motivada por la postulación a un cargo de elección popular, no se requerirá esa aceptación; c) Inasistencia injustificada a más del cincuenta por ciento de las sesiones celebradas en un año calendario; d) Pérdida de alguno de los requisitos exigidos para ser elegido consejero o incurrir en alguna de las causales de inhabilidad sobreviviente establecidas en esta ley. Sin embargo, la suspensión del derecho a sufragio sólo dará lugar a la incapacitación temporal para el desempeño del cargo; e) Incurrir en alguna de las incompatibilidades previstas Ley Nº 19.653 en esta ley o en una contravención grave al principio de la Art. 3º Nº 6 probidad administrativa regulado por la Ley Nº 18.575; f) Actuar como agente en gestio nes particulares de Ley Nº 20.035 carácter administrativo, en la provisión de empleos Art. 1º Nº 12) públicos, consejerías, funciones o comisiones de similar naturaleza, sea que el consejero actúe por sí o por interpósita persona, natural o jurídica, o por medio de una sociedad de personas de la que forme parte, y g) Haber infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, conforme lo disponen el artículo 125 de la Constitución Política de la República y el artículo 28 bis de la ley N° 19.884."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8653217",
            "texto": "Artículo 41.- Las causales del artículo anterior, con excepción de la establecida en la letra b), serán declaradas por el Tribunal Electoral Regional respectivo, a requerimiento de cualquier miembro del consejo. El Tribunal Electoral Regional conocerá estas materias conforme al procedimiento de la Ley N° 18.593. La cesación en el cargo operará una vez ejecutoriada la sentencia que declare la existencia de la causal. La causal establecida en la letra g) será declarada por el Tribunal Calificador de Elecciones, conforme lo establece el artículo 34 de la ley N° 19.884, a requerimiento del Consejo Directivo del Servicio Electoral. Quien cesare en el cargo de consejero regional por las causales señaladas en los literales e) y f) del artículo precedente, por contravención grave al principio de probidad administrativa o por haber incurrido en alguna de las situaciones descritas en la letra e) del artículo 32, no podrá desempeñar ninguna función o empleo público, sea o no de elección popular, por el término de cinco años."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8653218",
            "texto": "Artículo 42.- Si falleciere o cesare en su cargo algún consejero regional durante el desempeño de su mandato, la vacante se proveerá con el ciudadano que, habiendo integrado la lista electoral del consejero que provoque la vacancia, habría resultado elegido si a esa lista hubiere correspondido otro cargo. Si el consejero regional que cesare hubiere sido elegido dentro de un subpacto, la prioridad para reemplazarlo corresponderá al candidato que hubiere resultado elegido si a ese subpacto le hubiere correspondido otro cargo. En caso de no ser aplicable la regla anterior, la vacante será proveída por el consejo regional, por mayoría absoluta de sus miembros en ejercicio, de entre los incluidos en una terna propuesta por el partido político al que hubiere pertenecido, al momento de ser elegido, quien hubiere motivado la vacante. Para tal efecto, el partido político tendrá un plazo de diez días hábiles desde su notificación, por el secretario ejecutivo del consejo, del fallo del tribunal electoral regional o de la aceptación o notificación de la renuncia, según corresponda. Transcurrido dicho plazo, sin que se presente la terna, el consejero que provoca la vacante no será reemplazado. El consejo regional deberá elegir al nuevo consejero dentro de los diez días siguientes de recibida la terna respectiva; si el consejo no se pronunciare dentro de dicho término, la persona que ocupe el primer lugar de la terna asumirá, de pleno derecho, el cargo vacante. Los consejeros elegidos como independientes no serán reemplazados, a menos que éstos hubieren postulado integrando pactos. En este último caso, se aplicará lo dispuesto en los dos primeros incisos del presente artículo. Para tal efecto, la terna que señala el inciso segundo, será propuesta por el o los partidos políticos que constituyeron el subpacto con el independiente que motiva la vacante o, en su defecto, por el pacto electoral que lo incluyó. El nuevo consejero permanecerá en funciones por el término que le faltaba completar al que originó la vacante, pudiendo ser reelegido. En ningún caso procederán elecciones complementarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8653219",
            "texto": "Artículo 43.- El consejo regional dispondrá de una secretaría, destinada a prestarle asesoría para el desempeño de sus funciones. El consejo designará a un secretario ejecutivo que Ley 19.653 será, además, su ministro de fe y se regirá por la Art. 3º Nº 7 legislación laboral común, sin perjuicio de aplicársele las disposiciones sobre probidad administrativa contenidas en la Ley Nº 18.575. El respectivo contrato será suscrito por el intendente y la remuneración que en él se establezca no podrá exceder a la del grado 4°, Directivo Superior, de la Escala Única de Sueldos de la Administración Pública o su equivalente, incluida la asignación profesional establecida en el artículo 3° del Decreto Ley N° 479, de 1974, cuando procediere. La jornada ordinaria de trabajo del secretario ejecutivo será de 44 horas semanales. A la persona que cumpla las funciones señaladas en el inciso anterior le serán aplicables los requisitos, las incompatibilidades, causales de cesación en el cargo e inhabilidades contempladas en los artículos 31, 32, 33, 34 y 40."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 43 BIS",
            "idParte": "9560299",
            "texto": "Artículo 43 bis.- Cada gobierno regional, en concordancia con su disponibilidad presupuestaria, deberá dotar al consejo de los medios físicos de apoyo suficientes para desarrollar, debida y oportunamente, las funciones y atribuciones que esta ley le confiere, atendido el número de consejeros existente en la región, lo que quedará consignado en el presupuesto regional. Para ello, durante la sesión de instalación a que se refiere el artículo 30 bis, el gobernador regional someterá a la aprobación del consejo los medios físicos a usar durante el período respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "9887875",
            "texto": "Artículo 61.- Los ministerios se desconcentrarán territorialmente mediante secretarías regionales ministeriales, de acuerdo con sus respectivas leyes orgánicas, con excepción de los Ministerios del Interior, Secretaría General de la Presidencia, de Defensa Nacional y de Relaciones Exteriores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "9887876",
            "texto": "Artículo 62.- Cada secretaría regional ministerial estará a cargo de un secretario regional ministerial, quien, sin perjuicio de su condición de representante del o de los ministerios respectivos en la región, será colaborador directo del delegado presidencial regional. Asimismo, cada secretario regional ministerial estará subordinado al delegado presidencial regional en las materias que sean de competencia de éste último. Un secretario regional ministerial podrá estar a cargo Ley Nº 20.035 de más de una secretaría regional ministerial en una misma Art. 1º Nº 13) región, teniendo para todos los efectos legales y reglamentarios la calidad de funcionario del ministerio en que primeramente fue designado. No obstante, si la designación en dichos cargos fuese simultánea, la dependencia del funcionario deberá ser establecida en el instrumento que disponga su nombramiento. No serán aplicables en estos casos las normas de incompatibilidad a que se refiere el artículo 86 de la Ley Nº 18.834, sobre Estatuto Administrativo, y para los efectos de los beneficios que exijan el desempeño de 44 horas semanales, se considerará la suma de las horas semanales trabajadas en todas las secretarías regionales ministeriales a su cargo. Los secretarios regionales ministeriales serán nombrados por el Presidente de la República de entre las personas que figuren en una terna elaborada por el delegado presidencial regional respectivo, y oyendo al efecto al ministro del ramo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "9887877",
            "texto": "Artículo 63.- Sin perjuicio de lo establecido en el artículo precedente, los secretarios regionales ministeriales deberán ajustarse a las instrucciones de carácter técnico y administrativo que impartan los correspondientes ministerios. Para la aplicación de los recursos destinados a ordenamiento territorial, fomento de las actividades productivas y desarrollo social y cultural, los ministerios y servicios públicos deberán considerar las proposiciones que formulen al efecto los gobiernos regionales, pudiendo comprender éstas criterios de elegibilidad, localización u otros. Estas proposiciones deberán ser remitidas por los gobiernos regionales, a través de las secretarías regionales ministeriales, a más tardar el 31 de diciembre de cada año."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "9887878",
            "texto": "Artículo 64.- A las secretarías regionales ministeriales corresponderá: a) Presentar al ministerio respectivo las prioridades regionales, para efectos de la formulación de las políticas nacionales, considerando la diversidad territorial y cultural de la región, en coherencia con su estrategia regional de desarrollo y los planes de desarrollo comunal respectivos; b) Informar a los ministros respectivos sobre las políticas, programas y proyectos de los gobiernos regionales y su coherencia con las políticas nacionales; c) Preparar el anteproyecto de presupuesto regional en la esfera de su competencia, en coordinación con el ministerio respectivo; d) Informar permanentemente al gobierno regional del cumplimiento del programa de trabajo del respectivo sector; e) Llevar a cabo las tareas que sean propias de su respectivo ministerio, de acuerdo con las instrucciones del ministro del ramo; f) Realizar tareas de coordinación, supervigilancia o fiscalización sobre todos los organismos de la Administración del Estado que dependan o se relacionen con el Presidente de la República y que integren su respectivo sector. En este ámbito deberá velar de forma especial por el cumplimiento de los convenios de programación y mandato a que se refieren los artículos 81, 81 bis y 81 ter, y por la debida aplicación de las políticas nacionales en la región; g) Coordinarse con el gobernador regional en relación con la aplicación en la región de las políticas, planes y programas del respectivo sector; h) Cumplir las demás funciones que contemplen las leyes y reglamentos, y i) Ejercer las atribuciones que se les deleguen por los ministros respectivos. j) Para el mejor desempeño de su función deberá tener permanentemente en consideración las estrategias de desarrollo regionales y comunales, velando que lo estipulado en este artículo se lleve a cabo como fruto de un diálogo fluido con las autoridades, los territorios y sus planes de desarrollo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "9887879",
            "texto": "Artículo 65.- Habrá un órgano auxiliar del delegado presidencial regional, integrado por los delegados presidenciales provinciales y los secretarios regionales ministeriales. El delegado presidencial regional podrá disponer que también integren este órgano o que concurran a él en calidad de invitados, jefes regionales de organismos de la Administración del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "9887880",
            "texto": "Artículo 66.- La desconcentración territorial de los servicios públicos nacionales se hará mediante direcciones regionales o provinciales a cargo del respectivo director regional o provincial, quien dependerá jerárquicamente del director nacional del servicio. En relación a las políticas, planes y programas de desarrollo regional aprobados y financiados por el gobierno regional, los directores regionales deberán coordinarse con el gobernador regional respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "9887883",
            "texto": "Artículo 68.- El gobernador regional, para el cumplimiento de las funciones asignadas en la presente ley, contará con la siguiente estructura organizacional: a) Una División de Planificación y Desarrollo Regional, encargada de elaborar y proponer estrategias, políticas, planes, programas y proyectos para el desarrollo armónico del territorio, incluido el Plan Regional de Ordenamiento Territorial, sobre la base de procesos técnicos y participativos, conforme a las prioridades definidas por el gobierno regional. Asimismo, le corresponderá apoyar al gobernador regional en la evaluación del cumplimiento de las políticas, planes, programas, proyectos y presupuestos de carácter regional, y prestar asistencia técnica a las municipalidades y demás organismos de la administración que lo requieran. b) Una División de Presupuesto e Inversión Regional, encargada de elaborar el o los proyectos de presupuestos de inversión del gobierno regional, así como de ejecutar y controlar dicho presupuesto de inversiones y los programas que administre el gobierno regional, asesorando al gobernador regional en la determinación de los proyectos de inversión a desarrollar o financiar según los lineamientos y prioridades de los instrumentos de planificación regional. c) Una División de Administración y Finanzas, encargada de la gestión administrativa interna y de la provisión de los servicios generales del gobierno regional. d) Una División de Fomento e Industria, encargada de proponer, promover y ejecutar planes y programas de alcance regional, destinados a estimular el desarrollo de la ciencia, tecnología, conocimiento e innovación para el desarrollo y de nuevas capacidades empresariales, facilitando la incorporación de las nuevas tecnologías de la información que propenda a favorecer el crecimiento sostenido, integrado y sustentable de la región respectiva, proponiendo y promoviendo instrumentos de fomento productivo. e) Una División de Infraestructura y Transportes, encargada de proponer, promover y ejecutar planes y programas de alcance regional, en materia de obras de infraestructura y equipamiento regional; y gestión de transporte. f) Una División de Desarrollo Social y Humano, encargada de proponer, promover y ejecutar planes y programas de alcance regional, conducentes a la igualdad de derechos y oportunidades y la cohesión social. Estas tres últimas divisiones deberán coordinar el accionar de los servicios públicos regionales que dependan o se relacionen con el gobierno regional. Los jefes de división serán de exclusiva confianza del gobernador regional y requerirán contar con un grado académico o título profesional de, a lo menos, ocho semestres, otorgado por un establecimiento de educación superior del Estado o reconocido por éste, y un mínimo de cinco años de experiencia profesional, rigiendo respecto de éstos las normas funcionarias aplicables al personal de servicios administrativos del gobierno regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 68 BIS",
            "idParte": "9887884",
            "texto": "Artículo 68 bis.- Cada gobierno regional tendrá un Comité Regional de Ciencia, Tecnología, Conocimiento e Innovación para el Desarrollo, el que podrá ser constituido con participación ad honorem de integrantes de los sectores público y privado. Un reglamento del Ministerio de Interior y Seguridad Pública, suscrito además por el Ministro de Economía, Fomento y Turismo, establecerá las normas relativas a su integración y las modalidades de funcionamiento, así como las demás necesarias para su ordenado funcionamiento. El precitado Comité asesorará al gobierno regional en la identificación y formulación de las políticas y acciones que fortalezcan la ciencia, tecnología, conocimiento e innovación en la región, teniendo entre sus áreas de competencia aquellas que se encuentren relacionadas, entre otras, con la investigación científica, el capital humano y la innovación, así como la transferencia y difusión de tecnologías vinculadas a la innovación regionales. Este Comité elaborará una Estrategia Regional de Ciencia, Tecnología, Conocimiento e Innovación, así como las medidas y orientaciones de mediano y largo plazo en dicho ámbito para el desarrollo en la región. A dicho efecto, deberá tener en cuenta el componente regional o macro zonal de la Estrategia que elabore el consejo asesor presidencial creado por el decreto supremo N° 177, del Ministerio de Economía, Fomento y Turismo, promulgado el año 2014 y publicado el año 2015, o la institucionalidad que lo reemplace. Los recursos contemplados en el Fondo de Innovación para la Competitividad a nivel regional deberán ser invertidos en el financiamiento de convenios con servicios públicos nacionales o regionales, o con universidades, con la finalidad de ejecutar programas, estudios o investigación en materias de innovación, conocimiento, emprendimiento, ciencia y tecnología."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 68 TER",
            "idParte": "9887885",
            "texto": "Artículo 68 ter.- Sin perjuicio de lo señalado en el artículo 68, el gobernador regional podrá delegar, por resolución fundada, en el administrador regional o en alguno de los jefes de división la realización de otras funciones en el ámbito de acción del gobierno regional, con excepción de nombrar o remover funcionarios, el deber de velar por la observancia del principio de probidad administrativa dentro del gobierno regional y la atribución de aplicar medidas disciplinarias al personal de su dependencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 68 QUÁTER",
            "idParte": "9887887",
            "texto": "Artículo 68 quáter.- El gobierno regional contará con un administrador regional, el que será colaborador directo del gobernador regional, correspondiéndole la gestión administrativa del gobierno regional y la coordinación del accionar de los jefes de cada una de las divisiones a que se refiere el artículo 68. El administrador regional será un funcionario de la exclusiva confianza del gobernador regional y para su nombramiento requerirá contar con un título profesional o grado académico de una carrera de, a lo menos, ocho semestres de duración otorgado por una institución de educación superior del Estado o reconocida por éste, y un mínimo de cinco años de experiencia profesional, sin perjuicio que rijan además, a su respecto, las causales de cesación de funciones aplicables al personal del servicio administrativo del gobierno regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 68 QUINQUIES",
            "idParte": "9887889",
            "texto": "Artículo 68 quinquies.- El gobierno regional contará con una unidad de control, la que realizará la auditoría operativa interna del gobierno regional, con el objeto de fiscalizar la legalidad de sus actuaciones y controlar su ejecución financiera y presupuestaria. Dicha unidad dependerá del gobernador regional y colaborará directamente con el consejo regional en su función de fiscalización. La unidad de control emitirá informes trimestrales acerca del estado de avance del ejercicio presupuestario del gobierno regional, sobre el flujo de gastos comprometidos para el año presupuestario en curso y ejercicios presupuestarios posteriores, y respecto de los motivos por los cuales no fueron adjudicadas licitaciones públicas. Del mismo modo, la unidad de control deberá dar respuesta por escrito a las consultas y peticiones que sean patrocinadas por, a lo menos, un tercio de los consejeros presentes en la sesión en que se trate dicha consulta o petición, y podrá asesorar al consejo en la definición y evaluación de las auditorías externas que se decida contratar, en virtud de lo dispuesto en la letra b) del artículo 36 bis. La unidad de control deberá informar al gobernador regional y al consejo regional sobre las reclamaciones de terceros que hayan sido contratados por el gobierno regional para la adquisición de activos no financieros o la ejecución de iniciativas de inversión dentro de la región, o de servicios públicos o instituciones receptoras de transferencias establecidas en convenios con el gobierno regional. La unidad de control deberá representar al gobernador regional los actos del gobierno regional que estime ilegales. Dicha representación deberá efectuarse dentro de los diez días siguientes a aquel en que la unidad de control haya tomado formalmente conocimiento de los mencionados actos ilegales. El gobernador regional tendrá el plazo de treinta días para tomar las medidas administrativas que estime pertinentes, sin perjuicio de lo establecido en el artículo 175 del Código Procesal Penal. Si el gobernador regional no tomare las medidas administrativas necesarias para enmendar el acto representado, la unidad de control deberá remitir dicha información a la Contraloría General de la República e informar por escrito al consejo regional en la sesión inmediatamente siguiente al vencimiento del plazo señalado en el inciso anterior, mediante comunicación que el secretario ejecutivo deberá entregar a cada uno de los consejeros. El jefe de la unidad de control será nombrado por el gobernador regional respectivo, con acuerdo de los cuatro séptimos de los consejeros regionales en ejercicio, entre cualquiera de quienes integren la nómina propuesta mediante el procedimiento establecido para el nombramiento de Altos Directivos Públicos de segundo nivel jerárquico, siendo aplicables, en lo que correspondiere, las disposiciones del Párrafo 3° del Título VI de la ley Nº 19.882. Durará en su cargo cinco años, no pudiendo repostular en el mismo gobierno regional para un período consecutivo. El gobernador regional deberá definir el perfil profesional, el que deberá considerar las competencias y aptitudes que deberán cumplir los candidatos y los desafíos del cargo, y ser aprobado por los cuatro séptimos de los consejeros regionales en ejercicio. A dicho cargo sólo podrán postular profesionales del área de la auditoría, o de alguna acorde con la función, o con especialidad en la materia que cuenten con un título profesional o grado académico de una carrera de a lo menos ocho semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste, con al menos cinco años de experiencia profesional. El jefe de esta unidad sólo podrá ser removido en virtud de causales de cese de funciones aplicables a los funcionarios públicos. En caso de incumplimiento de sus funciones, en especial aquellas que dicen relación con la información presupuestaria y de flujos comprometidos que debe entregar trimestralmente, el sumario deberá ser instruido por la Contraloría General de la República, a solicitud del consejo regional. El jefe de la unidad de control deberá dar cuenta al consejo regional, trimestralmente, sobre el cumplimiento de sus funciones. Una vez hecha dicha presentación al consejo, ésta deberá ser publicada por el gobierno regional en su correspondiente sitio electrónico."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8653248",
            "texto": "Artículo 69.- El patrimonio del gobierno regional estará compuesto por: a) Los bienes muebles e inmuebles que le transfiera el Fisco; b) Los bienes muebles e inmuebles que adquiera legalmente a cualquier título y los frutos de tales bienes; c) Las donaciones, herencias y legados que reciba, de fuentes internas o externas, de acuerdo a la legislación vigente, las cuales estarán exentas del trámite de insinuación; d) Los ingresos que obtenga por los servicios que preste y por los permisos y concesiones que otorgue respecto de los bienes a que se refiere la letra e) del artículo 70; e) Los ingresos que perciba en conformidad al inciso final del número 20° del artículo 19 de la Constitución Política de la República; f) Los recursos que le correspondan en la distribución del Fondo Nacional de Desarrollo Regional; g) Las obligaciones que contraiga en el desarrollo de sus actividades, en conformidad a la ley; h) Los derechos y obligaciones que adquiera por su participación en las asociaciones a que se refiere el inciso quinto del artículo 115 de la Constitución Política de la República; i) Los ingresos provenientes de patentes mineras, patentes acuícolas y de casinos en la proporción que la ley respectiva establezca, y j) Los demás recursos que le correspondan en virtud de la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8653250",
            "texto": "Artículo 70.- El régimen de bienes de los gobiernos regionales estará sujeto a las siguientes disposiciones: a) Los bienes destinados a su funcionamiento y los dineros depositados a plazo o en cuenta corriente a su nombre, serán inembargables; b) La adquisición del dominio de los bienes raíces estará sujeta a las normas generales que sobre la materia rijan para el sector público; c) Los bienes inmuebles sólo podrán ser enajenados, gravados, entregados en comodato o arrendados, en caso de necesidad o utilidad manifiesta. El procedimiento que se seguirá para la enajenación será el remate o la licitación pública, cuyo valor mínimo no será inferior al avalúo fiscal y sólo podrá ser rebajado con acuerdo del consejo regional; todo ello en conformidad a lo dispuesto en la letra h) del artículo 36; d) La disposición de los bienes muebles dados de baja se efectuará mediante remate público. No obstante, en casos calificados, el gobernador regional podrá, con acuerdo de los dos tercios del consejo regional, donar tales bienes o darlos en comodato a instituciones publicas o privadas sin fines de lucro que operen en la región; e) Sus bienes podrán ser objeto de permisos y concesiones de administración, en conformidad a lo dispuesto en el Decreto Ley N° 1939, de 1977. Los permisos serán esencialmente precarios y podrán ser modificados o dejados sin efecto, sin indemnización. Las concesiones darán derecho al uso preferente del bien concedido, en las condiciones que fije el gobierno regional. Sin embargo, éste podrá darles término en cualquier momento, cuando sobrevenga un menoscabo o detrimento grave al uso común o cuando concurran otras razones de interés público. El concesionario tendrá derecho a indemnización en caso de término anticipado de la concesión, salvo que éste se haya producido por incumplimiento de sus obligaciones. Las concesiones se otorgarán previa licitación pública, salvo que las prestaciones o derechos que deba pagar el concesionario sean de un valor inferior a cien unidades tributarias mensuales, en cuyo caso se podrá llamar a propuesta privada. En este último evento si no se presentan interesados se podrá proceder por contratación directa; f) El dominio de los bienes inventariables, muebles o inmuebles, que se adquieran o construyan con recursos del Fondo Nacional de Desarrollo Regional, se entenderá transferido a las entidades encargadas de su administración o de la prestación del servicio correspondiente, en los términos del convenio respectivo, sean públicas o privadas sin fines de lucro, que atiendan servicios de utilidad pública, desde el momento en que estos bienes sean asignados por el gobernador regional a dichas entidades. Esta transferencia deberá formalizarse mediante resolución del gobernador regional, que se expedirá en un plazo no superior a noventa días, contado a partir de la fecha de recepción material de los bienes adquiridos o del acta de recepción definitiva emitida por la unidad técnica correspondiente, la que deberá reducirse a escritura pública. Las inscripciones y anotaciones que procedan se efectuarán con el solo mérito de copia autorizada de dicha escritura. Tratándose de inmuebles cuya transferencia se disponga a instituciones privadas sin fines de lucro, ella estará sujeta a la condición de destinar el bien a la atención del respectivo servicio de utilidad pública. En caso de no cumplirse con dicha condición o disolverse la entidad, previo acuerdo del consejo y mediante resolución fundada del gobernador regional, tales bienes revertirán al dominio del gobierno regional, quien deberá transferirlos a otra institución pública o privada. La institución privada beneficiada estará afecta a la prohibición de gravar y enajenar dicho bien, el que, además, será inembargable. Las inscripciones y anotaciones que procedan se efectuarán con el solo mérito de copia autorizada de la escritura pública a que se reduzca la respectiva resolución y los trámites a que ello dé lugar estarán exentos de todo derecho o arancel; g) El gobierno regional podrá transferir el dominio de bienes inmuebles construidos o adquiridos con recursos del Fondo Nacional de Desarrollo Regional a empresas privadas que atiendan servicios de electrificación rural, telefonía rural y obras sanitarias, mediante convenios directos que contemplen mecanismos de aporte reembolsable u otro sistema que implique la recuperación total o parcial de la inversión efectuada, y h) Sin perjuicio de lo dispuesto en las letras f) y g), mediante decreto fundado, expedido a través del Ministerio del Interior, determinados bienes se podrán mantener en el patrimonio del gobierno regional, a petición de éste, la que deberá formularse dentro del término de noventa días a que se refiere la letra f) de este artículo. La suscripción de los convenios a que se refiere la letra g) del presente artículo deberá ser aprobada por la mayoría absoluta de los miembros en ejercicio del consejo regional. En lo no previsto en este artículo, serán aplicables las normas vigentes sobre adquisición, administración y disposición de bienes del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8653251",
            "texto": "Ley Nº 20.035 Artículo 71.- Durante el segundo trimestre de cada Art. 1º Nº 14) año y teniendo en consideración los objetivos estratégicos del gobierno regional y de los servicios que operen en la región, así como los planes de desarrollo comunales vigentes, el gobernador regional, con la participación de representantes del consejo regional, de los secretarios regionales ministeriales y los directores regionales de los servicios públicos, elaborará un anteproyecto regional de inversiones, correspondiente al año siguiente, el que deberá ser considerado en la formulación de los proyectos de presupuestos del gobierno regional y de los respectivos ministerios. Para estos efectos, a más tardar en el mes de abril, los ministerios deberán proporcionar a sus secretarios regionales ministeriales, jefes de servicios y directores regionales, las orientaciones e información necesarias relativas a las inversiones y actividades a ejecutar en la región en el año siguiente. En los mismos plazos, los gobiernos regionales deberán poner a disposición de los ministerios y sus unidades regionales la información regional correspondiente. Asimismo, durante el mes de mayo de cada año, los gobiernos regionales remitirán a las municipalidades de la región respectiva una propuesta inicial de anteproyecto regional de inversiones, con el fin que éstas puedan, dentro de los quince días posteriores a su recepción, formular observaciones. El anteproyecto regional de inversiones comprenderá una estimación de la inversión y de las actividades que el gobierno regional, los ministerios y servicios efectuarán en la región, identificando los proyectos, estudios y programas, y la estimación de sus costos. Una vez elaborado el anteproyecto señalado, y previa aprobación por parte del consejo según lo dispuesto en la letra n) del artículo 36 de la presente ley, éste será enviado a los ministerios respectivos, con el objeto que sea considerado al momento de la formulación de sus correspondientes proyectos de presupuesto. En el caso de existir diferencias entre el gobierno regional y algún ministerio en la formulación de los respectivos proyectos de presupuesto, éstas deberán ser resueltas en la etapa de evaluación y discusión a que se hace mención en el artículo 73 de esta Ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8653252",
            "texto": "Artículo 72.- La Ley de Presupuestos asignará a cada gobierno regional los recursos necesarios para solventar sus gastos de funcionamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8653253",
            "texto": "Artículo 73.- El presupuesto del gobierno regional Ley Nº 20.035 constituirá, anualmente, la expresión financiera de los Art. 1º Nº 15) planes y programas de la región ajustados a la política Letra a) nacional de desarrollo y al Presupuesto de la Nación. Dicho presupuesto se regirá por las normas de la Ley Orgánica de Administración Financiera del Estado, Decreto Ley N° 1.263, de 1975, y considerará a lo menos los siguientes programas presupuestarios: a) Un programa de gastos de funcionamiento del gobierno regional, y b) Un programa de inversión regional, en el que se incluirán los recursos del Fondo Nacional de Desarrollo Regional que le correspondan y los demás que tengan por objeto el desarrollo de la región, incluidos los que se perciban por el gobierno regional conforme a lo dispuesto por el número 20 del artículo 19 de la Constitución Política de la República; así como los ingresos provenientes de las transferencias del artículo cuarto transitorio de la ley Nº 20.378, que crea un Subsidio Nacional para el Transporte Público Remunerado de Pasajeros y de las transferencias definidas en la Ley de Presupuestos del Sector Público. El proyecto de presupuesto del gobierno regional será propuesto por el gobernador regional al consejo regional para su aprobación. El proyecto de presupuesto así aprobado será enviado al Ministerio de Hacienda, en conformidad con los plazos y procedimientos que éste establezca de acuerdo a lo dispuesto en el Decreto Ley N° 1.263, de 1975, sin perjuicio del ulterior ejercicio por el consejo regional de la atribución a que se refiere la letra e) del artículo 36. En todo caso el calendario de formulación del Presupuesto del Sector Público a que se refiere el Decreto Ley N° 1.263, de 1975, contemplará una etapa de evaluación y discusión, entre el nivel central y cada una de las regiones, respecto del proyecto de presupuesto propuesto en conformidad a este artículo. Para estos efectos cada año el gobernador regional representará al gobierno regional en dicha etapa. Ley Nº 20.035 Los ministerios y servicios públicos, a través de los Art. 1º Nº secretarios regionales ministeriales, y dentro de los 15) Letra b) sesenta días siguientes a la publicación de la Ley de Presupuestos, deberán informar a los gobiernos regionales y a los Senadores y Diputados de la respectiva región, la inversión y programas de gastos que realizarán en la región, desglosada por iniciativa, unidad territorial donde se desarrollará, monto de recursos comprometidos, beneficiarios y resultados esperados. Asimismo, deberán individualizar lo correspondiente a los convenios de programación y territoriales contemplados en los artículos 81 y 81 bis de la presente ley, respectivamente. La inversión pública a efectuarse en la región, tanto sectorial como del gobierno regional, deberá ser informada por el gobernador regional y sistematizada en el Programa Público de Inversión en la región, y difundida a la comunidad, dentro del primer trimestre del nuevo año presupuestario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8653254",
            "texto": "Artículo 74.- El Fondo Nacional de Desarrollo Regional Ley Nº 20.035 es un programa de inversiones públicas, con finalidades de Art. 1º Nº desarrollo regional y compensación territorial, destinado 16) Letras a) al financiamiento de acciones en los distintos ámbitos de y b) desarrollo social, económico y cultural de la región, con el objeto de obtener un desarrollo territorial armónico y equitativo. Este Fondo se constituirá por una proporción del total de gastos de inversión pública que establezca anualmente la Ley de Presupuestos. La distribución del mismo se efectuará entre las regiones, asignándoles cuotas regionales. La Ley de Presupuestos de cada año podrá precisar los Ley Nº 20.035 rubros de gastos que, para estos efectos, no se entenderán Art. 1º Nº comprendidos en los ámbitos de desarrollo social, 16) económico y cultural de la región. Letra c) Mediante decreto su premo, expedido a través de los Ley Nº 20.035 Ministerios del Interior y de Hacienda, se regularán los Art. 1º Nº procedimientos de operación y distribución de este Fondo. 16) Letra d)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8653255",
            "texto": "Artículo 75.- Los proyectos de inversión y los estudios y programas deberán contar con informe favorable del organismo de planificación nacional o regional, el cual deberá estar fundamentado en una evaluación técnico económica que analice su rentabilidad. En el caso de ser éstos financiados con créditos externos, deberán cumplir los requerimientos derivados de los respectivos contratos de préstamo, conforme a las instrucciones emanadas de la contraparte nacional del crédito correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8653256",
            "texto": "Artículo 76.- La distribución del noventa por ciento del Fondo Nacional de Desarrollo Regional entre regiones se expresará anualmente en la Ley de Presupuestos y se Ley Nº 20.035 efectuará teniendo en cuenta la población en condiciones Art. 1º Nº de vulnerabilidad social y las características 17) Letra a) territoriales de cada región Para estos efectos, se considerarán las dos variables siguientes: a) Con a lo menos un 50% de ponderación, la población en Ley Nº 20.035 condiciones de pobreza e indigencia, medida en términos Art. 1º Nº absolutos y relativos, y 17) Letra b) b) El porcentaje restante, en función de uno o más indicadores relativos a las características territoriales de cada región, que determinen las posibilidades de acceso de la población a los servicios, así como los diferenciales de costo de obras de pavimentación y construcción. Para el cálculo de las variables ya señaladas, se Ley Nº 20.035 utilizarán, como fuentes de información, sólo cifras Art. 1º Nº oficiales emanadas de los ministerios, del Instituto 17) Letra c) Nacional de Estadísticas o, en su caso, de organismos internacionales reconocidos por el Estado de Chile. Mediante decreto supremo, expedido a través de los Ministerios del Interior y de Hacienda, se actualizarán cada dos años los coeficientes de distribución del Fondo referidos en el inciso precedente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8653257",
            "texto": "Artículo 77.- La Ley de Presupuestos incluirá el 10% restante del Fondo Nacional de Desarrollo Regional, el que se distribuirá entre las regiones en conformidad a los siguientes criterios: a) Un 5% como estímulo a la eficiencia, considerando, al Ley Nº 20.035 menos, indicadores que midan el mejoramiento de la Art. 1º Nº educación y salud regionales, y los montos de las carteras 18) Letra a) de proyectos elegibles para ser financiados mediante el Fondo Nacional de Desarrollo Regional. Los indicadores y procedimientos de cálculo se establecerán con los ministerios respectivos y deberán ser conocidos por los gobiernos regionales con dos años de anticipación, y b) Un 5% para gastos de emergencia. La parte no utilizada de este último porcentaje se distribuirá de acuerdo con la modalidad señalada en el artículo 76, en el ejercicio presupuestario siguiente. El decreto supremo señalado en el artículo precedente Ley Nº 20.035 regulará, asimismo, los procedimientos de operación de Art. 1º Nº esta parte del Fondo Nacional de Desarrollo Regional. 18) Letra b)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8653258",
            "texto": "Artículo 78.- Corresponderá al gobernador regional asignar los recursos del o los programas de inversión del gobierno regional, de los programas de inversión sectorial de asignación regional y aquellos que corresponda en virtud de transferencias de competencias; conforme al artículo 73 de esta ley, de acuerdo a los marcos o ítems presupuestarios y las respectivas directrices, prioridades y condiciones en que debe ejecutarse, aprobadas por el consejo regional de conformidad a lo dispuesto en la letra e) del artículo 36 de la presente ley. La inversión de dichos recursos deberá ajustarse a los criterios de priorización que, para tal efecto, se incorporarán en las glosas de los ítems o marcos presupuestarios. El gobernador regional someterá a la aprobación del consejo regional la propuesta de estos marcos presupuestarios, una vez publicada la respectiva Ley de Presupuestos del Sector Público. Cada marco presupuestario aprobado por el consejo regional podrá contar con especificaciones que regulen su uso. Con todo, se requerirá la aprobación del consejo regional para proyectos de inversión e iniciativas cuyos montos de ejecución superen las 7.000 unidades tributarias mensuales. Asimismo, el financiamiento de estudios preinversionales o diseños que den origen a dichos proyectos e iniciativas deberá contar con la aprobación explícita del consejo regional. Un reglamento dictado por el Ministerio del Interior y Seguridad Pública, suscrito además por el Ministro de Hacienda, establecerá los procedimientos y requerimientos de información necesarios para el cumplimiento de lo dispuesto en este artículo y su congruencia con las normas presupuestarias nacionales, además del contenido que podrá darse a la descripción de directrices, prioridades y condiciones en que debe ejecutarse el presupuesto regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8653259",
            "texto": "Artículo 79.- Los ingresos propios que genere el gobierno regional y los recursos que por ley o por convenio se destinen a una o más regiones, no se distribuirán entre éstas conforme a los criterios enunciados en el artículo 76, pero podrán sumarse a la cuota del Fondo Nacional de Desarrollo Regional que corresponda a la respectiva región, para todos los efectos de esta Ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8653260",
            "texto": "Artículo 80.- La Ley de Presupuestos incluirá uno o más ítem de gastos correspondientes a la inversión sectorial de asignación regional a que se refiere el inciso tercero del artículo 115 de la Constitución Política de la República. Se entenderá por inversión sectorial de asignación regional toda aquella que corresponda a estudios preinversionales, programas y proyectos de inversión que, siendo de responsabilidad de un ministerio o de sus servicios centralizados o descentralizados, se deban materializar en una región específica y cuyos efectos económicos directos se concentren principalmente en ella. Corresponderá al gobierno regional respectivo resolver la distribución de dichos recursos entre proyectos específicos que cumplan los criterios de elegibilidad que establezca el ministerio respectivo. Los programas, estudios preinversionales o proyectos correspondientes a inversión sectorial de asignación regional, podrán incluir financiamiento conjunto del gobierno regional y del órgano o servicio público correspondiente. Asimismo, dichos estudios, programas y proyectos deberán cumplir con lo establecido en el artículo 19 bis del Decreto Ley N° 1.263, de 1975. Cuando éstos correspondan a programas financiados con créditos externos, deberán sujetarse, además, a las condiciones de elegibilidad contenidas en los respectivos convenios de crédito. A proposición de los gobiernos regionales, se podrán traspasar recursos entre programas de inversión sectorial de asignación regional y entre éstos y proyectos correspondientes al Fondo Nacional de Desarrollo Regional por hasta el 5% del presupuesto asignado a los primeros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8653261",
            "texto": "Artículo 81.- Los convenios de programación a que se refiere el inciso cuarto del artículo 115 de la Constitución Política de la República son acuerdos formales entre gobiernos regionales, entre uno o más gobiernos regionales y uno o más ministerios, o entre uno o más gobiernos regionales y uno o más municipios, que definen las acciones relacionadas con los proyectos de inversión que ellos concuerdan en realizar dentro de un plazo determinado. Estos convenios deberán especificar el o los proyectos sobre los cuales se apliquen, las responsabilidades y obligaciones de las partes, las metas por cumplir, los procedimientos de evaluación y las normas de revocabilidad. Los convenios de programación deberán incluir, cuando corresponda, cláusulas que permitan reasignar recursos entre proyectos. A los convenios de progra mación se podrán incorporar Ley Nº 20.035 otras entidades públicas o privadas, nacionales, regionales Art. 1º Nº 19) o locales, cuyo concurso o aporte se estime necesario para la mayor eficiencia en la ejecución del referido convenio de programación. El cumplimiento de los convenios de programación será íntegramente obligatorio para todas las partes celebrantes. En caso de tener carácter plurianual, cada una de ellas deberá contemplar en la formulación de sus respectivos presupuestos la estimación de todos los recursos correspondientes al año pertinente, según las obligaciones adquiridas al momento de la suscripción. El nivel de cumplimiento exigible, respecto de cualquiera de las partes, estará supeditado al monto de recursos que anualmente la Ley de Presupuestos del Sector Público haya aprobado para el respectivo ítem de gasto. Cualquier incumplimiento deberá ser fundado y deberá ser reprogramado por las partes. Los convenios a que se refiere este artículo deberán ser sancionados mediante decreto supremo expedido bajo la fórmula establecida en el artículo 70 del Decreto Ley N° 1.263, de 1975. Los proyectos que se incluyan en dichos convenios deberán cumplir con lo establecido en el artículo 19 bis del mencionado decreto ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 81 BIS",
            "idParte": "9887924",
            "texto": "Artículo 81 bis.- Los gobiernos regionales podrán suscribir convenios de programación territorial, con una o más municipalidades o uno o más servicios públicos creados para el cumplimiento de la función administrativa y representados por sus directores regionales debidamente facultados, de carácter anual o plurianual, destinados a formalizar los acuerdos para la ejecución de iniciativas de impacto comunal o intercomunal en los plazos y con los aportes financieros de las partes que en cada caso se acuerden. Estos convenios deberán ser sancionados mediante resolución del gobierno regional respectivo, y quedarán sujetos, en lo que correspondiere, a lo dispuesto en el inciso tercero del artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 81 TER",
            "idParte": "9887925",
            "texto": "Artículo 81 ter.- En el caso que el gobierno regional recurra a algún organismo del Estado para que actúe en calidad de unidad técnica, suscribiendo convenios mandatos en los términos que indica el artículo 16 de la ley N° 18.091, la responsabilidad de fiscalización de las materias objeto de la asistencia técnica será de la unidad técnica mandatada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "9360303",
            "texto": "Artículo 82.- Para las elecciones de gobernadores regionales y de consejeros regionales, en todo lo que no sea contrario a esta ley, regirán las disposiciones de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios, de la Ley Orgánica Constitucional de los Partidos Políticos y de la Ley Orgánica Constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "9360304",
            "texto": "Artículo 83.- Las elecciones de gobernadores regionales y de consejeros regionales se efectuarán cada cuatro años, conjuntamente con las elecciones municipales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8653266",
            "texto": "Artículo 84.- Las candidaturas a gobernador regional y a consejeros regionales sólo podrán ser declaradas ante el Director del Servicio Electoral o el respectivo Director Regional del mismo Servicio, hasta las veinticuatro horas del nonagésimo día anterior a la fecha de la elección correspondiente. Las declaraciones sólo podrán incluir hasta tantos candidatos como cargos corresponda elegir en la respectiva región o circunscripción provincial. Una misma persona sólo podrá postular a un cargo de consejero regional en una circunscripción provincial. Los candidatos a gobernador regional no podrán postular al mismo tiempo como candidatos a los cargos de Presidente de la República, senador, diputado, alcalde, concejal o consejero regional en las elecciones que se realizan conjuntamente. Los candidatos a consejeros regionales no podrán postular al mismo tiempo como candidatos a los cargos de Presidente de la República, senador, diputado, alcalde, concejal o gobernador regional en las elecciones que se realizan conjuntamente. Cada declaración de candidatura a gobernador regional deberá ser acompañada por una declaración jurada del candidato, en la que señalará cumplir con los requisitos constitucionales y legales para ser candidato y no estar afecto a las inhabilidades señaladas en el artículo 23 ter. Esta declaración jurada será hecha ante notario público o ante oficial del Registro Civil. La falsedad u omisión de cualquiera de los hechos aseverados en esta declaración producirá su nulidad, y la de todos los efectos legales posteriores, incluida la elección del candidato. Además, la declaración de candidatura deberá consignar los nombres, cédula de identidad y domicilio del Administrador Electoral y del Administrador Electoral General, en su caso. En el caso de que un gobernador regional postulare a su reelección conforme con lo dispuesto en el artículo 111 de la Constitución Política de la República, o a su elección como consejero regional en la región donde desempeña su cargo, se procederá a su subrogación en conformidad con el inciso segundo del artículo 23 septies, desde los treinta días anteriores a la fecha de la elección y hasta el día siguiente de ella. En todo caso, durante el período señalado el gobernador regional conservará su remuneración y la atribución de participar en las sesiones del consejo regional con derecho a voz. Sin embargo, la presidencia del consejo regional sólo podrá ejercerla un consejero regional que no estuviere repostulando a dicho cargo o postulando al cargo de gobernador regional. Si hubiere más de uno en tal situación la presidencia le corresponderá a quien haya obtenido individualmente mayor votación ciudadana en la elección respectiva. Si todos los consejeros regionales estuvieren repostulando, la presidencia se decidirá por sorteo entre ellos. Cada declaración de candidatura deberá ser acompañada por una declaración jurada del candidato a consejero regional, en la cual señalará cumplir con los requisitos legales y constitucionales para ser candidato y no estar afecto a inhabilidades y prohibiciones. La circunstancia de no encontrarse afecto a las prohibiciones señaladas en el artículo 32 deberá acreditarse al momento de declararse la respectiva candidatura. Esta declaración jurada será hecha ante notario público o ante oficial del Registro Civil. La falsedad de cualquiera de los hechos aseverados en esta declaración, o su omisión, producirán la nulidad de aquélla, así como de todos los efectos legales posteriores, incluida la elección del candidato. Además, la declaración de candidatura deberá consignar los nombres, cédula de identidad y domicilio del Administrador Electoral y Administrador Electoral General, en su caso. En lo demás, las declaraciones de candidaturas a gobernador regional y a consejeros regionales se regirán por lo dispuesto en los artículos 3, con excepción de su inciso tercero; 4, con excepción de sus incisos primero a quinto; 5, incisos segundo y siguientes; 6, y 8 de la ley N° 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios. En el caso de las candidaturas a gobernador regional, sea que se trate de elecciones primarias o definitivas, según corresponda, junto con la declaración de ellas, los candidatos deberán presentar un programa en el cual se indicarán las principales acciones, iniciativas y proyectos que pretenden desarrollar durante su gestión. De no hacerlo, el Servicio Electoral establecerá un plazo para que se acompañe, bajo apercibimiento de tener por no declarada la candidatura. Las declaraciones de candidaturas de consejeros regionales deberán ser presentadas por los partidos políticos o pactos electorales en un solo acto respecto de cada circunscripción provincial. Las declaraciones de candidaturas de gobernador regional deberán ser presentadas por los partidos políticos o pactos electorales en un solo acto respecto de cada región."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 84 BIS",
            "idParte": "8653306",
            "texto": "Artículo 84 bis.- Las candidaturas a gobernador regional podrán ser declaradas por un partido político, por un pacto de partidos, por un pacto entre un partido político e independientes, por un pacto de partidos e independientes, y por independientes. Las candidaturas a gobernador regional declaradas sólo por independientes se sujetarán a los porcentajes y formalidades establecidos en los artículos 89 y 90."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8653267",
            "texto": "Artículo 85.- Las candidaturas a consejeros regionales podrán ser declaradas por un partido político, por un pacto de partidos, por un pacto entre un partido político e independientes, por un pacto de partidos e independientes, y por independientes. El pacto electoral regirá en todas las regiones del país en que uno o más de los partidos políticos integrantes del mismo se encuentren legalmente constituidos. Las declaraciones de candidaturas a consejero regional que presente un pacto electoral y los subpactos comprendidos en él, sólo podrán incluir candidatos de los partidos políticos que se encuentren legalmente constituidos en la respectiva región. Las candidaturas a consejero regional declaradas sólo por independientes se sujetarán a los porcentajes y formalidades establecidos en los artículos 89 y 90 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8653268",
            "texto": "Artículo 86.- En las elecciones de consejeros regionales un partido político podrá pactar con uno o varios partidos políticos, con independientes o con ambos. Los partidos políticos que participen en un pacto electoral podrán subpactar entre ellos o con independientes, de acuerdo a las normas que, sobre acumulación de votos de los candidatos, se establecen en el artículo 97 bis de la presente ley; pudiendo, excepcionalmente, excluir en forma expresa, al momento de formalizarlo, la o las circunscripciones provinciales en que no regirá dicho subpacto. Los subpactos estarán siempre integrados por los mismos partidos. Los candidatos independientes que participen en un pacto electoral podrán subpactar entre ellos, con un subpacto de partidos integrantes del mismo o con un partido del pacto que no sea miembro de un subpacto de partidos. Asimismo, podrán subpactar con un partido integrante de un subpacto en la o las circunscripciones provinciales expresamente excluidas de dicho subpacto. Para los efectos señalados, como para la declaración de candidaturas, los candidatos independientes actuarán por sí o por medio de mandatario designado especialmente para ello, por escritura pública. A la formalización de un subpacto electoral le serán aplicables, en lo pertinente, las normas de los incisos cuarto y sexto del artículo 3º bis de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios. Los partidos políticos e independientes que así lo prefieran podrán subscribir un pacto electoral para la elección de gobernadores y otro pacto electoral para la elección de consejeros regionales. Los pactos para la elección de consejeros regionales a que alude el inciso anterior sólo podrán ser conformados por uno o más partidos políticos o por independientes que integren un mismo pacto electoral para la elección de gobernadores regionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8653269",
            "texto": "Artículo 87.- Las declaraciones de pactos electorales, de los subpactos que se acuerden, así como de la o las circunscripciones provinciales excluidas de los subpactos, deberán constar en un único instrumento, y su entrega se formalizará en un solo acto ante el Director del Servicio Electoral, dentro del mismo plazo establecido en el artículo 84, y en forma previa a las declaraciones de candidaturas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8653270",
            "texto": "Artículo 88.- A los pactos y subpactos se les individualizará sólo con su nombre y a cada uno de los partidos políticos suscriptores con su nombre y símbolo, indicándose, a continuación, los nombres completos del candidato a gobernador regional o, en su caso, de los candidatos a consejeros regionales afiliados al respectivo partido. En el caso de declaraciones de partidos políticos, éstos se individualizarán con su nombre y símbolo. En el caso de los independientes que forman parte de un pacto se les individualizará al final del respectivo pacto, bajo la denominación \"independientes\". Los independientes que, a su vez, formen parte de un subpacto, serán individualizados de la misma forma al final del respectivo subpacto. Los subpactos entre independientes y entre éstos y partidos se individualizarán como tales. Las declaraciones de candidaturas a gobernador regional y consejeros regionales de una misma lista o pacto deberán señalar expresamente el cargo al cual postulan los respectivos candidatos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8653271",
            "texto": "Artículo 89.- Las declaraciones de candidaturas independientes a gobernador regional o a consejero regional deberán ser patrocinadas por un número no inferior al 0.5% de los electores que hayan sufragado en la elección popular más reciente en la región respectiva o en la circunscripción provincial respectiva, según corresponda. La determinación del número mínimo necesario de patrocinantes la hará el Director del Servicio Electoral, mediante resolución, que se publicará en el sitio electrónico del Servicio Electoral con siete meses de anticipación, a lo menos, a la fecha en que deba realizarse la elección. Sin perjuicio de lo dispuesto en los incisos anteriores, los independientes que postulen integrando pactos o subpactos no requerirán de patrocinio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8653272",
            "texto": "Artículo 90.- El patrocinio de candidaturas independientes deberá suscribirse ante un notario público de la respectiva provincia, por ciudadanos habilitados para votar de la misma. En aquellas provincias en donde no exista notario público, será competente para certificar el patrocinio el oficial del Registro Civil de la jurisdicción respectiva. No podrá figurar el mismo patrocinante en diversas declaraciones de candidaturas independientes. Si ello ocurriere, será válido solamente el patrocinio que figure en la primera declaración hecha ante el Servicio Electoral; y si se presentaren varias, simultáneamente, no será válido en ninguna de ellas el patrocinio que se haya repetido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8653273",
            "texto": "Artículo 91.- Al tercer día de expirado el plazo para inscribir candidaturas, el Director del Servicio Electoral procederá a efectuar el sorteo contemplado en el inciso segundo del artículo 23 de la ley Nº18.700, Orgánica Constitucional sobre Votaciones Populares y Escrutinios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8653274",
            "texto": "Artículo 92.- El Director Regional del Servicio Electoral, dentro de los diez días siguientes a aquel en que venza el plazo para la declaración de candidaturas, deberá, mediante resolución que se publicará en el sitio electrónico del Servicio Electoral, aceptar o rechazar las que hubieren sido declaradas. Los partidos políticos y los candidatos independientes podrán, dentro de los cinco días siguientes a la publicación de la referida resolución, reclamar de ella ante el Tribunal Electoral Regional respectivo, el que deberá pronunciarse dentro de quinto día."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8653276",
            "texto": "Artículo 93.- Dentro de los tres días siguientes al vencimiento del plazo para impugnar a que se refiere el artículo anterior o al fallo ejecutoriado del Tribunal Electoral Regional, en su caso, el Director Regional del Servicio Electoral procederá a inscribir las candidaturas en un registro especial. Desde este momento se considerará que los candidatos tienen la calidad de tales, para todos los efectos legales. En todo caso, el Tribunal Electoral Regional deberá notificar sus resoluciones a los respectivos Directores Regionales del Servicio Electoral y a los patrocinantes de los reclamos, tan pronto como las pronuncie."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "9360306",
            "texto": "Artículo 94.- Para los efectos del escrutinio general y de la calificación de las elecciones, contemplados en el párrafo siguiente, el secretario de la mesa receptora de sufragios remitirá al Presidente del Tribunal Calificador de Elecciones o al Presidente del Tribunal Electoral Regional, según corresponda, el sobre a que se refieren los artículos 73 y 74 de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios. Asimismo, el secretario del Colegio Escrutador remitirá al mismo tribunal los sobres con las actas y cuadros de los Colegios Escrutadores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "9360308",
            "texto": "Artículo 95.- El escrutinio general y la calificación de las elecciones de gobernador regional serán practicados por el Tribunal Calificador de Elecciones. Para ello, serán aplicables las normas establecidas en los títulos IV y V de la ley N° 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios. El escrutinio general y la calificación de las elecciones de consejeros regionales serán practicados por los Tribunales Electorales Regionales, que tendrán, en cuanto les fueren aplicables, todas las facultades que se conceden al Tribunal Calificador de Elecciones en los Títulos IV y V de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios. Si hubiere en la región respectiva más de un Tribunal Electoral Regional, cada uno tendrá competencia para conocer de todos los asuntos relacionados con esta elección en las circunscripciones provinciales que determine el Tribunal Calificador de Elecciones. Las resoluciones que dicten los Tribunales Electorales Regionales, en el marco de la competencia que se les confiere por la presente ley, serán apelables ante el Tribunal Calificador de Elecciones. Con todo, las reclamaciones de nulidad y las solicitudes de rectificaciones, se interpondrán directamente ante el Tribunal Electoral Regional. La resolución que proclame a los candidatos definitivamente electos no será susceptible de recurso alguno. Sin perjuicio de lo establecido en los incisos precedentes, las instancias jurisdiccionales electorales deberán poner en conocimiento del Ministerio Público aquellos hechos o circunstancias fundantes de la reclamación que, a su juicio, revistieren las características de delito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "9360309",
            "texto": "Artículo 96.- Para determinar los consejeros regionales elegidos, el Tribunal Electoral Regional deberá seguir el procedimiento de cifra repartidora que se señala en los incisos siguientes. Se considerará que constituyen una lista los pactos electorales, los partidos que participen en la elección sin formar parte de un pacto electoral, y cada una de las candidaturas independientes que no formen parte de un pacto electoral. Se determinarán los votos de listas sumando las preferencias emitidas a favor de cada uno de los candidatos integrantes de una misma lista. Se determinará el cuociente electoral, para lo cual los votos de lista se dividirán sucesivamente por uno, dos, tres, cuatro, y así sucesivamente, hasta formar tantos cuocientes por cada lista como consejeros regionales corresponda elegir. Todos esos cuocientes se ordenarán en forma decreciente y el que ocupe la posición ordinal correspondiente al número de consejeros a elegir será el cuociente electoral. Para determinar cuántos son los elegidos en cada lista, se dividirá el total de votos de la lista por el cuociente electoral. Se considerará la parte entera del resultado de la división, sin aproximar y despreciando cualquiera fracción o decimal. Para determinar los candidatos a consejeros regionales elegidos dentro de cada lista, se observarán las siguientes reglas: 1) Si a una lista corresponde elegir igual número de consejeros que el de candidatos presentados, se proclamará elegidos a todos estos. 2) Si el número de candidatos presentados es mayor que el de los consejeros que a la lista le corresponde elegir, se proclamarán elegidos los que hubieren obtenido las más altas mayorías individuales, a menos que la lista corresponda a un pacto electoral, caso en el cual se aplicará la norma del artículo siguiente. 3) Si el número de candidatos presentados es inferior al de los consejeros que a la lista le corresponde elegir, se proclamarán elegidos todos los candidatos de la lista, debiendo reasignarse el cargo sobrante recalculando el número de cargos elegidos por las demás listas. Para ello, se repetirá el cálculo del inciso quinto, utilizando como cuociente electoral aquel que ocupe la posición ordinal que siga en el orden decreciente de los cuocientes determinados según el inciso cuarto. Si fuesen más de uno los cargos sobrantes, para determinar el cuociente se avanzará en el orden decreciente de los cuocientes del inciso cuarto, tantas posiciones ordinales como cargos sobrantes existan. 4) Si dentro de una misma lista un cargo correspondiere con igual derecho a dos o más candidatos, resultará elegido aquel que haya obtenido el mayor número de preferencias individuales y, en caso de que persista la igualdad, se procederá por el Tribunal Electoral Regional al sorteo del cargo, en audiencia pública. 5) Si el último cargo por llenar correspondiere con igual derecho a dos o más listas o candidaturas independientes, resultará elegido el candidato de la lista o el independiente que haya obtenido mayor número de preferencias individuales y, en caso de que persista la igualdad, se procederá por el Tribunal Electoral Regional al sorteo del cargo en audiencia pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "9360310",
            "texto": "Artículo 97. Para determinar los candidatos elegidos en una lista que corresponda a un pacto electoral, se procederá a sumar las preferencias de los candidatos incluidos en cada uno de los partidos o de los subpactos, según sea el caso. Posteriormente, se repetirá el procedimiento descrito en el artículo anterior, considerando, para este efecto, como si fueran una lista a cada uno de los integrantes del pacto electoral, ya sea que se trate de partidos, subpactos o candidatos independientes que no hubieran subpactado, según sea el caso, todo ello con el objeto de determinar el número de candidatos que elige cada integrante del pacto. Determinado el número de consejeros que elige cada integrante del pacto electoral, se repetirá el procedimiento descrito en el artículo precedente, para determinar cuáles son los candidatos electos de cada integrante del pacto, considerando también, para este efecto, como si fueran una lista a cada uno de los integrantes del pacto electoral, ya sea que se trate de partidos, subpactos o candidatos independientes que no hubieran subpactado, según sea el caso. En el caso de un subpacto que incluya candidatos de uno o más partidos e independientes, los candidatos tendrán igual derecho de preferencia dentro del subpacto, proclamándose electos a quienes obtengan las más altas mayorías considerando únicamente su votación individual."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "9360311",
            "texto": "Artículo 98.- Para los efectos de lo dispuesto en los artículos precedentes, cada candidatura independiente que no forme parte de un pacto electoral, se considerará como si fuera una lista y tendrá el tratamiento propio de esta. Asimismo, cuando un pacto electoral incluya la postulación de uno o más independientes, que no formen parte de un subpacto, se considerarán separadamente, como si fueran un partido político o subpacto integrante del pacto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 98 BIS",
            "idParte": "9891524",
            "texto": "Artículo 98 bis.- Tratándose de elecciones de gobernador regional, el Tribunal Calificador de Elecciones proclamará elegido al candidato que hubiere obtenido la mayoría de los sufragios válidamente emitidos y siempre que dicha mayoría sea equivalente, al menos, al 40% de los votos válidamente emitidos, conforme lo dispone el inciso cuarto del artículo 111 de la Constitución Política de la República. Para estos efectos, los votos en blanco y nulos se considerarán como no emitidos. Si ninguno de los candidatos a gobernador regional hubiere obtenido la mayoría señalada en el inciso anterior, se procederá a una segunda votación que se circunscribirá a los candidatos que hayan obtenido las dos más altas mayorías relativas y en ella resultará electo aquél de los candidatos que obtenga el mayor número de sufragios. Esta elección se verificará el cuarto domingo después de efectuada la primera. El proceso de calificación de la elección de gobernador regional deberá quedar concluido dentro de los quince días siguientes, tratándose de la primera votación, o dentro de los treinta días siguientes tratándose de la segunda votación. Para los efectos de lo dispuesto en el inciso quinto del artículo 111 de la Constitución Política de la República, el Tribunal Calificador de Elecciones hará la correspondiente declaración, indicando los candidatos que hayan obtenido las dos más altas mayorías relativas y ordenará su publicación en el Diario Oficial, lo que deberá efectuarse el día siguiente hábil al del vencimiento del plazo establecido en el inciso precedente. Si muere uno de los candidatos a los que se refiere el inciso segundo, el Tribunal Calificador de Elecciones convocará a una nueva elección dentro del plazo de diez días contado desde la fecha del deceso. La elección se celebrará ciento veinte días después de la convocatoria si ese día correspondiere a un domingo, y si no lo fuere se realizará el domingo inmediatamente siguiente. Las declaraciones de candidaturas a gobernador regional se realizarán en la forma prescrita en el artículo 84."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "9360312",
            "texto": "Artículo 99.- Dentro de los dos días siguientes a aquél en que su fallo quede a firme, el Tribunal Calificador de Elecciones enviará una copia autorizada de la parte pertinente del mismo y el acta complementaria de proclamación, en lo que se refiera a las respectivas regiones, al delegado presidencial regional, al delegado presidencial provincial, al gobernador regional y al consejo regional. Asimismo, el tribunal electoral regional enviará una copia autorizada de la parte pertinente del fallo y el acta complementaria de proclamación, en lo que se refiera a las respectivas circunscripciones provinciales, al delegado presidencial regional, a los delegados presidenciales provinciales de la región y al gobernador regional. Comunicarán, al mismo tiempo, su proclamación a cada uno de los candidatos elegidos. Una copia completa del fallo y de su acta complementaria se remitirán, además, por el presidente del Tribunal Calificador de Elecciones o el tribunal electoral regional respectivo, según corresponda, al Ministro del Interior y Seguridad Pública y al Director del Servicio Electoral, con el objeto de que tomen conocimiento del término del proceso electoral."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 99 BIS",
            "idParte": "9360313",
            "texto": "Artículo 99 bis.- El consejo regional se instalará el día seis de enero del año siguiente a la elección respectiva, con la asistencia de la mayoría absoluta de los consejeros regionales declarados electos por el tribunal electoral regional competente, convocados para tal efecto por el secretario ejecutivo. El período de los cargos de gobernador regional y de consejeros regionales se computará siempre a partir de dicha fecha. En la primera sesión, el secretario ejecutivo procederá a dar lectura a los fallos del Tribunal Calificador de Elecciones y del tribunal electoral regional, según corresponda, que den cuenta del resultado definitivo de la elección en la región y en las circunscripciones provinciales, tomará al gobernador regional y a los consejeros regionales electos el juramento o promesa de observar la Constitución y las leyes, y de cumplir con fidelidad las funciones propias de sus respectivos cargos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8653283",
            "texto": "Artículo 100.- Los gobiernos regionales podrán asociarse entre ellos y con otras personas jurídicas, para constituir con ellas corporaciones o fundaciones de derecho privado destinadas a propiciar actividades o iniciativas sin fines de lucro, que contribuyan al desarrollo regional en los ámbitos social, económico y cultural de la región. Asimismo, los gobiernos regionales estarán facultados para participar en la disolución y liquidación de las entidades sin fines de lucro de las que formen parte, con arreglo a los estatutos de las mismas. Las corporaciones o fundaciones así formadas podrán realizar, entre otras acciones, estudios orientados a identificar áreas o sectores con potencial de crecimiento, estimular la ejecución de proyectos de inversión, fortalecer la capacidad asociativa de pequeños y medianos productores, promover la innovación tecnológica, incentivar las actividades artísticas y deportivas, estimular el turismo intraregional, mejorar la eficiencia de la gestión empresarial y efectuar actividades de capacitación. En ningún caso estas entidades podrán desarrollar actividades empresariales o participar en ellas. Las corporaciones o fundaciones de que trata el presente capítulo se regirán por las normas del Título XXXIII del Libro Primero del Código Civil, por esta Ley y por sus propios estatutos. No les serán aplicables las disposiciones que se refieren al sector público, como tampoco las relativas a las demás entidades en que el Estado, sus servicios, instituciones o empresas tengan aportes de capital o representación mayoritaria o en igual proporción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8653285",
            "texto": "Artículo 101.- La formación de estas corporaciones o fundaciones, o su incorporación a ellas, previa proposición del gobernador regional, requerirá el acuerdo de los dos tercios del consejo regional. El aporte anual del gobierno regional por este concepto no podrá superar, en su conjunto, el 5% de su presupuesto de inversión. Sin perjuicio de lo anterior, la Ley de Presupuestos de cada año podrá aumentar dicho porcentaje límite. En ningún caso el aporte correspondiente a los gobiernos regionales podrá financiarse mediante la contratación de empréstitos. Los fondos necesarios para el funcionamiento de las asociaciones, en la parte que corresponda al aporte regional, se consignarán en los presupuestos regionales respectivos. Sin perjuicio de lo anterior, los programas y/o proyectos que ejecuten estas entidades sólo podrán ser financiados hasta en un 50% con recursos de los gobiernos regionales. Los gobiernos regionales no podrán afianzar ni garantizar los compromisos financieros que tales corporaciones o fundaciones contraigan; como asimismo, dichos compromisos no darán lugar a ninguna acción de cobro en contra de aquellos. El personal que labore en las corporaciones y fundaciones de participación regional se regirá exclusivamente por las normas laborales y previsionales del sector privado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8653286",
            "texto": "Artículo 102.- La representación del gobierno regional en las corporaciones o fundaciones a que se refiere este capítulo recaerá en el o los directores que establezcan los respectivos estatutos. A lo menos un tercio de dichos directores serán designados por el consejo regional a proposición del gobernador regional, no podrán ser consejeros regionales y no percibirán remuneración o retribución económica de ninguna naturaleza por sus servicios. Tampoco podrán ser nombrados directores de tales entidades el cónyuge del gobernador regional o de alguno de los consejeros regionales, ni sus parientes consanguíneos hasta el tercer grado inclusive, y por afinidad hasta el segundo grado, ni las personas ligadas a ellos por adopción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8653287",
            "texto": "Artículo 103.- Las corporaciones y fundaciones deberán rendir anualmente cuenta documentada al gobierno regional respectivo acerca de sus actividades y del uso de sus recursos. Lo anterior se entiende sin perjuicio de la fiscalización que deberá ejercer el consejo directamente o a través de las unidades que determine, respecto del uso de los aportes efectuados por éste."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8653288",
            "texto": "Artículo 104.- Sin perjuicio de lo previsto en el artículo anterior, la Contraloría General de la República fiscalizará las corporaciones y fundaciones constituidas por los gobiernos regionales o en que éstos participen, de acuerdo a lo previsto en este Título, respecto del uso y destino de sus recursos, pudiendo disponer de toda la información que requiera para este efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 104  BIS",
            "idParte": "9888056",
            "texto": "Artículo 104 bis.- En cada región podrán constituirse una o más áreas metropolitanas que serán administradas por el gobierno regional respectivo con el objeto de coordinar las políticas públicas en un territorio urbano. Para efectos de la presente ley se entenderá por \"área metropolitana\" la extensión territorial formada por dos o más comunas de una misma región, unidas entre sí por un continuo de construcciones urbanas que comparten la utilización de diversos elementos de infraestructura y servicios urbanos y que, en su conjunto, superen los doscientos cincuenta mil habitantes. Un reglamento emitido por el Ministerio del Interior y Seguridad Pública, que deberá ser suscrito también por los Ministros de Vivienda y Urbanismo, de Transportes y Telecomunicaciones, de Obras Públicas, de Medio Ambiente y de Hacienda, fijará, principalmente, los estándares mínimos para el establecimiento de las áreas metropolitanas, singularizando y especificando los requerimientos de espacio territorial, utilización conjunta de infraestructura, servicios y equipamiento. Para la administración de las áreas metropolitanas, el respectivo gobierno regional consultará sus decisiones a un comité compuesto por los alcaldes de las comunas integrantes de dicha área metropolitana. Ese comité consultivo será presidido por el gobernador regional y deberá ser convocado por éste al menos una vez cada semestre, a fin de conocer la situación de la administración del área metropolitana, y para que los respectivos alcaldes formulen propuestas sobre su administración. Los acuerdos y proposiciones que formule este comité serán aprobados por la mayoría de los votos de los alcaldes o sus representantes. La asistencia a este comité consultivo será obligatoria para los alcaldes de las comunas que conforman el área metropolitana. En caso de que no pudieren asistir, deberán designar a un funcionario del respectivo municipio para que asista en su lugar. La asistencia al comité consultivo no dará derecho a dieta. Un reglamento emitido por el gobierno regional regulará la forma de convocatoria y el funcionamiento de dicho comité, entre otras materias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 104 TER",
            "idParte": "9888057",
            "texto": "Artículo 104 ter.- En cada gobierno regional que tenga bajo su administración una o más áreas metropolitanas existirá un departamento de áreas metropolitanas, el cual apoyará al gobernador regional en la gestión de las mismas. El departamento de áreas metropolitanas colaborará con el gobernador regional en las siguientes funciones: a) La coordinación e interacción del gobierno regional con los órganos administrativos de la administración central y local. b) La coordinación de los planes a los cuales hace referencia el artículo 104 quinquies, emitiendo un informe respecto a dicha materia. c) Actuar como secretaría ejecutiva del comité consultivo de alcaldes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 104  QUÁTER",
            "idParte": "9888058",
            "texto": "Artículo 104 quáter.- Las áreas metropolitanas se constituirán de oficio o a solicitud de los gobiernos regionales y con previa consulta a los alcaldes, a través de decreto supremo del Ministerio del Interior y Seguridad Pública, que deberá ser suscrito además por el Ministro de Hacienda y los Ministros respectivos según las competencias que se otorguen. En caso que la constitución se origine por solicitud de un gobierno regional, ésta se tramitará en la forma señalada en el Párrafo 2° del Capítulo II del Título Segundo de esta ley, y deberá especificar, junto al fundamento de su constitución, las comunas que la constituirían, el número de habitantes que la integrarían y una descripción de los espacios comunes que forman parte de ella. Sin perjuicio de lo dispuesto en el Párrafo 2º del Capítulo II del Título Segundo de esta ley, cuando la constitución de un área metropolitana se realice de oficio, el respectivo decreto supremo deberá especificar, conforme al artículo 114 de la Constitución Política de la República, las competencias que le serán transferidas a los gobiernos regionales, en forma temporal o definitiva, en las áreas de transporte, inversiones en vivienda, medio ambiente y obras públicas, que sean indispensables para la efectiva administración del área que se constituye. Los recursos que se entreguen en virtud de las competencias transferidas sólo podrán destinarse al área metropolitana administrada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 104 QUINQUIES",
            "idParte": "9888059",
            "texto": "Artículo 104 quinquies.- Sin perjuicio de lo dispuesto en el artículo anterior, en aquellas regiones en las cuales se decrete una o más áreas metropolitanas, el gobierno regional aprobará los siguientes instrumentos de planificación y medidas: a) El plan maestro de transporte urbano metropolitano y sus modificaciones, propuesto por la Secretaría Regional Ministerial de Transportes y Telecomunicaciones. b) El sentido del tránsito vehicular de las vías urbanas definidas como intercomunales, en coordinación con la Secretaría Regional Ministerial de Transportes y Telecomunicaciones. La recolección, transporte y/o disposición final de los residuos sólidos domiciliarios de una o más municipalidades del área metropolitana, de acuerdo a lo señalado en la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, del Ministerio del Interior, de 2006. Para ejercer estas funciones, el gobernador regional deberá realizar las respectivas propuestas al respectivo consejo regional para su aprobación, previa consulta al comité de los alcaldes de las comunas que las integren. El consejo regional deberá pronunciarse sobre estas propuestas dentro de los noventa días posteriores a su recepción, debiendo el pronunciamiento de cada uno de los instrumentos o medidas referirse íntegramente a aquél, y no a una parcialidad. De no haber pronunciamiento dentro del mencionado plazo, se entenderán aprobadas las propuestas. La promulgación corresponderá al gobernador regional, actuando como órgano ejecutivo del gobierno regional. En caso de rechazar las propuestas de los mencionados instrumentos, el consejo lo deberá realizar fundadamente indicando cuáles son sus reparos. Por su parte, para la aprobación del plan regulador metropolitano o intercomunal, según sea el caso, y sus modificaciones, y el plan intercomunal de inversiones en infraestructura de movilidad y espacio público y sus modificaciones, el gobernador regional deberá remitir dichos instrumentos al consejo regional previa consulta al comité de alcaldes. El gobernador regional y las secretarías regionales ministeriales velarán por la debida coordinación y correspondencia entre el plan señalado en el literal a) y los planes señalados en el párrafo precedente. Tanto éstos como sus modificaciones deberán incluir un informe del Departamento de Áreas Metropolitanas sobre su consistencia con los demás planes mencionados. Lo dispuesto en los párrafos anteriores es sin perjuicio de las competencias que la presente ley u otras le entreguen directamente a los gobiernos regionales, con carácter exclusivo o concurrente con otros órganos de la Administración del Estado. c) El plan regulador metropolitano o intercomunal, según sea el caso, y sus modificaciones, que elaborará la Secretaría Regional Ministerial de Vivienda y Urbanismo conforme dispone el decreto con fuerza de ley Nº 458, del Ministerio de Vivienda y Urbanismo, promulgado el año 1975 y publicado el año 1976, que aprueba la nueva Ley General de Urbanismo y Construcciones. d) El plan intercomunal de inversiones en infraestructura de movilidad y espacio público y sus modificaciones, que elaborarán las Secretarías Regionales Ministeriales de Vivienda y Urbanismo y de Transportes y Telecomunicaciones, de acuerdo a lo establecido en la Ley General de Urbanismo y Construcciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 104 SEXIES",
            "idParte": "9888060",
            "texto": "Artículo 104 sexies.- En forma previa a la aprobación de los planes de prevención o de descontaminación que involucren un área metropolitana, el Ministerio del Medio Ambiente deberá requerir la opinión del gobierno regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 104 SEPTIES",
            "idParte": "9888061",
            "texto": "Artículo 104 septies.- A solicitud del gobierno regional, la Dirección de Presupuestos deberá crear un programa presupuestario denominado Fondo de Inversión Metropolitana cuyo financiamiento provendrá del programa presupuestario de Inversión Regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8653289",
            "texto": "Artículo 105.- Los gobiernos regionales, los gobernadores regionales y los delegados presidenciales regionales se relacionarán con el Presidente de la República a través del Ministerio del Interior y Seguridad Pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8653291",
            "texto": "Artículo 106.- Las competencias atribuidas por esta ley a los gobiernos regionales no afectarán las funciones y atribuciones que correspondan a la Administración Pública nacional, en todo lo que expresamente no haya sido encomendado a los gobiernos regionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8653293",
            "texto": "Artículo 108.- Las resoluciones o acuerdos ilegales de los gobiernos regionales serán reclamables en conformidad a las reglas siguientes: a) Cualquier particular podrá reclamar ante el gobernador regional contra las resoluciones o acuerdos que estime ilegales, cuando éstos afecten el interés general de la región o de sus habitantes. Este reclamo deberá entablarse dentro del plazo de treinta días hábiles, contado desde la fecha de publicación de la resolución o desde que se adoptó el acuerdo; b) El mismo reclamo podrán entablar ante el gobernador regional los particulares agraviados, en los casos y dentro del plazo señalado en la letra a) precedente, evento en el cual el plazo se computará desde que el afectado fue notificado de la resolución o del acuerdo; c) Se considerará rechazado el reclamo si el gobernador regional no se pronunciare dentro del término de quince días hábiles, contado desde la fecha de su recepción en el gobierno regional respectiva; d) Rechazado el reclamo, expresa o tácitamente, el afectado podrá reclamar, dentro del plazo de quince días hábiles, ante la Corte de Apelaciones respectiva. En este caso el plazo se contará, según corresponda, desde el vencimiento del término indicado en la letra c) precedente, hecho que deberá certificar el secretario de el gobierno regional respectiva, o desde la notificación, personalmente o por cédula dejada en el domicilio del reclamante, de la resolución del gobernador regional que rechace el reclamo. El reclamante señalará en su escrito el acto impugnado, la norma legal que estima infringida, la forma cómo se ha producido la infracción y, cuando procediere, las razones por las cuales el acto le irroga un perjuicio; e) La Corte podrá decretar orden de no innovar cuando la ejecución del acto impugnado pueda producir un daño irreparable; f) La Corte dará traslado al gobernador regional por el término de diez días. Evacuado el traslado o teniéndosele por evacuado en rebeldía, la Corte podrá abrir un término especial de prueba, si así lo estima necesario, el que se regirá por las reglas establecidas para los incidentes en el Código de Procedimiento Civil; g) Evacuado el traslado o v encido el término de prueba, Ley 19.806 en su caso, se remitirán los autos al fiscal judicial para Art. 21 su informe y a continuación se ordenará conocer de éstos en cuenta; h) Si la Corte da lugar al reclamo, en su sentencia Ley 19.806 decidirá u ordenará, según sea procedente, la anulación Art. 21 total o parcial del acto impugnado; dictará la resolución que corresponda para reemplazar la resolución o acuerdo anulado; declarará si ha o no lugar a la indemnización de perjuicios, cuando se hubiere solicitado, y dispondrá el envío de los antecedentes al Ministerio Público, cuando estimare que la infracción pudiere ser constitutiva de delito, e i) Cuando se hubiere dado lugar al reclamo, el interesado podrá presentarse a los tribunales ordinarios de justicia para demandar, conforme a las reglas del juicio sumario, la indemnización de los perjuicios si procediere. Asimismo, podrá recurrir ante el Ministerio Públ ico para solicitar la 19.806 investigación Ley criminal que correspondiere en Art. 21 conformidad a las normas procesales respectivas. En ambos casos no podrá discutirse la ilegalidad ya declarada. En contra de la sentencia definitiva dictada por la Corte de Apelaciones no procederá el recurso de casación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8653296",
            "texto": "Artículo 111.- Serán apelables para ante el Tribunal Calificador de Elecciones las resoluciones que emitan los Tribunales Electorales Regionales; en especial, aquéllas a que se refieren los artículos 29, inciso tercero, 41, 56 y 60."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo UNICA transitoria",
            "idParte": "8653297",
            "texto": "ÚNICA.- Los bienes inventariables, muebles e inmuebles, adquiridos o construidos con recursos del Fondo Nacional de Desarrollo Regional, antes de la entrada en vigencia de esta Ley, cuyo dominio no haya sido transferido por aplicación del artículo 16 de la Ley N° 18.267, y siempre que estén actualmente destinados a los fines para los que se construyeron, deberán entenderse transferidos a las entidades públicas que no sean fiscales a las cuales estén asignados. Los referidos bienes, que actualmente estén utilizando los servicios fiscales, deberán entenderse destinados a éstos. La transferencia del dominio de dichos bienes se perfeccionará mediante decreto del Ministerio de Bienes Nacionales, el que deberá llevar, además, la firma del intendente de la región respectiva. Las inscripciones y anotaciones que procedan se efectuarán con el solo mérito de la copia autorizada del respectivo decreto. Sin perjuicio de lo dispuesto en el inciso anterior, mediante decreto fundado, expedido a través del Ministerio de Bienes Nacionales, el que será suscrito, además, por el Ministro del Interior, determinados bienes se podrán destinar al patrimonio del gobierno regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8653299",
            "texto": "Artículo 1º.- El mayor gasto fiscal que represente la aplicación de la Ley Nº 20.035, durante el año 2005 se financiará con cargo al ítem 50-01-03-25-33.104, de la Partida Tesoro Público del Presupuesto vigente, hasta la suma de $1.717.463.073 (mil setecientos diecisiete millones cuatrocientos sesenta y tres mil setenta y tres pesos). El saldo se financiará con cargo a la redistribución de los recursos asignados por la Ley de Presupuestos vigente a los programas 01 y 02 de los gobiernos regionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8653301",
            "texto": "Artículo 2º.- La primera provisión de los cargos que en virtud de la Ley Nº 20.035, se crean en la Planta de Profesionales se hará por concurso público, según lo dispuesto en el artículo 14 de la Ley Nº 18.834, en el que podrán participar postulantes que no pertenezcan al gobierno regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8653302",
            "texto": "Artículo 3º.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado a partir de la entrada en vigencia de la Ley 20.035, mediante un decreto con fuerza de ley emanado de los Ministerios del Interior y de la Vivienda y Urbanismo, modifique los cuerpos legales vigentes que se refieren a la función que el artículo 16, letra j), de la Ley Nº 19.175, encomienda a los gobiernos regionales, con el objeto de suprimir dicha competencia de la órbita de atribuciones de otros organismos del Estado y de efectuar las demás adecuaciones necesarias para evitar inconsistencias o contradicciones entre esta norma y las disposiciones contenidas en dichos cuerpos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8653303",
            "texto": "Artículo 4°.- Facúltase al Presidente de la República para que, en el plazo de un año contado desde el 1º de julio de 2005, mediante decreto con fuerza de ley del Ministerio del Interior, fije el texto refundido, coordinado, sistematizado y actualizado de la Ley N° 19.175, Orgánica Constitucional sobre Gobierno y Administración Regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8653304",
            "texto": "Artículo 5º.- Las modificaciones introducidas por la Ley Nº 20.035 a los artículos 74, 76 y 77 de la Ley N° 19.175, regirán a partir del año 2006, y, durante ese año y el siguiente, se considerarán provisiones que permitan asegurar que, en ningún gobierno regional, la suma de la cuota correspondiente del Fondo Nacional de Desarrollo Regional y las provisiones distribuidas al 30 de abril de cada año se reduzcan respecto de la suma de ambos conceptos en el año 2003 a igual día y mes, excluyéndose en esta comparación las provisiones del Fondo Nacional de Desarrollo Regional destinadas a \"Compensación Inversión Sanitaria\" y a eficiencia y emergencia."
        }
    ],
    "tipo_numero": [
        "DFL-1",
        "DFL-1-19175"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "LEY ORGANICA CONSTITUCIONAL SOBRE GOBIERNO Y ADMINISTRACION REGIONAL",
        "GOBIERNO REGIONAL",
        "REGIONALIZACION",
        "DESCENTRALIZACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ORGANICA CONSTITUCIONAL SOBRE GOBIERNO Y ADMINISTRACIÓN REGIONAL"
    ]
}