{
    "idNorma": "244803",
    "titulo": "establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal",
    "encabezado": "                  LEY NUM. 20.084  ESTABLECE UN SISTEMA DE RESPONSABILIDAD DE LOS ADOLESCENTES POR INFRACCIONES A LA LEY PENAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        Proyecto de ley:  ",
    "materias": [
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084",
        "Responsabilidad Penal Juvenil ",
        "Ley no. 20.084"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8189333",
            "texto": "Artículo 1º.- Contenido de la ley. La presente ley regula la responsabilidad penal de los adolescentes por los delitos que cometan, el procedimiento para la averiguación y establecimiento de dicha responsabilidad, la determinación de las sanciones procedentes y la forma de ejecución de éstas. En lo no previsto por ella serán aplicables, supletoriamente, las disposiciones contenidas en el Código Penal y en las leyes penales especiales. Tratándose de faltas, sólo serán responsables en conformidad con la presente ley los adolescentes mayores de dieciséis años y exclusivamente tratándose de aquellas tipificadas en los artículos 494 números 1, 4, 5 y 19, sólo en relación con el artículo 477, 494 bis, 495, número 21, y 496, números 5 y 26, del Código Penal y de las tipificadas en la ley Nº 20.000. En los demás casos se estará a lo dispuesto en la ley 19.968."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8189335",
            "texto": "Artículo 2º.- Interés superior del adolescente. En todas las actuaciones judiciales o administrativas relativas a los procedimientos, sanciones y medidas aplicables a los adolescentes infractores de la ley penal, se deberá tener en consideración el interés superior del adolescente, que se expresa en el reconocimiento y respeto de sus derechos. En la aplicación de la presente ley, las autoridades tendrán en consideración todos los derechos y garantías que les son reconocidos en la Constitución, en las leyes, en la Convención sobre los Derechos del Niño y en los demás instrumentos internacionales ratificados por Chile que se encuentren vigentes."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8189336",
            "texto": "Artículo 3º.- Límites de edad a la responsabilidad. La presente ley se aplicará a quienes al momento en que se hubiere dado principio de ejecución del delito sean mayores de catorce y menores de dieciocho años, los que, para los efectos de esta ley, se consideran adolescentes. En el caso que el delito tenga su inicio entre los catorce y los dieciocho años del imputado y su consumación se prolongue en el tiempo más allá de los dieciocho años de edad, la legislación aplicable será la que rija para los imputados mayores de edad. La edad del imputado deberá ser determinada por el juez competente en cualquiera de las formas establecidas en el Título XVII del Libro I del Código Civil."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8189337",
            "texto": "Artículo 4º.- Regla especial para delitos sexuales. No podrá procederse penalmente respecto de los delitos previstos en los artículos 362, 365, 366 bis, 366 quáter y 367 quáter inciso segundo, del Código Penal, cuando la conducta se hubiere realizado con una persona menor de 14 años y no concurra ninguna de las circunstancias enumeradas en los artículos 361 ó 363 de dicho Código, según sea el caso, a menos que exista entre aquélla y el imputado una diferencia de, a lo menos, dos años de edad, tratándose de la conducta descrita en el artículo 362, o de tres años en los demás casos."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8189338",
            "texto": "Artículo 5º.- Prescripción. La prescripción de la acción penal y de la pena será de dos años, con excepción de las conductas constitutivas de crímenes, respecto de las cuales será de cinco años, y de las faltas, en que será de seis meses."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8189339",
            "texto": "TITULO I Consecuencias de la declaración de responsabilidad de los adolescentes por infracciones a la Ley Penal Párrafo 1º De las sanciones en general Artículo 6°.- Sanciones. En sustitución de las penas contempladas en el Código Penal y en las leyes complementarias, a las personas condenadas según esta ley sólo se les aplicará la siguiente Escala General de Sanciones Penales para Adolescentes: a) Internación en régimen cerrado con programa de reinserción social; b) Internación en régimen semicerrado con programa de reinserción social; c) Libertad asistida especial; d) Libertad asistida; e) Prestación de servicios en beneficio de la comunidad; f) Reparación del daño causado; g) Multa, y h) Amonestación. Penas accesorias: a) Prohibición de conducción de vehículos motorizados, y b) Comiso de los objetos, documentos e instrumentos de los delitos según lo dispuesto en el Código Penal, el Código Procesal Penal y las leyes complementarias."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8189340",
            "texto": "Artículo 7º.- Sanción accesoria. El juez estará facultado para establecer, como sanción accesoria a las previstas en el artículo 6º de esta ley y siempre que sea necesario en atención a las circunstancias del adolescente, la obligación de someterlo a tratamientos de rehabilitación por adicción a las drogas o al alcohol."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8189341",
            "texto": "Artículo 8º.- Amonestación. La amonestación consiste en la reprensión enérgica al adolescente hecha por el juez, en forma oral, clara y directa, en un acto único, dirigida a hacerle comprender la gravedad de los hechos cometidos y las consecuencias que los mismos han tenido o podrían haber tenido, tanto para la víctima como para el propio adolescente, instándole a cambiar de comportamiento y formulándole recomendaciones para el futuro. La aplicación de esta sanción, en todo caso, requerirá una previa declaración del adolescente asumiendo su responsabilidad en la infracción cometida. Los padres o guardadores del adolescente serán notificados de la imposición de la sanción, en caso de no encontrarse presentes en la audiencia."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8189342",
            "texto": "Artículo 9º.- Multa. El juez podrá imponer una multa a beneficio fiscal que no exceda de diez unidades tributarias mensuales. Para su aplicación y la determinación de su monto, además de los criterios señalados en el artículo 24 de la presente ley, se considerarán la condición y las facultades económicas del infractor y de la persona a cuyo cuidado se encontrare. El juez, a petición del adolescente o de su defensor, podrá autorizar el pago de la multa en cuotas. La multa será conmutable, a solicitud del infractor, por la sanción de servicios en beneficio de la comunidad, a razón de 30 horas por cada tres unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8189343",
            "texto": "Artículo 10.- Reparación del daño. La reparación del daño consiste en la obligación de resarcir a la víctima el perjuicio causado con la infracción, sea mediante una prestación en dinero, la restitución o reposición de la cosa objeto de la infracción o un servicio no remunerado en su favor. En este último caso, la imposición de la sanción requerirá de la aceptación previa del condenado y de la víctima. El cumplimiento de la sanción no obstará a que la víctima persiga la responsabilidad contemplada en el artículo 2320 del Código Civil, pero sólo en aquello en que la reparación sea declarada como insuficiente."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8189344",
            "texto": "Artículo 11.- Servicios en beneficio de la comunidad. La sanción de prestación de servicios en beneficio de la comunidad consiste en la realización de actividades no remuneradas a favor de la colectividad o en beneficio de personas en situación de precariedad. La prestación de servicios en beneficio de la comunidad no podrá exceder en ningún caso de cuatro horas diarias y deberá ser compatible con la actividad educacional o laboral que el adolescente realice. La sanción tendrá una extensión mínima de 30 horas y máxima de 120. La imposición de esta sanción requerirá del acuerdo del condenado, debiendo, en su caso, ser sustituida por una sanción superior, no privativa de libertad."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8189345",
            "texto": "Artículo 12.- Prohibición de conducir vehículos motorizados. La prohibición de conducir vehículos motorizados se podrá imponer a un adolescente como sanción accesoria cuando la conducta en que se funda la infracción por la cual se le condena haya sido ejecutada mediante la conducción de dichos vehículos. La sanción se hará efectiva desde el momento de dictación de la sentencia condenatoria y su duración podrá extenderse hasta el período que le faltare al adolescente para cumplir veinte años. En caso de quebrantamiento, se estará a lo dispuesto en el artículo 52 de esta ley, a menos que a consecuencia de la conducción se hubiere afectado la vida, la integridad corporal o la salud de alguna persona, caso en el cual se remitirán los antecedentes al Ministerio Público para el ejercicio de las acciones que correspondan."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8189346",
            "texto": "Artículo 13.- Libertad asistida. La libertad asistida consiste en la sujeción del adolescente al control de un delegado conforme a un plan de desarrollo personal basado en programas y servicios que favorezcan su integración social. La función del delegado consistirá en la orientación, control y motivación del adolescente e incluirá la obligación de procurar por todos los medios a su alcance el acceso efectivo a los programas y servicios requeridos. El control del delegado se ejercerá en base a las medidas de supervigilancia que sean aprobadas por el tribunal, que incluirán, en todo caso, la asistencia obligatoria del adolescente a encuentros periódicos previamente fijados con él mismo y a programas socioeducativos. Para ello, una vez designado, el delegado propondrá al tribunal un plan personalizado de cumplimiento de actividades periódicas en programas o servicios de carácter educativo, socio-educativo, de terapia, de promoción y protección de sus derechos y de participación. En él, deberá incluir la asistencia regular al sistema escolar o de enseñanza que corresponda. Podrán incluirse en dicho plan medidas como la prohibición de asistir a determinadas reuniones, recintos o espectáculos públicos, de visitar determinados lugares o de aproximarse a la víctima, a sus familiares o a otras personas, u otras condiciones similares. La duración de esta sanción no podrá exceder de tres años."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8189347",
            "texto": "Artículo 14.- Libertad asistida especial. En esta modalidad de libertad asistida, deberá asegurarse la asistencia del adolescente a un programa intensivo de actividades socioeducativas y de reinserción social en el ámbito comunitario que permita la participación en el proceso de educación formal, la capacitación laboral, la posibilidad de acceder a programas de tratamiento y rehabilitación de drogas en centros previamente acreditados por los organismos competentes y el fortalecimiento del vínculo con su familia o adulto responsable. En la resolución que apruebe el plan, el tribunal fijará la frecuencia y duración de los encuentros obligatorios y las tareas de supervisión que ejercerá el delegado. La duración de esta sanción no podrá exceder los tres años."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8189348",
            "texto": "Artículo 15.- Sanciones privativas de libertad. Las sanciones privativas de libertad consisten en la internación en régimen semicerrado con programa de reinserción social y en la internación en régimen cerrado con programa de reinserción social. Estos programas de reinserción social se realizarán, en lo posible, con la colaboración de la familia."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8189349",
            "texto": "Artículo 16.- Internación en régimen semicerrado con programa de reinserción social. La sanción de privación de libertad bajo la modalidad de internación en régimen semicerrado con programa de reinserción social consistirá en la residencia obligatoria del adolescente en un centro de privación de libertad, sujeto a un programa de reinserción social a ser desarrollado tanto al interior del recinto como en el medio libre. Una vez impuesta la pena y determinada su duración, el director del centro que haya sido designado para su cumplimiento, propondrá al tribunal un régimen o programa personalizado de actividades, que considerará las siguientes prescripciones: a) Las medidas a adoptar para la asistencia y cumplimiento del adolescente del proceso de educación formal o de reescolarización. El director del centro deberá velar por el cumplimiento de esta obligación y para dicho efecto mantendrá comunicación permanente con el respectivo establecimiento educacional; b) El desarrollo periódico de actividades de formación, socioeducativas y de participación, especificando las que serán ejecutadas al interior del recinto y las que se desarrollarán en el medio libre, y c) Las actividades a desarrollar en el medio libre contemplarán, a lo menos, ocho horas, no pudiendo llevarse a cabo entre las 22.00 y las 07.00 horas del día siguiente, a menos que excepcionalmente ello sea necesario para el cumplimiento de los fines señalados en las letras precedentes y en el artículo 20. El programa será aprobado judicialmente en la audiencia de lectura de la sentencia o en otra posterior, que deberá realizarse dentro de los quince días siguientes a aquélla. El director del centro informará periódicamente al tribunal acerca del cumplimiento y evolución de las medidas a que se refiere la letra a)."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8189350",
            "texto": "Artículo 17.- Internación en régimen cerrado con programa de reinserción social. La internación en régimen cerrado con programa de reinserción social importará la privación de libertad en un centro especializado para adolescentes, bajo un régimen orientado al cumplimiento de los objetivos previstos en el artículo 20 de esta ley. En virtud de ello, dicho régimen considerará necesariamente la plena garantía de la continuidad de sus estudios básicos, medios y especializados, incluyendo su reinserción escolar, en el caso de haber desertado del sistema escolar formal, y la participación en actividades de carácter socioeducativo, de formación, de preparación para la vida laboral y de desarrollo personal. Además, deberá asegurar el tratamiento y rehabilitación del consumo de drogas para quienes lo requieran y accedan a ello."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8189351",
            "texto": "Artículo 18.- Límite máximo de las penas privativas de libertad. Las penas de internación en régimen cerrado y semicerrado, ambas con programa de reinserción social, que se impongan a los adolescentes no podrán exceder de cinco años si el infractor tuviere menos de dieciséis años, o de diez años si tuviere más de esa edad."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8189352",
            "texto": "Párrafo 4º Sanciones mixtas Artículo 19. En el caso del numeral 1 del artículo 23, el tribunal sólo podrá imponer complementariamente la sanción de internación en régimen semicerrado, después del segundo año del tiempo de la condena. - Sanciones mixtas. En los demás casos en que fuere procedente la internación en régimen cerrado o semicerrado, ambas con programa de reinserción social, el tribunal podrá imponer complementariamente una sanción de libertad asistida en cualquiera de sus formas, por un máximo que no supere el tiempo de la condena principal. Esta última se cumplirá: a) Con posterioridad a la ejecución de la pena privativa de libertad, siempre y cuando en total no se supere la duración máxima de ésta, o b) En forma previa a su ejecución. En este caso la pena principal quedará en suspenso y en carácter condicional, para ejecutarse en caso de incumplimiento de la libertad asistida en cualquiera de sus formas, en el caso de las penas que se extienden hasta quinientos cuarenta días."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8189353",
            "texto": "Artículo 20.- Finalidad de las sanciones y otras consecuencias. Las sanciones y consecuencias que esta ley establece tienen por objeto hacer efectiva la responsabilidad de los adolescentes por los hechos delictivos que cometan, de tal manera que la sanción forme parte de una intervención socioeducativa amplia y orientada a la plena integración social."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8189354",
            "texto": "Artículo 21.- Reglas de determinación de la extensión de las penas. Para establecer la duración de la sanción que deba imponerse con arreglo a la presente ley, el tribunal deberá aplicar, a partir de la pena inferior en un grado al mínimo de los señalados por la ley para el ilícito correspondiente, las reglas previstas en el Párrafo 4 del Título III del Libro I del Código Penal, con excepción de lo dispuesto en el artículo 69 de dicho Código."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8189355",
            "texto": "Artículo 22.- Aplicación de los límites máximos de las penas privativas de libertad. Si la sanción calculada en la forma dispuesta en el artículo precedente supera los límites máximos dispuestos en el artículo 18, su extensión definitiva deberá ajustarse a dichos límites."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8189356",
            "texto": "Artículo 23.- Reglas de determinación de la naturaleza de la pena. La determinación de la naturaleza de la pena que deba imponerse a los adolescentes con arreglo a la presente ley, se regirá por las reglas siguientes: 1. Si la extensión de la pena supera los cinco años de privación de libertad, el tribunal deberá aplicar la pena de internación en régimen cerrado con programa de reinserción social. 2. Si la pena va de tres años y un día a cinco años de privación de libertad o si se trata de una pena restrictiva de libertad superior a tres años, el tribunal podrá imponer las penas de internación en régimen cerrado con programa de reinserción social, internación en régimen semicerrado con programa de reinserción social o libertad asistida especial. 3. Si la pena privativa o restrictiva de libertad se extiende entre quinientos cuarenta y un días y tres años, el tribunal podrá imponer las penas de internación en régimen semicerrado con programa de reinserción social, libertad asistida en cualquiera de sus formas y prestación de servicios en beneficio de la comunidad. 4. Si la pena privativa o restrictiva de libertad se ubica entre sesenta y uno y quinientos cuarenta días, el tribunal podrá imponer las penas de internación en régimen semicerrado con programa de reinserción social, libertad asistida en cualquiera de sus formas, prestación de servicios en beneficio de la comunidad o reparación del daño causado. 5. Si la pena es igual o inferior a sesenta días o si no constituye una pena privativa o restrictiva de libertad, el tribunal podrá imponer las penas de prestación de servicios en beneficio de la comunidad, reparación del daño causado, multa o amonestación. Tabla Demostrativa Extensión de la sanción y penas aplicables Desde 5 años y 1 día: - Internación en régimen cerrado con programa de reinserción social. - Internación en régimen semicerrado con programa de reinserción social. Desde 3 años y un día a 5 años: - Internación en régimen cerrado con programa de reinserción social. - Internación en régimen semicerrado con programa de reinserción social. - Libertad asistida especial. Desde 541 días a 3 años: - Internación en régimen semicerrado con programa de reinserción social. - Libertad asistida en cualquiera de sus formas. - Prestación de servicios en beneficio de la comunidad. Desde 61 a 540 días: - Internación en régimen semicerrado con programa de reinserción social. - Libertad asistida en cualquiera de sus formas. - Prestación de servicios en beneficio de la comunidad. - Reparación del daño causado. Desde 1 a 60 días: - Prestación de servicios en beneficio de la comunidad. - Reparación del daño causado. - Multa. - Amonestación. La duración de las sanciones de libertad asistida, libertad asistida especial y prestación de servicios a la comunidad se regirá por lo dispuesto en los artículos 11, 13 y 14 de la presente ley."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8189357",
            "texto": "Artículo 24.- Criterios de determinación de la pena. Para determinar la naturaleza de las sanciones, dentro de los márgenes antes establecidos, el tribunal deberá atender, dejando constancia de ello en su fallo, a los siguientes criterios: a) La gravedad del ilícito de que se trate; b) La calidad en que el adolescente participó en el hecho y el grado de ejecución de la infracción; c) La concurrencia de circunstancias atenuantes o agravantes de la responsabilidad criminal; d) La edad del adolescente infractor; e) La extensión del mal causado con la ejecución del delito, y f) La idoneidad de la sanción para fortalecer el respeto del adolescente por los derechos y libertades de las personas y sus necesidades de desarrollo e integración social."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8189358",
            "texto": "Artículo 25.- Imposición conjunta de más de una pena. En las situaciones regladas en los numerales 3 y 4 del artículo 23, el tribunal podrá imponer conjuntamente dos de las penas que las mismas reglas señalan, siempre que la naturaleza de éstas permita su cumplimiento simultáneo. Lo dispuesto en el inciso precedente tendrá lugar sólo cuando ello permita el mejor cumplimiento de las finalidades de las sanciones de esta ley expresadas en el artículo 20 y así se consigne circunstanciadamente en resolución fundada."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8189359",
            "texto": "Artículo 26.- Límites a la imposición de sanciones. La privación de libertad se utilizará sólo como medida de último recurso. En ningún caso se podrá imponer una pena privativa de libertad si un adulto condenado por el mismo hecho no debiere cumplir una sanción de dicha naturaleza."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8189360",
            "texto": "TITULO II Procedimiento Párrafo 1º Disposiciones generales Artículo 27.- Reglas de procedimiento. La investigación, juzgamiento y ejecución de la responsabilidad por infracciones a la ley penal por parte de adolescentes se regirá por las disposiciones contenidas en la presente ley y supletoriamente por las normas del Código Procesal Penal. El conocimiento y fallo de las infracciones respecto de las cuales el Ministerio Público requiera una pena no privativa de libertad se sujetará a las reglas del procedimiento simplificado o monitorio, según sea el caso, regulados en el Tí"
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8189361",
            "texto": "Artículo 28.- Concurso de procedimientos. Si a una misma persona se le imputa una infracción sancionada por esta ley y un delito cometido siendo mayor de dieciocho años, la investigación y juzgamiento de estos hechos se regirá por las normas del Código Procesal Penal aplicable a los imputados mayores de edad. Por su parte, si en un mismo procedimiento se investiga la participación punible de personas mayores y menores de edad, tendrá lugar lo dispuesto en los artículos 185 y 274 del Código Procesal Penal. En todo caso, si se hubiere determinado la sustanciación conjunta de los procesos, se dará cumplimiento, respecto del menor, de las normas que conforme a esta ley son aplicables al juzgamiento de los adolescentes."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8189362",
            "texto": "Artículo 29.- Especialización de la justicia penal para adolescentes. Los jueces de garantía, los jueces del tribunal de juicio oral en lo penal, así como los fiscales adjuntos y los defensores penales públicos que intervengan en las causas de adolescentes, deberán estar capacitados en los estudios e información criminológica vinculada a la ocurrencia de estas infracciones, en la Convención de los Derechos del Niño, en las características y especificidades de la etapa adolescente y en el sistema de ejecución de sanciones establecido en esta misma ley. No obstante, todo fiscal, defensor o juez con competencia en materias criminales se encuentra habilitado para intervenir, en el marco de sus competencias, si, excepcionalmente, por circunstancias derivadas del sistema de distribución del trabajo, ello fuere necesario. En virtud de lo dispuesto en los incisos precedentes, los comités de jueces de los tribunales de garantía y orales en lo penal considerarán, en el procedimiento objetivo y general de distribución de causas, la radicación e integración preferente de quienes cuenten con dicha capacitación. Cada institución adoptará las medidas pertinentes para garantizar la especialización a que se refiere la presente disposición."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8189363",
            "texto": "Artículo 30.- Capacitación de las policías. Las instituciones policiales incorporarán dentro de sus programas de formación y perfeccionamiento, los estudios necesarios para que los agentes policiales cuenten con los conocimientos relativos a los objetivos y contenidos de la presente ley, a la Convención de los Derechos del Niño y a los fenómenos criminológicos asociados a la ocurrencia de estas infracciones."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8189364",
            "texto": "Artículo 31.- Detención en caso de flagrancia. Carabineros de Chile y la Policía de Investigaciones, en sus respectivos ámbitos de competencia, deberán poner a los adolescentes que se encuentren en las situaciones previstas en los artículos 129 y 131 del Código Procesal Penal, a disposición del juez de garantía, de manera directa y en el menor tiempo posible, no pudiendo exceder de 24 horas. La audiencia judicial que se celebre gozará de preferencia en su programación. El adolescente sólo podrá declarar ante el fiscal en presencia de un defensor, cuya participación será indispensable en cualquier actuación en que se requiera al adolescente y que exceda de la mera acreditación de su identidad. Dicha detención se regulará, salvo en los aspectos previstos en este artículo, por el párrafo 3° del Título V del Libro I del Código Procesal Penal. Si se diere lugar a la ampliación del plazo de la detención conforme al artículo 132 de dicho Código, ésta sólo podrá ser ejecutada en los centros de internación provisoria de que trata la presente ley. La detención de una persona visiblemente menor en un establecimiento distinto de los señalados en el inciso anterior, constituirá una infracción funcionaria grave y será sancionada con la medida disciplinaria que proceda de acuerdo al mérito de los antecedentes, sin perjuicio de las demás responsabilidades en que pueda haber incurrido el infractor. En la ejecución de la detención e internación provisoria que sea decretada deberá darse cumplimiento a lo previsto en los artículos 17 de la ley Nº 16.618 y 37, letra c), de la Convención Internacional sobre los Derechos del Niño. El menor privado de libertad siempre podrá ejercer los derechos consagrados en los artículos 93 y 94 del Código Procesal Penal y 37 y 40 de esa Convención. Los encargados de dichos centros no podrán aceptar el ingreso de menores sino en virtud de órdenes impartidas por el juez de garantía competente. Si el hecho imputado al menor fuere alguno de aquellos señalados en el artículo 124 del Código Procesal Penal, Carabineros de Chile se limitará a citar al menor a la presencia del fiscal y lo dejará en libertad, previo señalamiento de domicilio en la forma prevista por el artículo 26 del mismo Código."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8189365",
            "texto": "Artículo 32.- Medidas cautelares del procedimiento. La internación provisoria en un centro cerrado sólo será procedente tratándose de la imputación de las conductas que de ser cometidas por una persona mayor de dieciocho años constituirían crímenes, debiendo aplicarse cuando los objetivos señalados en el inciso primero del artículo 155 del Código Procesal Penal no pudieren ser alcanzados mediante la aplicación de alguna de las demás medidas cautelares personales."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8189366",
            "texto": "Artículo 33.- Proporcionalidad de las medidas cautelares. En ningún caso podrá el juez dar lugar a una medida que parezca desproporcionada en relación con la sanción que resulte probable de aplicar en caso de condena."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8189367",
            "texto": "Artículo 34.- Permiso de salida diaria. Tratándose de un adolescente imputado sujeto a una medida de internación provisoria, el juez podrá, en casos calificados, concederle permiso para salir durante el día, siempre que ello no vulnere los objetivos de la medida. Al efecto, el juez podrá adoptar las providencias que estime convenientes."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8189368",
            "texto": "Artículo 35.- Principio de oportunidad. Para el ejercicio del principio de oportunidad establecido en el artículo 170 del Código Procesal Penal, los fiscales tendrán en especial consideración la incidencia que su decisión podría tener en la vida futura del adolescente imputado. Asimismo, para la aplicación de dicha norma se tendrá como base la pena resultante de la aplicación del artículo 21 de la presente ley."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8189369",
            "texto": "Artículo 36.- Primera audiencia.- De la realización de la primera audiencia a que deba comparecer el imputado deberá notificarse a sus padres o a la persona que lo tenga bajo su cuidado. Si el juez lo considera necesario, permitirá la intervención de éstos, si estuvieren presentes en la audiencia."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8189370",
            "texto": "Artículo 37.- Juicio Inmediato. Las reglas del juicio inmediato establecidas en el artículo 235 del Código Procesal Penal serán plenamente aplicables cada vez que el fiscal lo solicite y especialmente cuando se trate de una infracción flagrante imputada a un adolescente. En estos casos, sólo por razones fundadas que el fiscal señalará en su petición, el juez de garantía podrá autorizar la realización de diligencias concretas y determinadas para la investigación de una infracción flagrante, las que no podrán exceder de 60 días, rigiendo, en lo demás, lo dispuesto en el artículo siguiente. Igual derecho asistirá a la defensa del imputado, en el mismo caso."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8189371",
            "texto": "Artículo 38.- Plazo para declarar el cierre de la investigación. Transcurrido el plazo máximo de seis meses desde la fecha en que la investigación hubiere sido formalizada, el fiscal procederá a cerrarla, a menos que el juez le hubiere fijado un plazo inferior. Antes de cumplirse cualquiera de estos plazos, el fiscal podrá solicitar, fundadamente, su ampliación por un máximo de dos meses."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8189372",
            "texto": "Artículo 39.- Audiencia del juicio oral. El juicio oral, en su caso, deberá tener lugar no antes de los 15 ni después de los 30 días siguientes a la notificación del auto de apertura del juicio oral. En ningún caso el juicio podrá suspenderse o interrumpirse por un término superior a 72 horas."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8189373",
            "texto": "Artículo 40.- Audiencia de determinación de la pena. La audiencia a que se refiere el inciso final del artículo 343 del Código Procesal Penal deberá llevarse a cabo en caso de dictarse sentencia condenatoria. En dicha audiencia, el tribunal podrá requerir la opinión de peritos."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8189374",
            "texto": "Artículo 41.- Suspensión de la imposición de condena. Cuando hubiere mérito para aplicar sanciones privativas o restrictivas de libertad iguales o inferiores a 540 días, pero concurrieren antecedentes favorables que hicieren desaconsejable su imposición, el juez podrá dictar la sentencia y disponer en ella la suspensión de la pena y sus efectos por un plazo de seis meses. Transcurrido el plazo previsto en el inciso anterior sin que el imputado hubiere sido objeto de nuevo requerimiento o de una formalización de la investigación, el tribunal dejará sin efecto la sentencia y, en su reemplazo, decretará el sobreseimiento definitivo de la causa. Esta suspensión no afectará la responsabilidad civil derivada del delito. Lo dispuesto en este artículo es sin perjuicio de la posibilidad de decretar la suspensión condicional del procedimiento por un plazo no inferior a 6 ni superior a los 12 meses."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8189375",
            "texto": "Artículo 42.- Administración de las medidas no privativas de libertad. El Servicio Nacional de Menores asegurará la existencia en las distintas regiones del país de los programas necesarios para la ejecución y control de las medidas a que se refiere esta ley, las que serán ejecutadas por los colaboradores acreditados que hayan celebrado los convenios respectivos con dicha institución. Para tal efecto, llevará un registro actualizado de los programas existentes en cada comuna del país, el que estará a disposición de los tribunales competentes. El Servicio revisará periódicamente la pertinencia e idoneidad de los distintos programas, aprobando su ejecución por parte de los colaboradores acreditados y fiscalizando el cumplimiento de sus objetivos. En la modalidad de libertad asistida especial se asegurará la intervención de la red institucional y de protección del Estado, según se requiera. Será responsabilidad del Servicio Nacional de Menores la coordinación con los respectivos servicios públicos. El reglamento a que alude el inciso final del artículo siguiente contendrá las normas necesarias para dar cumplimiento a lo establecido en este artículo."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8189376",
            "texto": "Artículo 43.- Centros de privación de libertad. La administración de los Centros Cerrados de Privación de Libertad y de los recintos donde se cumpla la medida de internación provisoria, corresponderá siempre y en forma directa al Servicio Nacional de Menores, con excepción de los señalados en la letra a) siguiente, cuya administración podrá corresponder en forma directa al Servicio Nacional de Menores o a los colaboradores acreditados que hayan celebrado los convenios respectivos con dicha institución. Para dar cumplimiento a las sanciones privativas de libertad y a la medida de internación provisoria contenidas en esta ley, existirán tres tipos de centros: a) Los Centros para la Internación en Régimen Semicerrado. b) Los Centros Cerrados de Privación de Libertad. c) Los Centros de Internación Provisoria. Para garantizar la seguridad y la permanencia de los infractores en los centros a que se refieren las letras b) y c) precedentes, se establecerá en ellos una guardia armada de carácter externo, a cargo de Gendarmería de Chile. Ésta permanecerá fuera del recinto, pero estará autorizada para ingresar en caso de motín o en otras situaciones de grave riesgo para los adolescentes y revisar sus dependencias con el solo objeto de evitarlas. La organización y funcionamiento de los recintos aludidos en el presente artículo se regulará en un reglamento dictado por decreto supremo, expedido por medio del Ministerio de Justicia, conforme a las normas contenidas en el presente Título."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8189377",
            "texto": "Artículo 44.- Condiciones básicas de los centros de privación de libertad. La ejecución de las sanciones privativas de libertad estará dirigida a la reintegración del adolescente al medio libre. En virtud de ello, deberán desarrollarse acciones tendientes al fortalecimiento del respeto por los derechos de las demás personas y al cumplimiento del proceso de educación formal y considerarse la participación en actividades socioeducativas, de formación y de desarrollo personal."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8189378",
            "texto": "Artículo 45.- Normas de orden interno y seguridad en recintos de privación de libertad. Los adolescentes estarán sometidos a las normas disciplinarias que dicte la autoridad para mantener la seguridad y el orden. Estas normas deben ser compatibles con los derechos reconocidos en la Constitución, en la Convención Internacional sobre los Derechos del Niño, en los demás tratados internacionales ratificados por Chile que se encuentren vigentes y en las leyes. Dichas normas regularán el uso de la fuerza respecto de los adolescentes y contendrán, a lo menos, los siguientes aspectos: a) El carácter excepcional y restrictivo del uso de la fuerza, lo que implica que deberá ser utilizada sólo cuando se hayan agotado todos los demás medios de control y por el menor tiempo posible, y b) La prohibición de aplicar medidas disciplinarias que constituyan castigos corporales, encierro en celda obscura y penas de aislamiento o de celda solitaria, así como cualquier otra sanción que pueda poner en peligro la salud física o mental del adolescente o sea degradante, cruel o humillante."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8189379",
            "texto": "Artículo 46.- Normas disciplinarias en recintos de privación de libertad. Las medidas y procedimientos disciplinarios que se dispongan deberán encontrarse contemplados en la normativa del establecimiento y tendrán como fundamento principal contribuir a la seguridad y a la mantención de una vida comunitaria ordenada, debiendo, en todo caso, ser compatibles con el respeto de la dignidad del adolescente. Para estos efectos, la normativa relativa a dichos procedimientos precisará, a lo menos, los siguientes aspectos: a) Las conductas que constituyen una infracción a la disciplina; b) El carácter y la duración de las sanciones disciplinarias que se pueden imponer, y c) La autoridad competente para imponer esas sanciones y aquella que deberá resolver los recursos que se deduzcan en su contra."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8189380",
            "texto": "Artículo 47.- Excepcionalidad de la privación de libertad. Las sanciones privativas de libertad que contempla esta ley son de carácter excepcional. Sólo podrán aplicarse en los casos expresamente previstos en ella y siempre como último recurso."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8189381",
            "texto": "Artículo 48.- Principio de separación. Las personas que se encontraren privadas de libertad por la aplicación de alguna de las sanciones o medidas previstas en esta ley, sea en forma transitoria o permanente, en un lugar determinado o en tránsito, deberán permanecer siempre separadas de los adultos privados de libertad. Las instituciones encargadas de practicar detenciones, de administrar los recintos en que se deban cumplir sanciones o medidas que implican la privación de libertad, los administradores de los tribunales y, en general, todos los organismos que intervengan en el proceso para determinar la responsabilidad que establece esta ley, adoptarán las medidas necesarias para dar estricto cumplimiento a lo dispuesto en el inciso anterior. El incumplimiento de esta obligación constituirá una infracción grave a los deberes funcionarios."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8189382",
            "texto": "Artículo 49.- Derechos en la ejecución de sanciones. Durante la ejecución de las sanciones que regula esta ley, el adolescente tendrá derecho a: a) Ser tratado de una manera que fortalezca su respeto por los derechos y libertades de las demás personas, resguardando su desarrollo, dignidad e integración social; b) Ser informado de sus derechos y deberes con relación a las personas e instituciones que lo tuvieren bajo su responsabilidad; c) Conocer las normas que regulan el régimen interno de las instituciones y los programas a que se encuentre sometido, especialmente en lo relativo a las causales que puedan dar origen a sanciones disciplinarias en su contra o a que se declare el incumplimiento de la sanción; d) Presentar peticiones ante cualquier autoridad competente de acuerdo a la naturaleza de la petición, obtener una respuesta pronta, solicitar la revisión de su sanción en conformidad a la ley y denunciar la amenaza o violación de alguno de sus derechos ante el juez, y e) Contar con asesoría permanente de un abogado. Tratándose de adolescentes sometidos a una medida privativa de libertad, éstos tendrán derecho a: i) Recibir visitas periódicas, en forma directa y personal, al menos una vez a la semana; ii) La integridad e intimidad personal; iii) Acceder a servicios educativos, y iv) La privacidad y regularidad de las comunicaciones, en especial con sus abogados."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8189383",
            "texto": "Artículo 50.- Competencia en el control de la ejecución. Los conflictos de derecho que se susciten durante la ejecución de alguna de las sanciones que contempla la presente ley serán resueltos por el juez de garantía del lugar donde ésta deba cumplirse. En virtud de ello y previa audiencia, el juez de garantía adoptará las medidas tendientes al respeto y cumplimiento de la legalidad de la ejecución y resolverá, en su caso, lo que corresponda en caso de quebrantamiento."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8189384",
            "texto": "Artículo 51.- Certificación de cumplimiento. La institución que ejecute la sanción, informará sobre el total cumplimiento de la misma a su término, por cualquier medio fidedigno, al juez de que trata el artículo anterior, el que deberá certificar dicho cumplimiento. Asimismo, deberá informar de cualquier incumplimiento cuando éste se produzca."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8189385",
            "texto": "Artículo 52.- Quebrantamiento de condena. Si el adolescente no diere cumplimiento a alguna de las sanciones impuestas en virtud de la presente ley, el tribunal encargado del control de la ejecución procederá, previa audiencia y según la gravedad del incumplimiento, conforme a las reglas siguientes: 1.- Tratándose de la multa, aplicará en forma sustitutiva la sanción de prestación de servicios en beneficio de la comunidad por un máximo de 30 horas. Si el adolescente no aceptare la medida, aplicará la libertad asistida en cualquiera de sus formas por el tiempo señalado en el numeral 3.- del presente artículo. 2.- Idéntica regla se seguirá en caso de infracción de la prohibición de conducir vehículos motorizados, sin perjuicio de la mantención de la prohibición por el tiempo restante. 3.- Tratándose del incumplimiento de las medidas de reparación del daño y prestación de servicios en beneficio de la comunidad, se aplicará en forma sustitutiva la libertad asistida en cualquiera de sus formas por un período de hasta tres meses. 4.- El incumplimiento de la libertad asistida se sancionará con libertad asistida especial o con internación en régimen semicerrado con programa de reinserción social, con una duración máxima de sesenta días, lo que se determinará según la gravedad de los hechos que fundan la medida, sin perjuicio del cumplimiento de la sanción originalmente impuesta. En caso de incumplimiento reiterado de la libertad asistida, se aplicará lo dispuesto en el siguiente numeral. 5.- El incumplimiento de la libertad asistida especial dará lugar a la sustitución de la sanción por internación en régimen semicerrado con programa de reinserción social, por un período equivalente al número de días que faltaren por cumplir. 6.- El incumplimiento de la internación en régimen semicerrado con programa de reinserción social podrá sancionarse con la internación en un centro cerrado por un período no superior a los noventa días, sin perjuicio del cumplimiento de la sanción originalmente impuesta por el tiempo restante. En caso de reiteración de la misma conducta, podrá aplicarse la sustitución, en forma definitiva, por un período a fijar prudencialmente por el tribunal, que en caso alguno será superior al tiempo de duración de la condena inicialmente impuesta. 7.- El incumplimiento del régimen de libertad asistida en cualquiera de sus formas al que fuere sometido el adolescente en virtud de lo dispuesto en el artículo 19, facultará al juez para ordenar que se sustituya su cumplimiento por la internación en régimen cerrado con programa de reinserción social por el tiempo que resta."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8189386",
            "texto": "Artículo 53.- Sustitución de condena. El tribunal encargado del control de la ejecución de las sanciones previstas en esta ley, de oficio o a petición del adolescente o su defensor, podrá sustituirla por una menos gravosa, en tanto ello parezca más favorable para la integración social del infractor y se hubiere iniciado su cumplimiento. Para estos efectos, el juez, en presencia del condenado, su abogado, el Ministerio Público y un representante de la institución encargada de la ejecución de la sanción, examinará los antecedentes, oirá a los presentes y resolverá. A esta audiencia podrán asistir los padres del adolescente o las personas que legalmente hubieren ejercido la tuición antes de su privación de libertad, y la víctima o su representante. La inasistencia de estos últimos no será nunca obstáculo para el desarrollo de la audiencia. La resolución que se pronuncie sobre una solicitud de sustitución será apelable para ante la Corte de Apelaciones respectiva. En caso alguno la internación en un régimen cerrado podrá sustituirse por una de las sanciones previstas en las letras e) o f) del artículo 6º."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8189387",
            "texto": "Artículo 54.- Sustitución condicional de las medidas privativas de libertad. La sustitución de una sanción privativa de libertad podrá disponerse de manera condicionada. De esta forma, si se incumpliere la sanción sustitutiva, podrá revocarse su cumplimiento ordenándose la continuación de la sanción originalmente impuesta por el tiempo que faltare."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8189388",
            "texto": "Artículo 55.- Remisión de condena. El tribunal podrá remitir el cumplimiento del saldo de condena cuando, en base a antecedentes calificados, considere que se ha dado cumplimiento a los objetivos pretendidos con su imposición. Para ello será aplicable lo dispuesto en los incisos segundo y tercero del artículo 53. Para los efectos de resolver acerca de la remisión, el tribunal deberá contar con un informe favorable del Servicio Nacional de Menores. Tratándose de una sanción privativa de libertad, la facultad de remisión sólo podrá ser ejercida si se ha cumplido más de la mitad del tiempo de duración de la sanción originalmente impuesta."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8189389",
            "texto": "Artículo 56.- Cumplimiento de la mayoría de edad. En caso que el imputado o condenado por una infracción a la ley penal fuere mayor de dieciocho años o los cumpliere durante la ejecución de cualquiera de las sanciones contempladas en esta ley o durante la tramitación del procedimiento, continuará sometido a las normas de esta ley hasta el término de éste. Si al momento de alcanzar los dieciocho años restan por cumplir menos de seis meses de la condena de internación en régimen cerrado, permanecerá en el centro de privación de libertad del Servicio Nacional de Menores. Si al momento de alcanzar los dieciocho años le restan por cumplir más de seis meses de la condena de internación en régimen cerrado, el Servicio Nacional de Menores evacuará un informe fundado al juez de control de ejecución en que solicite la permanencia en el centro cerrado de privación de libertad o sugiera su traslado a un recinto penitenciario administrado por Gendarmería de Chile. Dicho informe se enviará al tribunal con a lo menos tres meses de anterioridad a la fecha de cumplimiento de la mayoría de edad y se referirá al proceso de reinserción del adolescente y a la conveniencia, para tal fin, de su permanencia en el centro cerrado de privación de libertad. El informe deberá comunicarse a todas las partes involucradas en el proceso. En caso de ordenar el tribunal su permanencia, se revisará su situación según se desarrolle el proceso de reinserción en apreciación de la administración del centro. En caso de ordenar el tribunal su traslado a un recinto penitenciario, las modalidades de ejecución de dicha condena deberán seguir siendo ejecutadas conforme a las prescripciones de esta ley. Excepcionalmente, el Servicio Nacional de Menores podrá solicitar al tribunal de control competente que autorice el cumplimiento de la internación en régimen cerrado en un recinto administrado por Gendarmería de Chile, cuando el condenado hubiere cumplido la mayoría de edad y sea declarado responsable de la comisión de un delito o incumpla de manera grave el reglamento del centro poniendo en riesgo la vida e integridad física de otras personas. En todos los casos previstos en este artículo, el Servicio Nacional de Menores, Gendarmería de Chile y las autoridades que correspondan adoptarán las medidas necesarias para asegurar la separación de las personas sujetas a esta ley menores de dieciocho años con los mayores de edad y de los adultos sujetos a esta ley respecto de los condenados conforme a la ley penal de adultos."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8189390",
            "texto": "Artículo 57.- Academia Judicial. Para los efectos de lo previsto en el artículo 29, la Academia Judicial considerará la dictación de los cursos de especialización a que esa norma se refiere en el programa de perfeccionamiento destinado a los miembros de los escalafones primario, secundario y de empleados del Poder Judicial. En todo caso, el requisito establecido en dicha disposición podrá ser acreditado sobre la base de antecedentes que den cuenta del cumplimiento de cursos de formación especializada en la materia, impartidos por otras instituciones alternativas a la Academia Judicial. La certificación respectiva la emitirá dicha institución, en base a los antecedentes que proporcione el solicitante."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8189391",
            "texto": "Artículo 58.- Restricción de libertad de menores de catorce años. Si se sorprendiere a un menor de catorce años en la ejecución flagrante de una conducta que, cometida por un adolescente constituiría delito, los agentes policiales ejercerán todas las facultades legales para restablecer el orden y la tranquilidad públicas y dar la debida protección a la víctima en amparo de sus derechos. Una vez cumplidos dichos propósitos, la autoridad respectiva deberá poner al niño a disposición del tribunal de familia a fin de que éste procure su adecuada protección. En todo caso, tratándose de infracciones de menor entidad podrá entregar al niño inmediata y directamente a sus padres y personas que lo tengan a su cuidado y, de no ser ello posible, lo entregará a un adulto que se haga responsable de él, prefiriendo a aquellos con quienes tuviere una relación de parentesco, informando en todo caso al tribunal de familia competente. Para los efectos de que el fiscal pueda interrogar al menor en calidad de testigo, se estará a las normas generales que regulan la materia."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8189392",
            "texto": "Artículo 59.- Modificaciones al decreto ley Nº 645, de 1925. Agrégase el siguiente inciso final en el artículo 2º del decreto ley Nº 645, de 1925, que crea el Registro Nacional de Condenas: \"Los antecedentes relativos a los procesos o condenas de menores de edad sólo podrán ser consignados en los certificados que se emitan para ingresar a las Fuerzas Armadas, Carabineros de Chile, Gendarmería de Chile y a la Policía de Investigaciones o para los fines establecidos en el inciso primero del presente artículo.\"."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8189393",
            "texto": "Artículo 60.- Modificaciones al Código Penal. Introdúcense las siguientes modificaciones: a) Sustitúyese el número 2º del artículo 10 por el siguiente: \"2º El menor de dieciocho años. La responsabilidad de los menores de dieciocho años y mayores de catorce se regulará por lo dispuesto en la ley de responsabilidad penal juvenil.\". b) Derógase el número 3º del artículo 10. c) Suprímese el inciso primero del artículo 72."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8189394",
            "texto": "Artículo 61.- Modificaciones a la ley Nº 18.287. Derógase el artículo 26 de la ley Nº 18.287, que establece el procedimiento ante los Juzgados de Policía Local."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8189395",
            "texto": "Artículo 62.- Modificaciones al Código de Justicia Militar. Sustitúyense los incisos segundo y tercero del artículo 135, por el siguiente: \"Los menores de edad exentos de responsabilidad penal serán puestos a disposición del tribunal competente en asuntos de familia.\"."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8189396",
            "texto": "Artículo 63.- Modificaciones a la Ley de Menores. Introdúcense las siguientes modificaciones en la ley Nº 16.618, cuyo texto refundido, coordinado y sistematizado, fue fijado por el decreto con fuerza de ley Nº 1, de 2000, del Ministerio de Justicia: a) Derógase el artículo 16; b) En el inciso segundo del artículo 16 bis, suprímese la siguiente oración: \"De la misma forma procederá respecto de un menor de dieciséis años imputado de haber cometido una falta.\". c) Suprímese el inciso cuarto del artículo 16 bis. d) Deróganse los artículos 28 y 29. e) Suprímese el inciso segundo del artículo 31. f) Deróganse los artículos 41, 51, 52, 53, 58 y 65. g) Sustitúyese el artículo 71, por el siguiente: \"Artículo 71. El Presidente de la República, mediante decreto supremo expedido mediante el Ministerio de Justicia, determinará los Centros de Diagnósticos existentes y su localización.\"."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8189397",
            "texto": "Artículo 64.- Modificaciones a la ley Nº 19.640. En el inciso primero del artículo 72, sustitúyese el guarismo \"625\" por \"647\", referido a la categoría \"Fiscal Adjunto\"; el guarismo \"69\" por \"70\", referido a la categoría \"Jefe de Unidad\", y el guarismo \"860\" por \"866\" referido a la categoría \"Profesionales\"."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8189398",
            "texto": "Artículo 65.- Modificaciones al Código Orgánico de Tribunales. Introdúcense las siguientes modificaciones: 1. Al artículo 14: a) En la letra f), a continuación de la palabra \"penal\", sustitúyense la coma (,) y la letra \"y\" por un punto y coma (;). b) Incorpórase la siguiente letra g), nueva, pasando la actual letra g) a ser letra h): \"g) Conocer y resolver todas las cuestiones y asuntos que la ley de responsabilidad penal juvenil les encomienden, y\". 2. Al artículo 16, en el acápite que en cada caso se señala: a.- Quinta Región de Valparaíso: En el párrafo séptimo, reemplázase la expresión \"Viña del Mar, con seis jueces,\" por la siguiente: \"Viña del Mar, con siete jueces,\". b.- Octava Región del Bío Bío: En el párrafo noveno, reemplázase la expresión \"Coronel, con un juez,\" por la siguiente: \"Coronel, con dos jueces,\". c.- Décima Región de Los Lagos: En el párrafo final, reemplázase la expresión \"Castro, con un juez,\" por la siguiente: \"Castro, con dos jueces,\". d.- Región Metropolitana de Santiago: En el párrafo segundo, reemplázase la expresión \"Puente Alto, con siete jueces\", por la siguiente: \"Puente Alto, con ocho jueces\". En el párrafo séptimo, reemplázanse la expresión \"Cuarto Juzgado de Garantía de Santiago, con diecisiete jueces,\", por \"Cuarto Juzgado de Garantía de Santiago, con dieciocho jueces,\"; la expresión \"Séptimo Juzgado de Garantía de Santiago, con ocho jueces,\", por \"Séptimo Juzgado de Garantía de Santiago, con diez jueces,\"; la expresión \"Octavo Juzgado de Garantía de Santiago, con nueve jueces,\" por \"Octavo Juzgado de Garantía de Santiago, con diez jueces,\", y la expresión \"Noveno Juzgado de Garantía de Santiago, con diecisiete jueces,\" por \"Noveno Juzgado de Garantía de Santiago, con dieciocho jueces,\". 3. Al artículo 18: a) En la letra c), a continuación de la expresión \"juicio oral\", elimínanse la coma (,) y la letra \"y\", y en su reemplazo, introdúcese un punto coma (;). b) Intercálase la siguiente la letra d), nueva, pasando la actual letra d) a ser letra e): \"d) Conocer y resolver todas las cuestiones y asuntos que la ley de responsabilidad penal juvenil les encomienden, y\". 4. En el artículo 21, reemplázase, en el acápite referido a la Región Metropolitana de Santiago, la expresión \"Cuarto Tribunal de Juicio Oral en lo Penal de Santiago, con quince jueces,\", por \"Cuarto Tribunal de Juicio Oral en lo Penal de Santiago, con dieciocho jueces,\". 5. Incorpórase un artículo 47 C, nuevo, del tenor siguiente: \"Artículo 47 C.- Tratándose de los tribunales de juicio oral en lo penal, las Cortes de Apelaciones podrán ejercer las potestades señaladas en el artículo 47, ordenando que uno o más de los jueces del tribunal se aboquen en forma exclusiva al conocimiento de las infracciones de los adolescentes a la ley penal, en calidad de jueces de garantía, cuando el mejor servicio judicial así lo exigiere.\". 6. Sustitúyese el artículo 585 bis, por el siguiente: \"Artículo 585 bis. Lo dispuesto en los artículos 567, 578, 580 y 581 será aplicable a los recintos en que se ejecuten las medidas de internación provisoria y de internación en régimen cerrado establecidas en la ley que regula la responsabilidad penal de los adolescentes."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8189399",
            "texto": "Artículo 66.- Modificaciones a la ley Nº 19.665. Agrégase en el inciso primero del artículo 6º de la ley Nº 19.665, un párrafo final del siguiente tenor: \"Juzgados con dieciocho jueces: dieciocho jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y cuarenta y tres funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\"."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8189400",
            "texto": "Artículo 67.- Modificaciones a la ley Nº 19.718. Introdúcense las siguientes modificaciones en el artículo 28 de la ley Nº 19.718, que fija la planta de personal de la Defensoría Penal Pública: a) Reemplázase, para los profesionales grado 7º, el guarismo \"16\" por \"18\". b) Reemplázase, para los administrativos grado 17º, el guarismo \"20\" por \"21\". c) Reemplázase, para el Total Planta, el guarismo \"454\" por \"457\"."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8189401",
            "texto": "Artículo 68.- Modificaciones a la ley Nº 19.968, de Tribunales de Familia. Introdúcense las siguientes modificaciones en la ley Nº 19.968: a) En el número 10 del artículo 8º, sustitúyese la expresión \"29\" por \"30\" y agrégase el siguiente párrafo nuevo después del punto y coma (;) que pasa a ser punto seguido (.): \"El procedimiento se sujetará a las reglas establecidas en el Párrafo 4º del Título IV de la presente ley;\". b) Incorpórase al artículo 8º el siguiente numeral 10 bis, nuevo: \"10 bis) Las infracciones que en caso de ser ejecutadas por mayores de edad constituirían faltas y que no dan lugar a responsabilidad penal, conforme al artículo 102 A. El juzgamiento de las mismas se someterá a las reglas establecidas en el Párrafo 4º del Título IV de la presente ley.\". c) Incorpórase, a continuación del artículo 102, el siguiente Párrafo 4º, nuevo: \"Párrafo 4º Procedimiento Contravencional ante los Tribunales de Familia Artículo 102 A.- Las faltas contenidas en la legislación vigente que sean cometidas por adolescentes, constituirán contravenciones de carácter administrativo para todos los efectos legales y su juzgamiento se sujetará al procedimiento regulado en este Párrafo. Se exceptúan de lo dispuesto en el inciso anterior únicamente las faltas tipificadas en los artículos 494, Nºs. 1, 4, 5, y 19, este último en lo que dice relación con el artículo 477; en el artículo 494 bis, en el artículo 495, N° 21 y en el artículo 496, Nºs. 5 y 26, todos del Código Penal, y aquellas contempladas en la ley Nº 20.000 o en los cuerpos normativos que la sustituyan, cometidas por adolescentes mayores de 16 años, cuyo conocimiento estará sujeto a lo preceptuado por la ley que regula la responsabilidad penal de los adolescentes. Artículo 102 B.- Será aplicable al proceso contravencional lo dispuesto en los Párrafos 1º, 2º y 3º del Título III de esta ley, en lo que no sea incompatible con lo dispuesto en el presente Título y con la naturaleza infraccional de las faltas a juzgar. Artículo 102 C.- Será competente para el conocimiento de los asuntos a que se refiere el inciso primero del artículo 102 A el tribunal del lugar en que se hubiere ejecutado el hecho. Tratándose de los asuntos a que se refiere el numeral 10 del artículo 8º, será competente el tribunal del domicilio del menor, sin perjuicio de la potestad cautelar que pudiere corresponder al tribunal que inicialmente conozca del asunto en razón del lugar donde se cometió el hecho. Artículo 102 D.- El procedimiento podrá iniciarse con el solo mérito del parte policial que dé cuenta de la denuncia interpuesta por un particular o de la falta flagrante en que se haya sorprendido a un adolescente. En ambos casos la policía procederá a citar al adolescente para que concurra a primera audiencia ante el tribunal, lo que deberá quedar consignado en el parte respectivo. Los particulares también podrán formular la denuncia directamente al tribunal. Artículo 102 E.- De la realización de la primera audiencia a que deba comparecer el imputado deberá notificarse también a sus padres o a la persona que lo tenga bajo su cuidado, y al denunciante o al afectado, según corresponda. Todos quienes sean citados deberán concurrir a la audiencia con sus medios de prueba. Artículo 102 F.- Si el adolescente no concurriere a la primera citación, el tribunal podrá ordenar que sea conducido a su presencia por medio de la fuerza pública. En este caso se procurará que la detención se practique en el tiempo más próximo posible al horario de audiencias del tribunal. Artículo 102 G.- El adolescente tendrá derecho a guardar silencio. Artículo 102 H.- Al inicio de la audiencia, el juez explicará al adolescente sus derechos y, sin perjuicio de lo dispuesto en el artículo anterior, lo interrogará sobre la veracidad de los hechos imputados por el requerimiento. En caso de que el adolescente reconozca los hechos, el juez dictará sentencia de inmediato, la que no será susceptible de recurso alguno. En la sentencia se podrá imponer la sanción de amonestación si ésta resulta proporcionada a la gravedad de los hechos y a la edad del adolescente para responsabilizarlo por la contravención, a menos que mediare reiteración, en cuyo caso deberá imponerse alguna de las restantes sanciones previstas en el artículo 102 J. Artículo 102 I.- Si el adolescente negare los hechos o guardare silencio, se realizará el juzgamiento de inmediato, procediéndose a oír a los comparecientes y a recibir la prueba, tras lo cual se preguntará al adolescente si tiene algo que agregar. Con su declaración o sin ella, el juez pronunciará sentencia de absolución o condena. Artículo 102 J.- El juez podrá imponer al adolescente únicamente alguna de las siguientes sanciones contravencionales: a) Amonestación; b) Reparación material del daño; c) Petición de disculpas al ofendido o afectado; d) Multa de hasta 2 Unidades Tributarias Mensuales; e) Servicios en beneficio de la comunidad, de ejecución instantánea o por un máximo de tres horas, y f) Prohibición temporal de asistir a determinados espectáculos, hasta por tres meses. El tribunal podrá aplicar conjuntamente más de una de las sanciones contempladas en este artículo, lo que deberá fundamentarse en la sentencia. Artículo 102 K.- Las sentencias definitivas dictadas en procesos por infracciones cometidas por adolescentes serán inapelables. Artículo 102 L.- A solicitud de parte, el juez podrá sustituir una sanción por otra durante el cumplimiento de la misma. Artículo 102 M.- En caso de incumplimiento de la sanción impuesta, el tribunal remitirá los antecedentes al Ministerio Público para los efectos previstos en el inciso segundo del artículo 240 del Código de Procedimiento Civil.\"."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8189402",
            "texto": "Artículo 69.- Preferencia para integrar ternas. Sin perjuicio de lo dispuesto en el artículo 281 del Código Orgánico de Tribunales, tendrán preferencia para ser incluidos en las ternas elaboradas para proveer cargos de juez de garantía unipersonales y juez de letras con competencia de garantía los postulantes que hubieren cumplido el curso de especialización a que se refieren los artículos 29 y 56 de la presente ley."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8189403",
            "texto": "Artículo 70.- Modificaciones a la Ley Orgánica de Gendarmería de Chile. Modifícase el decreto ley Nº 2.859, que contiene la Ley Orgánica de Gendarmería de Chile, en la forma que sigue: 1) En el artículo 3º, letra a), agrégase a continuación del punto final la siguiente oración: \"Además, deberá estar a cargo de la seguridad perimetral de los centros del Servicio Nacional de Menores para la internación provisoria y el cumplimiento de las sanciones privativas de libertad de los adolescentes por infracción de ley penal.\". 2) En el artículo 3º, agrégase a continuación de la letra c), la siguiente letra d): \"d) Colaborar en la vigilancia de los Centros del Servicio Nacional de Menores para adolescentes que se encuentran en internación provisoria o con sanción privativa de libertad, realizando las siguientes funciones: 1. Ejercer la vigilancia y custodia perimetral permanente de los centros privativos de libertad. 2. Controlar el ingreso al centro. 3. Colaborar en el manejo de conflictos al interior de los centros, tales como fugas, motines y riñas. 4. Asesorar a los funcionarios del Servicio Nacional de Menores en el manejo de conflictos internos y de la seguridad en general. 5. Realizar los traslados de los adolescentes a tribunales y a otras instancias externas de acuerdo a solicitudes de la autoridad competente.\"."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8189408",
            "texto": "ARTICULOS TRANSITORIOS Artículo 1º.- Vigencia. La presente ley entrará en vigencia dieciocho meses después de su publicación, con excepción de lo dispuesto en las letras a) y c) del artículo 68."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8189404",
            "texto": "Artículo 2º.- Nombramientos. La provisión de los cargos de Jueces de Garantía, Jueces de Tribunal Oral en lo Penal y Fiscales del Ministerio Público que establece la presente ley se realizará de acuerdo a las reglas generales aplicables en cada caso, considerando solamente las siguientes excepciones: a) Los nuevos cargos deberán encontrarse provistos con a lo menos 45 días de antelación a la fecha en que empezará a regir el sistema, de acuerdo con lo dispuesto en el artículo precedente; b) Para los efectos de dar cumplimiento a lo previsto en la letra a) en el caso de los Jueces de Garantía e integrantes del Tribunal Oral en lo Penal, las Cortes de Apelaciones respectivas deberán elaborar y remitir al Ministerio de Justicia la nómina con las ternas respectivas para cada cargo dentro del plazo de sesenta días contado desde la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8189405",
            "texto": "Artículo 3º.- Cursos de especialización. La exigencia de especialización y las modalidades de integración de la sala del tribunal de juicio oral en lo penal y de distribución de asuntos en los tribunales con competencia en materias criminales se aplicarán seis meses después de la fecha de entrada en vigencia de la presente ley. En todo caso, las Cortes de Apelaciones podrán prorrogar dicho término por otros seis meses, por motivos fundados.\"."
        },
        {
            "tituloNorma": "Ley 20084",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8189409",
            "texto": "Artículo 4º. Establécese una comisión formada por expertos, la que se encargará de evaluar la implementación de la presente ley e informar trimestralmente acerca del estado de avance de la misma a la Comisión de Constitución, Legislación, Justicia y Reglamento del Senado y a la Comisión de Constitución, Legislación y Justicia de la Cámara de Diputados. Esta comisión será coordinada por el Ministerio de Justicia."
        }
    ],
    "tipo_numero": [
        "LEY-20084"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY SOBRE RESPONSABILIDAD PENAL JUVENIL",
        "ADOLESCENTES",
        "LEY PENAL",
        "INFRACCIONES",
        "SEGURIDAD CIUDADANA",
        "DELINCUENCIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}