{
    "idNorma": "245804",
    "titulo": "sustituye el procedimiento laboral contemplado en el libro v del codigo del trabajo",
    "encabezado": "              LEY NUM. 20.087 SUSTITUYE EL PROCEDIMIENTO LABORAL CONTEMPLADO EN EL LIBRO V DEL CODIGO DEL TRABAJO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Código del Trabajo, Libro V",
        "Procedimiento Laboral",
        "Ley no. 20.087"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20087",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8721436",
            "texto": "Artículo único.- Introdúcense las siguientes modificaciones en el Código del Trabajo: 1. Sustitúyese en el inciso final del artículo 3º, el guarismo \"478\" por \"507\". 2. Reemplázase en el inciso segundo del artículo 37, el número \"477\" por \"506\". 3. Derógase el inciso final del artículo 44. 4. Sustitúyese en el artículo 86, el guarismo \"477\" por \"506\". 5. Reemplázase en el inciso octavo del artículo 162, el número \"477\" por \"506\". 6. Sustitúyese el inciso final de la letra a), del artículo 169, por el siguiente: \"Si tales indemnizaciones no se pagaren al trabajador, éste podrá recurrir al tribunal que corresponda, para que en procedimiento ejecutivo se cumpla dicho pago, pudiendo el juez en este caso incrementarlas hasta en un 150%, sirviendo para tal efecto de correspondiente título, la carta aviso a que alude el inciso cuarto del artículo 162, y\". 7. Reemplázase el artículo 292, por el siguiente: \"Artículo 292.- Las prácticas antisindicales o desleales serán sancionadas con multas de diez a ciento cincuenta unidades tributarias mensuales, teniéndose en cuenta para determinar su cuantía la gravedad de la infracción. En caso de tratarse de una reincidencia, se sancionará con multas de cien a ciento cincuenta unidades tributarias mensuales. Las multas a que se refiere el inciso anterior serán a beneficio del Servicio Nacional de Capacitación y Empleo. El conocimiento y resolución de las infracciones por prácticas desleales o antisindicales se sustanciará conforme las normas establecidas en el Párrafo 6º, del Capítulo II, del Título I, del Libro V, del presente Código. La Inspección del Trabajo deberá denunciar al tribunal competente los hechos que estime constitutivos de prácticas antisindicales o desleales, de los cuales tome conocimiento. Si la práctica antisindical hubiere implicado el despido de un trabajador respecto de quien se haya acreditado que se encuentra amparado por el fuero establecido en los artículos 221, 224, 229, 238, 243 y 309, el juez, en su primera resolución deberá disponer, de oficio o a petición de parte, la inmediata reincorporación del trabajador a sus labores y el pago de las remuneraciones y demás prestaciones derivadas de la relación laboral durante el período comprendido entre la fecha del despido y aquélla en que se materialice la reincorporación, todo ello, bajo apercibimiento de multa de cincuenta a cien unidades tributarias mensuales. Para los efectos de dar cumplimiento a lo dispuesto en el inciso precedente, el tribunal señalará en la resolución que decrete la reincorporación el día y la hora en que ésta se deberá cumplir y el funcionario que la practicará, pudiendo encargar dicha diligencia a un funcionario de la Inspección del Trabajo designado por ésta. Asimismo, dispondrá que se acredite dentro de los cinco días siguientes a la reincorporación el pago de las remuneraciones y demás prestaciones adeudadas, aplicándose a este respecto la forma de establecer las remuneraciones a que se refiere el artículo 71. En caso de negativa del empleador a dar cumplimiento cabal a la orden de reincorporación o ante una nueva separación o no pago oportuno y debido de las remuneraciones y demás prestaciones laborales, el tribunal, de oficio, hará efectivos los apercibimientos con que se hubiese decretado la medida de reincorporación, sin perjuicio de sustituir o repetir el apremio hasta obtener el cumplimiento íntegro de la medida decretada. Contra estas resoluciones no procederá recurso alguno.\". 8. Reemplázase el artículo 294 por el siguiente: \"Artículo 294.- Si una o más de las prácticas antisindicales o desleales establecidas en este Libro o en el Título VIII, del Libro IV, han implicado el despido de trabajadores no amparados por fuero laboral, éste no producirá efecto alguno y se aplicará lo dispuesto en el artículo 487, con excepción de sus incisos tercero y cuarto. El trabajador podrá optar entre la reincorporación decretada por el tribunal o el derecho a la indemnización a que se refiere el inciso cuarto del artículo 162 y la establecida en el artículo 163, con el correspondiente recargo de conformidad a lo dispuesto en el artículo 168 y, adicionalmente, a una indemnización que fijará el juez de la causa, la que no podrá ser inferior a seis meses ni superior a once meses de la última remuneración mensual.\". 9. Sustitúyese en la letra c) del artículo 314 bis, el guarismo \"477\" por \"506\". 10. Reemplázase en el inciso segundo del artículo 314 bis A, el número \"477\" por \"506\". 11. Sustitúyese, en el inciso primero del artículo 349, la frase \"artículo 461 de este Código\", por \"Párrafo 4°, del Capítulo II, del Título I, del Libro V, de este Código\". 12. Reemplázase el artículo 389 por el siguiente: \"Artículo 389.- Las infracciones señaladas en los artículos precedentes serán sancionadas con multas de diez a ciento cincuenta unidades tributarias mensuales, teniéndose en cuenta para determinar su cuantía la gravedad de la infracción. En caso de tratarse de una reincidencia, se sancionará con multas de cien a ciento cincuenta unidades tributarias mensuales. Las multas a que se refiere el inciso anterior serán a beneficio del Servicio Nacional de Capacitación y Empleo. El conocimiento y resolución de las infracciones por prácticas desleales en la negociación colectiva se sustanciará conforme a las normas establecidas en el Párrafo 6º, del Capítulo II, del Título I, del Libro V, del presente Código. La Inspección del Trabajo deberá denunciar al tribunal competente los hechos que estime constitutivos de prácticas desleales en la negociación colectiva, de los cuales tome conocimiento.\". 13. Intercálase, a continuación del artículo 390, el siguiente artículo 390 bis, nuevo: \"Artículo 390 bis.- La Dirección del Trabajo deberá llevar un registro de las sentencias condenatorias por prácticas desleales en la negociación colectiva, debiendo publicar semestralmente la nómina de empresas y organizaciones sindicales infractoras. Para este efecto, el tribunal enviará a la Dirección del Trabajo copia de los respectivos fallos.\". 14. Reemplázase la letra c) del artículo 420, por la siguiente: \"c) las cuestiones derivadas de la aplicación de las normas de previsión o de seguridad social, planteadas por pensionados, trabajadores activos o empleadores, salvo en lo referido a la revisión de las resoluciones sobre declaración de invalidez o del pronunciamiento sobre otorgamiento de licencias médicas;\". 15. Reemplázase el Capítulo II, del Título I del Libro V, por el siguiente Capítulo II, nuevo: \"Capítulo II De los principios formativos del proceso y del procedimiento en juicio del trabajo Párrafo 1º De los principios formativos del proceso Artículo 425.- Los procedimientos del trabajo serán orales, públicos y concentrados. Primarán en ellos los principios de la inmediación, impulso procesal de oficio, celeridad, buena fe, bilateralidad de la audiencia y gratuidad. Todas las actuaciones procesales serán orales, salvo las excepciones expresamente contenidas en esta ley. Las actuaciones realizadas oralmente, por o ante el juez de la causa, serán registradas por cualquier medio apto para producir fe y que permita garantizar la fidelidad, conservación y reproducción de su contenido. Se considerarán válidos, para estos efectos, la grabación en medios de reproducción fonográfica, audiovisual o electrónica. La audiencia deberá ser registrada íntegramente, como asimismo todas las resoluciones, incluyendo la sentencia que dicte el juez fuera de ella. Artículo 426.- En las citaciones a las audiencias, se hará constar que se celebrarán con las partes que asistan, afectándole a la que no concurra todas las resoluciones que se dicten en ella, sin necesidad de ulterior notificación. Las partes podrán concurrir a estas audiencias por intermedio de mandatario, el que se entenderá de pleno derecho facultado para transigir, sin perjuicio de la asistencia de sus apoderados y abogados. Iniciada la audiencia, ésta no podrá suspenderse. Excepcionalmente, y sólo en el evento de caso fortuito o fuerza mayor, el juez podrá, mediante resolución fundada, suspender la audiencia. En el mismo acto deberá fijar nuevo día y hora para su realización. El tribunal deberá habilitar horarios especiales en caso de que el desarrollo de la audiencia exceda al horario normal de su funcionamiento. Artículo 427.- Las audiencias se desarrollarán en su totalidad ante el juez de la causa, el que las presidirá y no podrá delegar su ministerio. El incumplimiento de este deber será sancionado con la nulidad insaneable de las actuaciones y de la audiencia, la que deberá declarar el juez de oficio o a petición de parte. Sin embargo, en los juzgados de letras que cuenten con un juez y un secretario, y sólo cuando la Corte de Apelaciones respectiva no ejerza la atribución que le confiere el artículo 47 del Código Orgánico de Tribunales, el juez, cuando hubiere retardo en el despacho de los asuntos sometidos al conocimiento del tribunal o cuando el mejor servicio judicial así lo exigiere, podrá autorizar al secretario abogado, para que, en calidad de suplente, asuma en todo el curso del juicio. En este caso, se entenderá para todos los efectos legales que el juez falta en su despacho, y sólo aquél podrá presidir la audiencia, dictar el fallo y llevar a cabo todas las actuaciones que correspondan, aplicándose a su respecto lo señalado en el inciso primero. Artículo 428.- Los actos procesales serán públicos y deberán realizarse con la celeridad necesaria, procurando concentrar en un solo acto aquellas diligencias en que esto sea posible. Artículo 429.- El tribunal, una vez reclamada su intervención en forma legal, actuará de oficio. Decretará las pruebas que estime necesarias, aun cuando no las hayan ofrecido las partes y rechazará mediante resolución fundada aquellas que considere inconducentes. De esta resolución se podrá deducir recurso de reposición en la misma audiencia. Adoptará, asimismo, las medidas tendientes a evitar la paralización del proceso o su prolongación indebida y, en consecuencia, no será aplicable el abandono del procedimiento. El tribunal corregirá de oficio los errores que observe en la tramitación del juicio y adoptará las medidas que tiendan a evitar la nulidad del procedimiento. La nulidad procesal sólo podrá ser decretada si el vicio hubiese ocasionado perjuicio al litigante que la reclama y si no fuese susceptible de ser subsanado por otro medio. En el caso previsto en el artículo 427, el tribunal no podrá excusarse de decretar la nulidad. No podrá solicitar la declaración de nulidad la parte que ha originado el vicio o concurrido a su materialización. Artículo 430.- Los actos procesales deberán ejecutarse de buena fe, facultándose al tribunal para adoptar las medidas necesarias para impedir el fraude, la colusión, el abuso del derecho y las actuaciones dilatorias. El juez podrá rechazar de plano aquellas actuaciones que considere dilatorias. Se entenderá por actuaciones dilatorias todas aquellas que con el sólo objeto de demorar la prosecución del juicio sean intentadas por alguna de las partes. De la resolución que declare como tal alguna actuación, la parte afectada podrá reponer para que sea resuelta en la misma audiencia. Artículo 431.- En las causas laborales, toda actuación, trámite o diligencia del juicio, realizada por funcionarios del tribunal será gratuita para las partes. El encargado de la gestión administrativa del tribunal será responsable de la estricta observancia tanto de esta gratuidad como del oportuno cumplimiento de las diligencias. Las partes que gocen de privilegio de pobreza tendrán derecho a defensa letrada gratuita por parte de las respectivas Corporaciones de Asistencia Judicial o, en su defecto, por un abogado de turno, o del sistema de defensa gratuita que disponga la ley. Asimismo, tendrán derecho, a que todas las actuaciones en que deban intervenir auxiliares de la administración de justicia se cumplan oportuna y gratuitamente. Las defensas orales sólo podrán ser efectuadas por abogados habilitados. Párrafo 2º Reglas Comunes Artículo 432.- En todo lo no regulado en este Código o en leyes especiales, serán aplicables supletoriamente las normas contenidas en los Libros I y II del Código de Procedimiento Civil, a menos que ellas sean contrarias a los principios que informan este procedimiento. En tal caso, el tribunal dispondrá la forma en que se practicará la actuación respectiva. No obstante, respecto de los procedimientos especiales establecidos en los Párrafos 6° y 7° de este Capítulo II, se aplicarán supletoriamente, en primer lugar, las normas del procedimiento de aplicación general contenidas en su Párrafo 3°. Artículo 433.- Siempre que alguna de las partes lo solicite para sí, y el tribunal acceda a ello, las actuaciones procesales, a excepción de las audiencias, podrán realizarse por medios electrónicos que permitan su adecuada recepción, registro y control. En este caso el administrador del tribunal deberá dejar constancia escrita de la forma en que se realizó dicha actuación. Artículo 434.- Las partes deberán comparecer con patrocinio de abogado y representadas por persona legalmente habilitada para actuar en juicio. El mandato judicial y el patrocinio constituido en el Tribunal de Letras del Trabajo, se entenderá constituido para toda la prosecución del juicio en el Tribunal de Cobranza Laboral y Previsional, a menos que exista constancia en contrario. Artículo 435.- Los plazos que se establecen en este Libro son fatales, salvo aquellos establecidos para la realización de actuaciones propias del tribunal, cualquiera que sea la forma en que se expresen. En consecuencia, la posibilidad de ejercer un derecho o la oportunidad para ejecutar un acto se extingue, por el solo ministerio de la ley, con el vencimiento del plazo. En estos casos, el tribunal, de oficio o a petición de parte, proveerá lo que convenga para la prosecución del juicio, sin necesidad de certificado previo. Los términos de días que establece este Título se entenderán suspendidos durante los días feriados. El feriado de vacaciones a que se refiere el artículo 313 del Código Orgánico de Tribunales no regirá respecto de las causas laborales. Artículo 436.- La primera notificación a la parte demandada deberá hacerse personalmente, entregándosele copia íntegra de la resolución y de la solicitud en que haya recaído. Al demandante se le notificará por el estado diario. Esta notificación se practicará por el funcionario que el juez determine, atendiendo a las circunstancias del lugar en que funcione el tribunal y restantes consideraciones que miren a la eficacia de la actuación. La parte interesada podrá siempre encargar a su costa la práctica de la notificación a un receptor judicial. En los lugares y recintos de libre acceso público la notificación personal se podrá efectuar en cualquier día y a cualquier hora, procurando causar la menor molestia al notificado. Además, la notificación personal se podrá efectuar en cualquier día, entre las seis y las veintidós horas, en la morada o lugar donde pernocta el notificado, en el lugar donde ordinariamente ejerce su industria, profesión o empleo, o en el recinto del tribunal. El juez podrá, por motivos fundados, ordenar que la notificación se practique en horas diferentes a las indicadas en el inciso anterior. Si la notificación se realizare en día inhábil, los plazos comenzarán a correr desde las cero horas del día hábil inmediatamente siguiente. Artículo 437.- En los casos en que no resulte posible practicar la notificación personal, por no ser habida la persona a quien debe notificarse y siempre que el ministro de fe encargado de la diligencia establezca cuál es su habitación o el lugar donde habitualmente ejerce su industria, profesión o empleo y, tratándose de persona natural, que se encuentra en el lugar del juicio, de lo que dejará constancia, se procederá a su notificación en el mismo acto y sin necesidad de nueva orden del tribunal, entregándose las copias a que se refiere el inciso primero del artículo precedente a cualquier persona adulta que se encuentre en la morada o en el lugar donde la persona a quien debe notificarse habitualmente ejerce su industria, profesión o empleo. Si, por cualquier causa, ello no fuere posible, la notificación se hará fijando, en lugar visible, un aviso que dé noticia de la demanda, con especificación exacta de las partes, materia de la causa, juez que conoce de ella y resoluciones que se notifican. En caso que la habitación o el lugar en que pernocta la persona a quien debe notificarse, o aquel donde habitualmente ejerce su industria, profesión o empleo, se encuentre en un edificio o recinto al que no se permite libre acceso, el aviso y las copias se entregarán al portero o encargado del edificio, dejándose testimonio expreso de esta circunstancia. El ministro de fe dará aviso de esta notificación a ambas partes, el mismo día en que se efectúe o a más tardar el día hábil siguiente, dirigiéndoles carta certificada. La omisión en el envío de la carta no invalidará la notificación, pero hará responsable al infractor de los daños y perjuicios que se originen y el tribunal, previa audiencia del afectado, deberá imponerle alguna de las medidas que se señalan en los números 2, 3 y 4 del artículo 532 del Código Orgánico de Tribunales. Artículo 438.- Cuando se notifique la demanda a un trabajador en el lugar donde ordinariamente preste sus servicios, deberá efectuarse siempre en persona, si dicho lugar corresponde a la empresa, establecimiento o faena que dependa del empleador con el cual litigue. Artículo 439.- Cuando la demanda deba notificarse a persona cuya individualización o domicilio sean difíciles de determinar o que por su número dificulten considerablemente la práctica de la diligencia, el juez podrá disponer que la notificación se efectúe mediante la publicación de un aviso o por cualquier medio idóneo que garantice el derecho a la defensa y los principios de igualdad y de bilateralidad de la audiencia. Si se dispone que la notificación se practique por aviso, éste se publicará por una sola vez en el Diario Oficial u otro diario de circulación nacional o regional, conforme a un extracto emanado del tribunal, el que contendrá un resumen de la demanda y copia íntegra de la resolución recaída en ella. Si el aviso se publicara en el Diario Oficial, ello será gratuito para los trabajadores. Artículo 439 bis.- En las causas laborales, los juzgados de letras del trabajo de Santiago podrán decretar diligencias para cumplirse directamente en las comunas de San Miguel, San Joaquín, La Granja, La Pintana, San Ramón, La Cisterna, El Bosque, Pedro Aguirre Cerda, Lo Espejo, San Bernardo, Calera de Tango, Puente Alto, San José de Maipo y Pirque sin necesidad de exhorto. Lo dispuesto en el inciso anterior, se aplicará también en los juzgados de San Miguel y en los juzgados con competencia laboral de las comunas de San Bernardo y Puente Alto, respecto de las actuaciones que deban practicarse en Santiago o en cualquiera de ellos. La facultad establecida en el inciso primero regirá, asimismo, entre los juzgados de La Serena y Coquimbo; de Valparaíso y Viña del Mar; de Concepción y Talcahuano; de Osorno y Río Negro, y de Puerto Montt, Puerto Varas y Calbuco. Artículo 440.- Las resoluciones en que se ordene la comparecencia personal de las partes, que no hayan sido expedidas en el curso de una audiencia, se notificarán por carta certificada. Las notificaciones por carta certificada se entenderán practicadas al quinto día siguiente a la fecha de entrega de la carta en la oficina de correos, de lo que se dejará constancia. Para los efectos de practicar las notificaciones por carta certificada a que hubiere lugar, todo litigante deberá designar, en su primera actuación, un lugar conocido dentro de los límites urbanos de la ciudad en que funcione el tribunal respectivo y esta designación se considerará subsistente mientras no haga otra la parte interesada. Respecto de las partes que no hayan efectuado la designación a que se refiere el inciso precedente, las resoluciones que debieron notificarse por carta certificada lo serán por el estado diario, sin necesidad de petición de parte y sin previa orden del tribunal. Artículo 441.- Las restantes resoluciones se entenderán notificadas a las partes desde que se incluyan en el estado diario. Artículo 442.- Salvo la primera notificación al demandado, las restantes podrán ser efectuadas, a petición de la parte interesada, en forma electrónica o por cualquier otro medio que ésta señale. En este caso, se dejará debida constancia de haberse practicado la notificación en la forma solicitada. Artículo 443.- Los incidentes de cualquier naturaleza deberán promoverse preferentemente en la audiencia respectiva y resolverse de inmediato. Excepcionalmente, el tribunal podrá dejar su resolución para la sentencia definitiva. Artículo 444.- En el ejercicio de su función cautelar, el juez decretará todas las medidas que estime necesarias para asegurar el resultado de la acción, así como para la protección de un derecho o la identificación de los obligados y la singularización de su patrimonio en términos suficientes para garantizar el monto de lo demandado. Con todo, las medidas cautelares que el juez decrete deberán ser proporcionales a la cuantía del juicio. Las medidas cautelares podrán llevarse a efecto antes de notificarse a la persona contra quien se dicten, siempre que existan razones graves para ello y el tribunal así lo ordene. Transcurridos cinco días sin que la notificación se efectúe, quedarán sin valor las diligencias practicadas. Las medidas precautorias se podrán disponer en cualquier estado de tramitación de la causa aun cuando no esté contestada la demanda o incluso antes de su presentación, como prejudiciales. En ambos casos se deberá siempre acreditar razonablemente el fundamento y la necesidad del derecho que se reclama. Si presentada la demanda al tribunal respectivo persistieran las circunstancias que motivaron su adopción, se mantendrán como precautorias. Si no se presentare la demanda en el término de diez días contados desde la fecha en que la medida se hizo efectiva, ésta caducará de pleno derecho y sin necesidad de resolución judicial, quedando el solicitante por este solo hecho responsable de los perjuicios que se hubiere causado. Con todo, por motivos fundados y cuando se acredite por el demandante el inminente término de la empresa o su manifiesta insolvencia, el juez podrá prorrogar las medidas prejudiciales precautorias por el plazo prudencial que estime necesario para asegurar el resultado de la litis. Habiendo sido notificada la demanda, la función cautelar del tribunal comprenderá la de requerir información de organismos públicos, empresas u otras personas jurídicas o naturales, sobre cualquier antecedente que a criterio del juez contribuya al objetivo perseguido. Artículo 445.- En toda resolución que ponga término a la causa o resuelva un incidente, el juez deberá pronunciarse sobre el pago de las costas del procedimiento, tasando las procesales y regulando las personales, según proceda. Cuando el trabajador ha litigado con privilegio de pobreza, las costas personales a cuyo pago sea condenada la contraparte pertenecerán a la respectiva Corporación de Asistencia Judicial, al abogado de turno, o a quien la ley señale. Párrafo 3º Del procedimiento de aplicación general Artículo 446.- La demanda se interpondrá por escrito y deberá contener: 1. La designación del tribunal ante quien se entabla; 2. El nombre, apellidos, domicilio y profesión u oficio del demandante y en su caso de las personas que lo representen, y naturaleza de la representación; 3. El nombre, apellidos, domicilio y profesión u oficio del demandado; 4. La exposición clara y circunstanciada de los hechos y consideraciones de derecho en que se fundamenta, y 5. La enunciación precisa y concreta de las peticiones que se someten a la resolución del tribunal. La prueba documental sólo se podrá presentar en la audiencia preparatoria. Sin embargo, deberá presentarse conjuntamente con la demanda, aquella que dé cuenta de las actuaciones administrativas que se refieren a los hechos contenidos en esa. Conjuntamente con la demanda se podrán acompañar instrumentos y solicitar las diligencias de prueba que se estimen necesarias. En materias de seguridad social, cuando se demande a una institución de previsión o seguridad social, deberá acompañarse la resolución final de la respectiva entidad o de la entidad fiscalizadora según corresponda, que se pronuncia sobre la materia que se demanda. Cuando se demanden períodos de cotizaciones de seguridad social impagas, el juez de la causa al conferir el traslado de la demanda, deberá ordenar la notificación de ella a la o las instituciones de seguridad social a las que corresponda percibir la respectiva cotización. Dicha notificación se efectuará a través de carta certificada, la que contendrá copia íntegra de la demanda y de la resolución recaída en ella o un extracto si fueren muy extensas. Artículo 447.- El juez deberá declarar de oficio cuando se estime incompetente para conocer de la demanda, en cuyo caso así lo declarará, señalará el tribunal competente, y le enviará los antecedentes. Si de los datos aportados en la demanda se desprendiere claramente la caducidad de la acción, el tribunal deberá declararlo de oficio y no admitirá a tramitación la demanda respecto de esa acción. En materias de previsión o seguridad social, el juez admitirá la demanda a tramitación, sólo si el actor ha dado cumplimiento a lo dispuesto en el inciso cuarto del artículo precedente, de lo contrario, deberá rechazar de plano dicha demanda. Artículo 448.- El actor podrá acumular en su demanda todas las acciones que le competan en contra de un mismo demandado. En el caso de aquellas acciones que corresponda tramitar de acuerdo a procedimientos distintos, se deberán deducir de conformidad a las normas respectivas, y si una dependiere de la otra, no correrá el plazo para ejercer aquella hasta ejecutoriado que sea el fallo de ésta. Artículo 449.- Si ante el mismo tribunal se tramitan varias demandas contra un mismo demandado y las acciones son idénticas, aunque los actores sean distintos, el juez de oficio o a petición de parte podrá decretar la acumulación de las causas, siempre que se encuentren en un mismo estado de tramitación y no implique retardo para una o más de ellas. Solicitada la acumulación, se concederá un plazo de tres días a la parte no peticionaria para que exponga lo conveniente sobre ella. Transcurrido este plazo, haya o no respuesta, el tribunal resolverá. Con todo, el juez tendrá siempre la facultad de desacumular las causas. Artículo 450.- El procedimiento regulado en este Párrafo se desarrollará en dos audiencias, la primera preparatoria y la segunda de juicio, conforme a las reglas que se señalan en los artículos siguientes. Artículo 451.- Admitida la demanda a tramitación, el tribunal deberá, de inmediato y sin más trámite, citar a las partes a una audiencia preparatoria, fijando para tal efecto, dentro de los treinta y cinco días siguientes a la fecha de la resolución, el día y la hora para su celebración, debiendo mediar entre la notificación de la demanda y citación, y la celebración de la audiencia, a lo menos, quince días. En la citación se hará constar que la audiencia preparatoria se celebrará con las partes que asistan, afectándole a aquella que no concurra todas las resoluciones que se dicten en ella, sin necesidad de ulterior notificación. Asimismo, deberá indicarse en la citación que las partes, en dicha audiencia, deberán señalar al tribunal todos los medios de prueba que pretendan hacer valer en la audiencia oral de juicio, como así también requerir las diligencias de prueba atinentes a sus alegaciones, para que el tribunal examine su admisibilidad. Artículo 452.- El demandado deberá contestar la demanda por escrito con a lo menos cinco días de antelación a la fecha de celebración de la audiencia preparatoria. La contestación deberá contener una exposición clara y circunstanciada de los hechos y fundamentos de derecho en los que se sustenta, las excepciones y/o demanda reconvencional que se deduzca, así como también deberá pronunciarse sobre los hechos contenidos en la demanda, aceptándolos o negándolos en forma expresa y concreta. La reconvención sólo será procedente cuando el tribunal sea competente para conocer de ella como demanda y siempre que esté íntimamente ligada a ella. La reconvención deberá contener las menciones a que se refiere el artículo 446 y se tramitará conjuntamente con la demanda. Artículo 453.- En la audiencia preparatoria se aplicarán las siguientes reglas: 1) La audiencia preparatoria comenzará con la relación somera que hará el juez de los contenidos de la demanda, así como de la contestación y, en su caso, de la demanda reconvencional y de las excepciones, si éstas hubieren sido deducidas por el demandado en los plazos establecidos en el artículo 452. Si ninguna de las partes asistiere a la audiencia preparatoria, éstas tendrán el derecho de solicitar, por una sola vez, conjunta o separadamente, dentro de quinto día contados desde la fecha en que debió efectuarse, nuevo día y hora para su realización. A continuación, el juez procederá a conferir traslado para la contestación de la demanda reconvencional y de las excepciones, en su caso. Una vez evacuado el traslado por la parte demandante, el tribunal deberá pronunciarse de inmediato respecto de las excepciones de incompetencia, de falta de capacidad o de personería del demandante, de ineptitud del libelo, de caducidad, de prescripción o aquélla en que se reclame del procedimiento, siempre que su fallo pueda fundarse en antecedentes que consten en el proceso o que sean de pública notoriedad. En los casos en que ello sea procedente, se suspenderá la audiencia por el plazo más breve posible, a fin de que se subsanen los defectos u omisiones, en el plazo de cinco días, bajo el apercibimiento de no continuarse adelante con el juicio. Las restantes excepciones se tramitarán conjuntamente y se fallarán en la sentencia definitiva. La resolución que se pronuncie sobre las excepciones de incompetencia del tribunal, caducidad y prescripción, deberá ser fundada y sólo será susceptible de apelación aquella que las acoja. Dicho recurso deberá interponerse en la audiencia. De concederse el recurso, se hará en ambos efectos y será conocido en cuenta por la Corte. Cuando el demandado no contestare la demanda, o de hacerlo no negare en ella algunos de los hechos contenidos en la demanda, el juez, en la sentencia definitiva, podrá estimarlos como tácitamente admitidos. Si el demandado se allanare a una parte de la demanda y se opusiera a otras, se continuará con el curso de la demanda sólo en la parte en que hubo oposición. Para estos efectos, el tribunal deberá establecer los hechos sobre los cuales hubo conformidad, estimándose esta resolución como sentencia ejecutoriada para todos los efectos legales, procediendo el tribunal respecto de ella conforme a lo dispuesto en el artículo 462. 2) Terminada la etapa de discusión, el juez llamará a las partes a conciliación, a cuyo objeto deberá proponerles las bases para un posible acuerdo, sin que las opiniones que emita al efecto sean causal de inhabilitación. Producida la conciliación, sea ésta total o parcial, deberá dejarse constancia de ella en el acta respectiva, la que suscribirán el juez y las partes, estimándose lo conciliado como sentencia ejecutoriada para todos los efectos legales. Se tramitará separadamente, si fuere necesario, el cobro de las sumas resultantes de la conciliación parcial. 3) Contestada la demanda, sin que se haya opuesto reconvención o excepciones dilatorias, o evacuado el traslado conferido de haberse interpuesto éstas, el tribunal recibirá de inmediato la causa a prueba, cuando ello fuere procedente, fijándose los hechos a ser probados. En contra de esta resolución y de la que no diere lugar a ella, sólo procederá el recurso de reposición, el que deberá interponerse y fallarse de inmediato. De no haber hechos sustanciales, pertinentes y controvertidos, el tribunal dará por concluida la audiencia y procederá a dictar sentencia. 4) El juez resolverá fundadamente en el acto sobre la pertinencia de la prueba ofrecida por las partes, pudiendo valerse de todas aquellas reguladas en la ley. Las partes podrán también ofrecer cualquier otro elemento de convicción que, a juicio del tribunal, fuese pertinente. Sólo se admitirán las pruebas que tengan relación directa con el asunto sometido al conocimiento del tribunal y siempre que sean necesarias para su resolución. Con todo, carecerán de valor probatorio y, en consecuencia, no podrán ser apreciadas por el tribunal las pruebas que las partes aporten y que se hubieren obtenido directa o indirectamente por medios ilícitos o a través de actos que impliquen violación de derechos fundamentales. INCISO ELIMINADO 5) La exhibición de instrumentos que hubiere sido ordenada por el tribunal se verificará en la audiencia de juicio. Cuando, sin causa justificada, se omita la presentación de aquellos que legalmente deban obrar en poder de una de las partes, podrán estimarse probadas las alegaciones hechas por la parte contraria en relación con la prueba decretada. 6) Se fijará la fecha para la audiencia de juicio, la que deberá llevarse a cabo en un plazo no superior a treinta días. Las partes se entenderán citadas a esta audiencia por el solo ministerio de la ley. 7) Se decretarán las medidas cautelares que procedan, a menos que se hubieren decretado con anterioridad, en cuyo caso se resolverá si se mantienen. 8) El tribunal despachará todas las citaciones y oficios que correspondan cuando se haya ordenado la práctica de prueba que, debiendo verificarse en la audiencia de juicio, requieran citación o requerimiento. La resolución que cite a absolver posiciones se notificará en el acto al absolvente. La absolución de posiciones sólo podrá pedirse una vez por cada parte. La citación de los testigos deberá practicarse por carta certificada, la que deberá despacharse con al menos ocho días de anticipación a la audiencia, al domicilio señalado por cada una de las partes que presenta la testimonial. Sin perjuicio de lo anterior, cuando se decrete la remisión de oficios o el informe de peritos, el juez podrá recurrir a cualquier medio idóneo de comunicación o de transmisión de datos que permita la pronta práctica de las diligencias, debiendo adoptar las medidas necesarias para asegurar su debida recepción por el requerido, dejándose constancia de ello. Cuando se rinda prueba pericial, el informe respectivo deberá ser puesto a disposición de las partes en el tribunal al menos tres días antes de la celebración de la audiencia de juicio. El juez podrá, con el acuerdo de las partes, eximir al perito de la obligación de concurrir a prestar declaración, admitiendo en dicho caso el informe pericial como prueba. La declaración de los peritos se desarrollará de acuerdo a las normas establecidas para los testigos. El tribunal sólo dará lugar a la petición de oficios cuando se trate de requerir información objetiva, pertinente y específica sobre los hechos materia del juicio. Cuando la información se solicite respecto de entidades públicas, el oficio deberá dirigirse a la oficina o repartición en cuya jurisdicción hubieren ocurrido los hechos o deban constar los antecedentes sobre los cuales se pide informe. Las personas o entidades públicas o privadas a quienes se dirija el oficio estarán obligadas a evacuarlo dentro del plazo que fije el tribunal, el que en todo caso no podrá exceder a los tres días anteriores al fijado para la audiencia de juicio, y en la forma que éste lo determine, pudiendo disponer al efecto cualquier medio idóneo de comunicación o de transmisión de datos. 9) En esta audiencia, el juez de la causa podrá decretar diligencias probatorias, las que deberán llevarse a cabo en la audiencia de juicio. 10) Se levantará una breve acta de la audiencia que sólo contendrá la indicación del lugar, fecha y tribunal, los comparecientes que concurren a ella, la hora de inicio y término de la audiencia, la resolución que recae sobre las excepciones opuestas, los hechos que deberán acreditarse e individualización de los testigos que depondrán respecto a ésos, y, en su caso, la resolución a que se refieren el párrafo final del número 1) y el número 2) de este artículo. Artículo 454.- En la audiencia de juicio se aplicarán las siguientes reglas: 1) La audiencia de juicio se iniciará con la rendición de las pruebas decretadas por el tribunal, comenzando con la ofrecida por el demandante y luego con la del demandado. No obstante lo anterior, en los juicios sobre despido corresponderá en primer lugar al demandado la rendición de la prueba, debiendo acreditar la veracidad de los hechos imputados en las comunicaciones a que se refieren los incisos primero y cuarto del artículo 162, sin que pueda alegar en el juicio hechos distintos como justificativos del despido. El orden de recepción de las pruebas será el siguiente: documental, confesional, testimonial y los otros medios ofrecidos, sin perjuicio de que el tribunal pueda modificarlo por causa justificada. 2) La impugnación de la prueba instrumental acompañada deberá formularse en forma oral en la audiencia preparatoria o en la de juicio. 3) Si el llamado a confesar no compareciese a la audiencia sin causa justificada, o compareciendo se negase a declarar o diere respuestas evasivas, podrán presumirse efectivas, en relación a los hechos objeto de prueba, las alegaciones de la parte contraria en la demanda o contestación, según corresponda. La persona citada a absolver posiciones estará obligada a concurrir personalmente a la audiencia, a menos que designe especialmente un mandatario para tal objeto, el que si representa al empleador, deberá tratarse de una de las personas a que se refiere el artículo 4º de este Código. La designación del mandatario deberá constar por escrito y entregarse al inicio de la audiencia, considerándose sus declaraciones para todos los efectos legales como si hubieren sido hechas personalmente por aquél cuya comparecencia se solicitó. Si los demandantes fueren varios y se solicitare la citación a confesar en juicio de muchos o de todos ellos, el juez podrá reducir el número de quienes habrán de comparecer, en especial cuando estime que sus declaraciones puedan resultar una reiteración inútil sobre los mismos hechos. 4) Las posiciones para la prueba confesional se formularán verbalmente, sin admisión de pliegos, y deberán ser pertinentes a los hechos sobre los cuales debe versar la prueba y expresarse en términos claros y precisos, de manera que puedan ser entendidas sin dificultad. El tribunal, de oficio o a petición de parte, podrá rechazar las preguntas que no cumplan con dichas exigencias. El juez podrá formular a los absolventes las preguntas que estime pertinente, así como ordenarles que precisen o aclaren sus respuestas. 5) Los testigos podrán declarar únicamente ante el tribunal que conozca de la causa. Serán admitidos a declarar sólo hasta cuatro testigos por cada parte. En caso de que se haya ordenado la acumulación de autos, el número de testigos admitidos a declarar será determinado por el tribunal, no pudiendo en ningún caso ser superior a cuatro por cada causa acumulada. Excepcionalmente, y por resolución fundada, el tribunal podrá ampliar el número de testigos cuando, de acuerdo a la naturaleza de los hechos a ser probados, ello se considere indispensable para una adecuada resolución del juicio. El juez podrá reducir el número de testigos de cada parte, e incluso prescindir de la prueba testimonial cuando sus manifestaciones pudieren constituir inútil reiteración sobre hechos suficientemente esclarecidos. Los testigos declararán bajo juramento o promesa de decir verdad en juicio. El juez, en forma expresa y previa a su declaración, deberá poner en conocimiento del testigo las sanciones contempladas en el artículo 209 del Código Penal, por incurrir en falso testimonio. No se podrá formular tachas a los testigos. Únicamente en la oportunidad a que se refiere el número 7 de este artículo, las partes podrán hacer las observaciones que estimen oportunas respecto de sus circunstancias personales y de la veracidad de sus manifestaciones. La comparecencia del testigo a la audiencia de juicio, constituirá siempre suficiente justificación cuando su presencia fuere requerida simultáneamente para dar cumplimiento a obligaciones laborales, educativas o de otra naturaleza, y no le ocasionará consecuencias jurídicas adversas bajo circunstancia alguna. 6) El tribunal y las partes podrán formular a los testigos las preguntas que estimen necesarias para el esclarecimiento de los hechos sobre los que versa el juicio. Podrán, asimismo, exigir que los testigos aclaren o precisen sus dichos. Estas preguntas no podrán formularse en forma asertiva, ni contener elementos de juicio que determinen la respuesta, ni referirse a hechos o circunstancias ajenas al objeto de la prueba, lo que calificará el tribunal sin más trámite. 7) Si el oficio o informe del perito no fuere evacuado antes de la audiencia y su contenido fuere relevante para la resolución del asunto, el juez deberá, dentro de la misma audiencia, tomar las medidas inmediatas que fueren necesarias para su aportación en ella. Si al término de esta audiencia dichas diligencias no se hubieren cumplido, el Tribunal fijará para ese solo efecto una nueva audiencia que deberá llevarse a cabo dentro del más breve plazo. 8) Cuando se rinda prueba que no esté expresamente regulada en la ley, el tribunal determinará la forma de su incorporación al juicio, adecuándola, en lo posible, al medio de prueba más análogo. 9) Practicada la prueba, las partes formularán, oralmente, en forma breve y precisa, las observaciones que les merezcan las pruebas rendidas y sus conclusiones. 10) Si una de las partes alegare entorpecimiento en el caso de la imposibilidad de comparecencia de quien fuere citado a la diligencia de confesión, deberá acreditarlo al invocarla, debiendo resolverse el incidente en la misma audiencia. Sólo podrá aceptarse cuando se invocaren hechos sobrevinientes y de carácter grave, en cuyo caso, deberá el juez adoptar las medidas inmediatas que fueren necesarias para su realización a la mayor brevedad, notificándose a las partes en el acto... Con todo, si a juicio del juez hubiere puntos no suficientemente esclarecidos, podrá ordenar a las partes que los aclaren. Artículo 455.- Al finalizar la audiencia se extenderá el acta correspondiente, en la que constará el lugar, fecha e individualización del tribunal, de las partes comparecientes, de sus apoderados y abogados, y de toda otra circunstancia que el tribunal estime necesario incorporar. Artículo 456.- El tribunal apreciará la prueba conforme a las reglas de la sana crítica. Al hacerlo, el tribunal deberá expresar las razones jurídicas y las simplemente lógicas, científicas, técnicas o de experiencia, en cuya virtud les asigne valor o las desestime. En general, tomará en especial consideración la multiplicidad, gravedad, precisión, concordancia y conexión de las pruebas o antecedentes del proceso que utilice, de manera que el examen conduzca lógicamente a la conclusión que convence al sentenciador. Artículo 457.- El juez podrá pronunciar el fallo al término de la audiencia de juicio o, en todo caso, dictarlo dentro del plazo de décimo quinto día, contado desde la realización de ésta, en cuyo caso citará a las partes para notificarlas del fallo, fijando día y hora al efecto, dentro del mismo plazo. Las partes se entenderán notificadas de la sentencia, sea en la audiencia de juicio o en la actuación prevista al efecto, hayan o no asistido a ellas. Artículo 458.- La sentencia definitiva se pronunciará sobre las acciones y excepciones deducidas que no se hubieren resuelto con anterioridad y sobre los incidentes, en su caso, o sólo sobre éstos cuando sean previos e incompatibles con aquéllas. Artículo 459.- La sentencia definitiva deberá contener: 1.- El lugar y fecha en que se expida; 2.- La individualización completa de las partes litigantes; 3.- Una síntesis de los hechos y de las alegaciones de las partes; 4.- El análisis de toda la prueba rendida, los hechos que estime probados y el razonamiento que conduce a esta estimación; 5.- Los preceptos constitucionales, legales o los contenidos en tratados internacionales ratificados por Chile y que se encuentren vigentes, las consideraciones jurídicas y los principios de derecho o de equidad en que el fallo se funda; 6.- La resolución de las cuestiones sometidas a la decisión del tribunal, con expresa determinación de las sumas que ordene pagar o las bases necesarias para su liquidación, si ello fuere procedente, y 7.- El pronunciamiento sobre el pago de costas y, en su caso, los motivos que tuviere el tribunal para absolver de su pago a la parte vencida. La sentencia que se dicte en la audiencia preparatoria, sólo deberá cumplir con los requisitos de los números 1, 2, 5, 6 y 7. Artículo 460.- Si el juez que presidió la audiencia de juicio no pudiere dictar sentencia, aquélla deberá celebrarse nuevamente. Artículo 461.- En caso de ser procedente, la sentencia de término será notificada a los entes administradores de los respectivos sistemas de seguridad social, con el objeto de que éstos hagan efectivas las acciones contempladas en la ley Nº 17.322 o en el decreto ley Nº 3.500, de 1980, según corresponda. Artículo 462.- Una vez firme la sentencia, lo que deberá certificar de oficio el tribunal, y siempre que no se acredite su cumplimiento dentro del término de cinco días, se dará inicio a su ejecución de oficio por el tribunal, de conformidad a lo dispuesto en los artículos siguientes. Párrafo 4º Del cumplimiento de la sentencia y de la ejecución de los títulos ejecutivos laborales Artículo 463.- La tramitación de los títulos ejecutivos laborales se desarrollará de oficio y por escrito por el tribunal, dictándose al efecto las resoluciones y ordenándose las diligencias que sean necesarias para ello. Artículo 464.- Son títulos ejecutivos laborales: 1.- Las sentencias ejecutoriadas; 2.- La transacción, conciliación y avenimiento que cumplan con las formalidades establecidas en la ley; 3.- Los finiquitos suscritos por el trabajador y el empleador y autorizados por el Inspector del Trabajo o por funcionarios a los cuales la ley faculta para actuar como ministros de fe en el ámbito laboral; 4.- Las actas firmadas por las partes, y autorizadas por los Inspectores del Trabajo y que den constancia de acuerdos producidos ante éstos o que contengan el reconocimiento de una obligación laboral o de cotizaciones de seguridad social, o sus copias certificadas por la respectiva Inspección del Trabajo; 5.- Los originales de los instrumentos colectivos del trabajo, respecto de aquellas cláusulas que contengan obligaciones líquidas y actualmente exigibles, y las copias auténticas de los mismos autorizadas por la Inspección del Trabajo, y 6.- Cualquier otro título a que las leyes laborales o de seguridad social otorguen fuerza ejecutiva. Artículo 465.- En las causas laborales el cumplimiento de la sentencia se sujetará a las normas del presente Párrafo, y a falta de disposición expresa en este texto o en leyes especiales, se aplicarán supletoriamente las normas del Título XIX del Libro Primero del Código de Procedimiento Civil, siempre que dicha aplicación no vulnere los principios que informan el procedimiento laboral. Artículo 466.- Una vez ejecutoriada la sentencia y transcurrido el plazo señalado en el artículo 462, el tribunal ordenará el cumplimiento del fallo y lo remitirá, junto a sus antecedentes, dentro de quinto día al Juzgado de Cobranza Laboral y Previsional, cuando ello fuere procedente, a fin de que éste continúe con la ejecución, de conformidad a las reglas de este Párrafo. Recibidos los antecedentes por el Juzgado de Cobranza Laboral y Previsional, o certificado por el tribunal que dictó la sentencia que ésta se encuentra ejecutoriada, según sea el caso, se deberán remitir sin más trámite a la unidad de liquidación o al funcionario encargado para que se proceda a la liquidación del crédito, ya sea determinando los montos que reflejen los rubros a que se ha condenado u obligado el ejecutado y, en su caso, se actualicen los mismos, aplicando los reajustes e intereses legales. La liquidación deberá practicarse dentro de tercero día y será notificada por carta certificada a las partes, junto con el requerimiento al ejecutado para que pague dentro de los cinco días siguientes. En caso que la ejecución haya quedado a cargo de un tercero, la notificación deberá practicarse a éste en forma personal. Artículo 467.- Iniciada la ejecución, el tribunal, de oficio o a petición de parte, podrá ordenar a la Tesorería General de la República que retenga de las sumas que por concepto de devolución de impuestos a la renta corresponda restituir al ejecutado, el monto objeto de la ejecución, con sus reajustes, intereses y multas. Esta medida tendrá el carácter de cautelar. Artículo 468.- En el caso que las partes acordaren una forma de pago del crédito perseguido en la causa, el pacto correspondiente deberá ser ratificado ante el juez de la causa y la o las cuotas acordadas deberán consignar los reajustes e intereses del período. El pacto así ratificado, tendrá mérito ejecutivo para todos los efectos legales. El no pago de una o más cuotas hará inmediatamente exigible el total de la deuda, facultándose al acreedor para que concurra ante el mismo tribunal, dentro del plazo de sesenta días contado desde el incumplimiento, para que se ordene el pago, pudiendo el juez incrementar el saldo de la deuda hasta en un ciento cincuenta por ciento. La resolución que establece el incremento se tramitará incidentalmente. Lo mismo se aplicará al incremento fijado por el juez en conformidad al artículo 169 de este Código. Artículo 469.- Notificada la liquidación, las partes tendrán el plazo de cinco días para objetarla, sólo si de ella apareciere que hay errores de cálculo numérico, alteración en las bases de cálculo o elementos o incorrecta aplicación de los índices de reajustabilidad o de intereses emanados de los órganos competentes. El tribunal resolverá de plano la objeción planteada, pudiendo oír a la contraria si estima que los antecedentes agregados a la causa no son suficientes para emitir pronunciamiento. Artículo 470.- La parte ejecutada sólo podrá oponer, dentro del mismo plazo a que se refiere el artículo anterior, acompañando antecedentes escritos de debida consistencia, alguna de las siguientes excepciones: pago de la deuda, remisión, novación y transacción. De la oposición se dará un traslado por tres días a la contraria y con o sin su contestación se resolverá sin más trámites, siendo la sentencia apelable en el solo efecto devolutivo. Artículo 471.- Si no se ha pagado dentro del plazo señalado para ello en el inciso tercero del artículo 466, sin perjuicio de lo señalado en el artículo 468, el ministro de fe designado por el tribunal procederá a trabar embargo sobre bienes muebles o inmuebles suficientes para el cumplimiento íntegro de la ejecución y sus costas, tasando prudencialmente los mismos, consignándolo así en el acta de la diligencia, todo ello sin que sea necesaria orden previa del tribunal. Si no ha habido oposición oportuna o existiendo ha sido desechada, se ordenará sin más trámite hacer debido pago al ejecutante con los fondos retenidos, embargados o cautelados. En su caso, los bienes embargados serán rematados por cifras no menores al setenta y cinco por ciento de la tasación en primera subasta; en la segunda el mínimo será del cincuenta por ciento del valor de la tasación, y en la tercera no habrá mínimo. El ejecutante podrá participar en el remate y adjudicarse los bienes con cargo al monto de su crédito. Los trámites y diligencias del procedimiento de apremio ya indicados, serán fijados por el tribunal consecuentemente con los principios propios de la judicatura laboral y teniendo como referencia las reglas de la ejecución civil, en lo que sean conciliables con dichos principios. Artículo 472.- Las resoluciones que se dicten en los procedimientos regulados por este Párrafo serán inapelables, salvo lo dispuesto en el artículo 470. Artículo 473.- Tratándose de títulos ejecutivos laborales distintos a los señalados en el número 1 del artículo 464, su ejecución se regirá por las disposiciones que a continuación se señalan y a falta de norma expresa, le serán aplicables las disposiciones de los Títulos I y II del Libro Tercero del Código de Procedimiento Civil, siempre que dicha aplicación no vulnere los principios que informan el procedimiento laboral. Una vez despachada la ejecución, el juez deberá remitir sin más trámite la causa a la unidad de liquidación o al funcionario encargado, según corresponda, para que se proceda a la liquidación del crédito, lo que deberá hacerse dentro de tercer día. En los juicios ejecutivos se practicará personalmente el requerimiento de pago al deudor y la notificación de la liquidación, pero si no es habido se procederá en la forma establecida en el artículo 437, expresándose en la copia a que este mismo se refiere, a más del mandamiento, la designación del día, hora y lugar que fije el ministro de fe para practicar el requerimiento. No concurriendo a esta citación el deudor, se trabará el embargo inmediatamente y sin más trámite. En lo demás, se aplicarán las reglas contenidas en los artículos 467, 468, 469; inciso primero del artículo 470, e incisos segundo y tercero del artículo 471. Párrafo 5° De los recursos Artículo 474.- Los recursos se regirán por las normas establecidas en este Párrafo, y supletoriamente por las normas establecidas en el Libro Primero del Código de Procedimiento Civil. Artículo 475.- La reposición será procedente en contra de los autos, decretos, y de las sentencias interlocutorias que no pongan término al juicio o hagan imposible su continuación. En contra de la resolución dictada en audiencia, la reposición deberá interponerse en forma verbal, inmediatamente de pronunciada la resolución que se impugna, y se resolverá en el acto. La reposición en contra de la resolución dictada fuera de audiencia, deberá presentarse dentro de tercero día de notificada la resolución correspondiente, a menos que dentro de dicho término tenga lugar una audiencia, en cuyo caso deberá interponerse a su inicio, y será resuelta en el acto. Artículo 476.- Sólo serán susceptibles de apelación las sentencias interlocutorias que pongan término al juicio o hagan imposible su continuación, las que se pronuncien sobre medidas cautelares y las que fijen el monto de las liquidaciones o reliquidaciones de beneficios de seguridad social. Tratándose de medidas cautelares, la apelación de la resolución que la otorgue o que rechace su alzamiento, se concederá en el solo efecto devolutivo. De la misma manera se concederá la apelación de las resoluciones que fijen las liquidaciones o reliquidaciones de beneficios de seguridad social. Artículo 477.- Tratándose de las sentencias definitivas, sólo será procedente el recurso de nulidad, cuando en la tramitación del procedimiento o en la dictación de la sentencia definitiva se hubieren infringido sustancialmente derechos o garantías constitucionales, o aquélla se hubiere dictado con infracción de ley que hubiere influido sustancialmente en lo dispositivo del fallo. En contra de las sentencias definitivas no procederán más recursos. El recurso de nulidad tendrá por finalidad invalidar el procedimiento total o parcialmente junto con la sentencia definitiva, o sólo esta última, según corresponda. Artículo 478.- El recurso de nulidad procederá, además: a) Cuando la sentencia haya sido pronunciada por juez incompetente, legalmente implicado, o cuya recusación se encuentre pendiente o haya sido declarada por tribunal competente; b) Cuando haya sido pronunciada con infracción manifiesta de las normas sobre la apreciación de la prueba conforme a las reglas de la sana crítica; c) Cuando sea necesaria la alteración de la calificación jurídica de los hechos, sin modificar las conclusiones fácticas del tribunal inferior; d) Cuando en el juicio hubieren sido violadas las disposiciones establecidas por la ley sobre inmediación o cualquier otro requisito para los cuales la ley haya previsto expresamente la nulidad o lo haya declarado como esencial expresamente; e) Cuando la sentencia se hubiere dictado con omisión de cualquiera de los requisitos establecidos en los artículos 459, 495 ó 501, inciso final, de este Código, según corresponda; contuviese decisiones contradictorias; otorgare más allá de lo pedido por las partes, o se extendiere a puntos no sometidos a la decisión del tribunal, sin perjuicio de las facultades para fallar de oficio que la ley expresamente otorgue, y f) Cuando la sentencia haya sido dictada contra otra pasada en autoridad de cosa juzgada y hubiere sido ello alegado oportunamente en el juicio. El tribunal ad quem, al acoger el recurso de nulidad fundado en las causales previstas en las letras b), c), e), y f), deberá dictar la sentencia de reemplazo correspondiente con arreglo a la ley. En los demás casos, el tribunal ad quem, en la misma resolución, determinará el estado en que queda el proceso y ordenará la remisión de sus antecedentes para su conocimiento al tribunal correspondiente. No producirán nulidad aquellos defectos que no influyan en lo dispositivo del fallo, sin perjuicio de las facultades de corregir de oficio que tiene la Corte durante el conocimiento del recurso. Tampoco la producirán los vicios que, conocidos, no hayan sido reclamados oportunamente por todos los medios de impugnación existentes. Si un recurso se fundare en distintas causales, deberá señalarse si se invocan conjunta o subsidiariamente. Artículo 479.- El recurso de nulidad deberá interponerse por escrito, ante el tribunal que hubiere dictado la resolución que se impugna, dentro del plazo de diez días contados desde la notificación respectiva a la parte que lo entabla. Deberá expresar el vicio que se reclama, la infracción de garantías constitucionales o de ley de que adolece, según corresponda, y en este caso, además, señalar de qué modo dichas infracciones de ley influyen sustancialmente en lo dispositivo del fallo. Una vez interpuesto el recurso, no podrá invocarse nuevas causales. Con todo, la Corte, de oficio, podrá acoger el recurso deducido por un motivo distinto del invocado por el recurrente, cuando aquél corresponda a alguno de los señalados en el artículo 478. Artículo 480.- Interpuesto el recurso el tribunal a quo se pronunciará sobre su admisibilidad, declarándolo admisible si reúne los requisitos establecidos en el inciso primero del artículo 479. Los antecedentes se enviarán a la Corte correspondiente dentro de tercero día de notificada la resolución que concede el último recurso, remitiendo copia de la resolución que se impugna, del registro de audio y de los escritos relativos al recurso deducido. La interposición del recurso de nulidad suspende los efectos de la sentencia recurrida. Si una o más de varias partes entablare el recurso de nulidad, la decisión favorable que se dictare aprovechará a los demás, a menos que los fundamentos fueren exclusivamente personales del recurrente, debiendo el tribunal declararlo así expresamente. Ingresado el recurso al tribunal ad quem, éste se pronunciará en cuenta acerca de su admisibilidad, declarándolo inadmisible si no concurrieren los requisitos del inciso primero del artículo 479, careciere de fundamentos de hecho o de derecho o de peticiones concretas, o, en los casos que corresponda, el recurso no se hubiere preparado oportunamente. Artículo 481.- En la audiencia, las partes efectuarán sus alegaciones sin previa relación. El alegato de cada parte no podrá exceder de treinta minutos. No será admisible prueba alguna, salvo las necesarias para probar la causal de nulidad alegada. La falta de comparecencia de uno o más recurrentes a la audiencia dará lugar a que se declare el abandono del recurso respecto de los ausentes. Artículo 482.- El fallo del recurso deberá pronunciarse dentro del plazo de cinco días contado desde el término de la vista de la causa. Cuando no sea procedente la dictación de sentencia de reemplazo, la Corte, al acoger el recurso, junto con señalar el estado en que quedará el proceso, deberá devolver la causa dentro de segundo día de pronunciada la resolución. Si los errores de la sentencia no influyeren en su parte dispositiva, la Corte podrá corregir los que advirtiere durante el conocimiento del recurso. No procederá recurso alguno en contra de la resolución que falle un recurso de nulidad. Tampoco, en contra de la sentencia que se dictare en el nuevo juicio realizado como consecuencia de la resolución que hubiere acogido el recurso de nulidad. Artículo 483.- Excepcionalmente, contra la resolución que falle el recurso de nulidad, podrá interponerse recurso de unificación de jurisprudencia. Procederá el recurso de unificación de jurisprudencia cuando respecto de la materia de derecho objeto del juicio existieren distintas interpretaciones sostenidas en uno o más fallos firmes emanados de Tribunales Superiores de Justicia. Artículo 483-A.- El recurso de que trata el artículo precedente, deberá interponerse ante la Corte de Apelaciones correspondiente en el plazo de quince días desde la notificación de la sentencia que se recurre, para que sea conocido por la Corte Suprema. El escrito que lo contenga deberá ser fundado e incluirá una relación precisa y circunstanciada de las distintas interpretaciones respecto de las materias de derecho objeto de la sentencia, sostenidas en diversos fallos emanados de los Tribunales Superiores de Justicia. Asimismo, deberá acompañarse copia del o los fallos que se invocan como fundamento. Interpuesto el recurso, no podrá hacerse en él variación alguna. Sólo si el recurso se interpone fuera de plazo, el tribunal a quo lo declarará inadmisible de plano. Contra dicha resolución únicamente podrá interponerse reposición dentro de quinto día, fundado en error de hecho. La resolución que resuelva dicho recurso será inapelable. La interposición del recurso no suspende la ejecución de la resolución recurrida, salvo cuando su cumplimiento haga imposible llevar a efecto la que se dicte si se acoge el recurso. La parte vencida podrá exigir que no se lleve a efecto tal resolución mientras la parte vencedora no rinda fianza de resultas a satisfacción del tribunal. El recurrente deberá ejercer este derecho conjuntamente con la interposición del recurso y en solicitud separada. El tribunal a quo, al declarar admisible el recurso, deberá pronunciarse de plano sobre la petición a que se refiere el inciso anterior. En contra de tal resolución no procederá recurso alguno. La Corte de Apelaciones correspondiente remitirá a la Corte Suprema copia de la resolución que resuelve la nulidad, del escrito en que se hubiere interpuesto el recurso, y los demás antecedentes necesarios para la resolución del mismo. La sala especializada de la Corte Suprema sólo podrá declarar inadmisible el recurso por la unanimidad de sus miembros, mediante resolución fundada en la falta de los requisitos de los incisos primero y segundo de este artículo. Dicha resolución sólo podrá ser objeto de recurso de reposición dentro de quinto día. Declarado admisible el recurso por el tribunal ad quem, el recurrido, en el plazo de diez días, podrá hacerse parte y presentar las observaciones que estime convenientes. Artículo 483-B.- En la vista de la causa se observarán las reglas establecidas para las apelaciones. Con todo, la duración de las alegaciones de cada parte, se limitarán a treinta minutos. Artículo 483-C.- El fallo que se pronuncie sobre el recurso sólo tendrá efecto respecto de la causa respectiva, y en ningún caso afectará a las situaciones jurídicas fijadas en las sentencias que le sirven de antecedente. Al acoger el recurso, la Corte Suprema dictará acto continuo y sin nueva vista, pero separadamente, la sentencia de reemplazo en unificación de jurisprudencia. La sentencia que falle el recurso así como la eventual sentencia de reemplazo, no serán susceptibles de recurso alguno, salvo el de aclaración, rectificación o enmienda. Artículo 484.- Las causas laborales gozarán de preferencia para su vista y su conocimiento se ajustará estrictamente al orden de su ingreso al tribunal. Sin perjuicio de lo dispuesto en el inciso tercero del artículo 69 del Código Orgánico de Tribunales, deberá designarse un día a la semana, a lo menos, para conocer de ellas, completándose las tablas si no hubiere número suficiente, en la forma que determine el Presidente de la Corte de Apelaciones, quien será responsable disciplinariamente del estricto cumplimiento de esta preferencia. Si el número de causas pendientes hiciese imposible su vista y fallo en un plazo inferior a dos meses, contado desde su ingreso a la Secretaría, el Presidente de la Corte de Apelaciones que funcione dividida en más de dos salas, determinará que una de ellas, a lo menos, se aboque exclusivamente al conocimiento de estas causas por el lapso que estime necesario para superar el atraso. Párrafo 6º Del Procedimiento de Tutela Laboral Artículo 485.- El procedimiento contenido en este Párrafo se aplicará respecto de las cuestiones suscitadas en la relación laboral por aplicación de las normas laborales, que afecten los derechos fundamentales de los trabajadores, entendiéndose por éstos los consagrados en la Constitución Política de la República en su artículo 19, números 1º, inciso primero, siempre que su vulneración sea consecuencia directa de actos ocurridos en la relación laboral, 4º, 5º, en lo relativo a la inviolabilidad de toda forma de comunicación privada, 6º, inciso primero, 12º, inciso primero, y 16º, en lo relativo a la libertad de trabajo, al derecho a su libre elección y a lo establecido en su inciso cuarto, cuando aquellos derechos resulten lesionados en el ejercicio de las facultades del empleador. También se aplicará este procedimiento para conocer de los actos discriminatorios a que se refiere el artículo 2° de este Código, con excepción de los contemplados en su inciso sexto. Se entenderá que los derechos y garantías a que se refieren los incisos anteriores resultan lesionados cuando el ejercicio de las facultades que la ley le reconoce al empleador limita el pleno ejercicio de aquéllas sin justificación suficiente, en forma arbitraria o desproporcionada, o sin respeto a su contenido esencial. En igual sentido se entenderán las represalias ejercidas en contra de trabajadores, en razón o como consecuencia de la labor fiscalizadora de la Dirección del Trabajo o por el ejercicio de acciones judiciales. Interpuesta la acción de protección a que se refiere el artículo 20 de la Constitución Política, en los casos que proceda, no se podrá efectuar una denuncia de conformidad a las normas de este Párrafo, que se refiera a los mismos hechos. Artículo 486.- Cualquier trabajador u organización sindical que, invocando un derecho o interés legítimo, considere lesionados derechos fundamentales en el ámbito de las relaciones jurídicas cuyo conocimiento corresponde a la jurisdicción laboral, podrá requerir su tutela por la vía de este procedimiento. Cuando el trabajador afectado por una lesión de derechos fundamentales haya incoado una acción conforme a las normas de este Párrafo, la organización sindical a la cual se encuentre afiliado, directamente o por intermedio de su organización de grado superior, podrá hacerse parte en el juicio como tercero coadyuvante. Sin perjuicio de lo anterior, la organización sindical a la cual se encuentre afiliado el trabajador cuyos derechos fundamentales han sido vulnerados, podrá interponer denuncia, y actuará en tal caso como parte principal. La Inspección del Trabajo, a requerimiento del tribunal, deberá emitir un informe acerca de los hechos denunciados. Podrá, asimismo, hacerse parte en el proceso. Si actuando dentro del ámbito de sus atribuciones y sin perjuicio de sus facultades fiscalizadoras, la Inspección del Trabajo toma conocimiento de una vulneración de derechos fundamentales, deberá denunciar los hechos al tribunal competente y acompañar a dicha denuncia el informe de fiscalización correspondiente. Esta denuncia servirá de suficiente requerimiento para dar inicio a la tramitación de un proceso conforme a las normas de este Párrafo. La Inspección del Trabajo podrá hacerse parte en el juicio que por esta causa se entable. No obstante lo dispuesto en el inciso anterior, la Inspección del Trabajo deberá llevar a cabo, en forma previa a la denuncia, una mediació"
        },
        {
            "tituloNorma": "Ley 20087",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "8721437",
            "texto": "Artículo 1° transitorio.- La presente ley comenzará a regir en las diversas regiones del territorio nacional, con la gradualidad que a continuación se señala: En las Regiones III y XII la ley empezará a regir el 31 de marzo de 2008. En las Regiones I, IV, V y XIV la ley empezará a regir el 31 de octubre de 2008. En las Regiones II, VI, VII y VIII la ley empezará regir el 30 de abril de 2009. En la Región Metropolitana la ley empezará regir el 31 de agosto de 2009. En las Regiones IX, X, XI y XV la ley empezará regir el 30 de octubre de 2009."
        },
        {
            "tituloNorma": "Ley 20087",
            "tituloArticulo": "Artículo 2 TRANSITORIO",
            "idParte": "8721439",
            "texto": "Artículo 2º transitorio.- Las causas que se hubieren iniciado antes de la entrada en vigencia de esta ley, seguirán sustanciándose conforme al procedimiento con el que se iniciaron, hasta la dictación de la sentencia de término."
        }
    ],
    "tipo_numero": [
        "LEY-20087"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CODIGO DEL TRABAJO",
        "MODIFICACION",
        "TRABAJADORES",
        "JUZGADOS LABORALES",
        "JUICIO ORAL",
        "PROCEDIMIENTO LABORAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}