{
    "idNorma": "247551",
    "titulo": "fija texto refundido, coordinado y sistematizado de la ley nº 18.962, organica constitucional de enseñanza",
    "encabezado": "FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY Nº 18.962, ORGANICA CONSTITUCIONAL DE ENSEÑANZA       DFL Nº 1.- Santiago, 24 de noviembre de 2005.- Visto: lo dispuesto en el artículo 64 de la Constitución Política de la República.      Decreto con Fuerza de Ley",
    "materias": [
        "Ministerio de Educación ",
        "Ley no. 18.962"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8498022",
            "texto": "Artículo 33°.- El Estado reconocerá oficialmente a las siguientes instituciones de educación superior: a) Universidades; b) Institutos profesionales; c) Centros de formación técnica, y d) Academia Nacional de Estudios Políticos y Estratégicos; Academias de Guerra y Politécnicas; Escuelas de Armas y Especialidades de las Fuerzas Armadas; Escuela Técnica Aeronáutica de la Dirección General de Aeronáutica Civil; Academia de Ciencias Policiales de Carabineros de Chile; Escuelas Matrices de Oficiales de las Fuerzas Armadas; Escuela de Carabineros y Escuela de Suboficiales de Carabineros de Chile, y Escuela de Investigaciones Policiales e Instituto Superior de la Policía de Investigaciones de Chile."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8498025",
            "texto": "Artículo 34°.- Las universidades, los institutos profesionales y los centros de formación técnica estatales sólo podrán crearse por ley. Las universidades que no tengan tal carácter, deberán crearse conforme a los procedimientos establecidos en esta ley, y serán siempre corporaciones de derecho privado, sin fines de lucro para el efecto de tener reconocimiento oficial. Los institutos profesionales y centros de formación técnica de carácter privado podrán ser creados por cualquier persona natural o jurídica en conformidad a esta ley, debiendo organizarse siempre como personas jurídicas de derecho privado para el efecto de tener reconocimiento oficial. Estas entidades no podrán tener otro objeto que la creación, organización y mantención de un instituto profesional o un centro de formación técnica, según el caso; todo ello sin perjuicio de la realización de otras actividades que contribuyan a la consecución de su objeto. Los establecimientos de educación superior a que se refiere la letra d) del artículo precedente, se regirán en cuanto a su creación, funcionamiento y planes de estudios, por sus respectivos reglamentos orgánicos y de funcionamiento y se relacionarán con el Estado a través del Ministerio de Defensa Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8498026",
            "texto": "Artículo 35°.- Los establecimientos de educación superior reconocidos oficialmente otorgarán títulos técnicos de nivel superior, títulos profesionales y grados académicos, según corresponda. Los centros de formación técnica sólo podrán otorgar el título de técnico de nivel superior. Los institutos profesionales sólo podrán otorgar título profesionales de aquéllos que no requieran licenciatura, y títulos técnicos de nivel superior en las áreas en que otorgan los anteriores. Las universidades podrán otorgar títulos profesionales y toda clase de grados académicos en especial, de licenciado, magister y doctor. Corresponderá exclusivamente a las universidades otorgar títulos profesionales respecto de los cuales la ley requiere haber obtenido previamente el grado de licenciado en las carreras que impartan. No obstante, el otorgamiento del título profesional de abogado corresponde a la Corte Suprema de Justicia en conformidad a la ley. Para los efectos de lo dispuesto en este artículo se entiende que: El título de técnico de nivel superior es el que se otorga a un egresado de un centro de formación técnica o de un instituto profesional que ha aprobado un programa de estudios de una duración mínima de mil seiscientas clases, que le confiere la capacidad y conocimientos necesarios para desempeñarse en una especialidad de apoyo al nivel profesional. El título profesional es el que se otorga a un egresado de un instituto profesional o de una universidad que ha aprobado un programa de estudios cuyo nivel y contenido le confieren una formación general y científica necesaria para un adecuado desempeño profesional. El grado de licenciado es el que se otorga al alumno de una universidad que ha aprobado un programa de estudios que comprenda todos los aspectos esenciales de un área del conocimiento o de una disciplina determinada. El grado de magister es el que se otorga al alumno de una universidad que ha aprobado un programa de estudios de profundización en una o más de las disciplinas de que se trate. Para optar al grado de magister se requiere tener grado de licenciado o un título profesional cuyo nivel y contenido de estudios sean equivalentes a los necesarios para obtener el grado de licenciado. El grado de doctor es el máximo que puede otorgar una universidad. Se confiere al alumno que ha obtenido un grado de licenciado o magister en la respectiva disciplina y que haya aprobado un programa superior de estudios y de investigación, y acredita que quien lo posee tiene capacidad y conocimientos necesarios para efectuar investigaciones originales. En todo caso, además de la aprobación de cursos u otras actividades similares, un programa de doctorado deberá contemplar necesariamente la elaboración, defensa y aprobación de una tesis, consistente en una investigación original, desarrollada en forma autónoma y que signifique una contribución a la disciplina de que se trate."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8498041",
            "texto": "Artículo 48°.- Las universidades que no sean creadas por ley, deberán constituirse por escritura pública o por instrumento privado reducido a escritura pública, la que debe contener el acta de constitución de la entidad y los estatutos por los cuales han de regirse."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8498043",
            "texto": "Artículo 49°.- Los estatutos de las universidades deberán contemplar en todo caso, lo siguiente: a) Individualización de sus organizadores; b) Indicación precisa del nombre y domicilio de la entidad; c) Fines que se propone; d) Medios económicos y financieros de que dispone para su realización. Esto último deberá acreditarse ante el Consejo Superior de Educación; e) Disposiciones que establezcan la estructura de la entidad, quiénes la integrarán, sus atribuciones y duración de los respectivos cargos. La forma de gobierno de la nueva entidad deberá excluir la participación con derecho a voto de los alumnos y de los funcionarios administrativos, tanto en los órganos encargados de la gestión y dirección de ella, como en la elección de las autoridades unipersonales o colegiadas; f) Los títulos profesionales y grados académicos de licenciado que otorgará inicialmente, y g) Disposiciones relativas a modificación de estatutos y a su disolución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8498044",
            "texto": "Artículo 50°.- Las universidades gozarán de personalidad jurídica por el solo hecho de depositar en el Ministerio de Educación una copia debidamente autorizada, del instrumento constitutivo a que se refiere el artículo 48, el cual deberá inscribirse con su número respectivo en un registro que dicha Secretaría de Estado llevará al efecto, acompañado de copia del proyecto correspondiente. En dicho registro se anotará también la disolución y la cancelación de la personalidad jurídica de la universidad cuando procediere. En archivo separado s mantendrá copia de los estatutos y sus modificaciones. El registro a que se refiere este artículo se entenderá practicado desde el momento del depósito del instrumento constitutivo para cuyo efecto el Ministerio debe autorizar una copia en la cual se acredita fecha del depósito y la inserción en la misma del respectivo número del registro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8498045",
            "texto": "Artículo 51°.- El Ministerio de Educación no podrá negar el registro de una universidad. Sin embargo dentro del plazo de noventa días contado desde la fecha del depósito, el Ministerio podrá objetar la constitución de la universidad si no se da cumplimiento a algún requisito exigido para su constitución o si los estatutos no se ajustaren a lo prescrito en la ley. La universidad deberá subsanar los defectos de constitución o conformar sus estatutos a las observaciones formuladas por el Ministerio de Educación dentro del plazo de sesenta días, contado desde la fecha en que le fueron notificadas las objeciones. Vencido este plazo sin que la universidad haya procedido a subsanar satisfactoriamente los reparos, el Ministerio mediante resolución fundada, cancelará la personalidad jurídica a la universidad, ordenando sea eliminada del registro respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8498046",
            "texto": "Artículo 52°.- Procederá asimismo, la cancelación de la personalidad jurídica y la eliminación del registro correspondiente, si transcurrido el plazo de un año contado desde la fecha de obtención de la personalidad jurídica, la nueva universidad no ha dado cumplimiento, por hechos que le sean imputables, a los requisitos exigidos por esta ley para obtener su reconocimiento oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8498047",
            "texto": "Artículo 53°.- Las modificaciones de los estatutos, aprobadas con el quórum y requisitos que éstos establezcan y reducidas a escritura pública, deberán registrarse en el Ministerio de Educación dentro del plazo de treinta días contado desde la fecha de la escritura pública de modificación respectiva, aplicándose, además, en lo que sea pertinente, lo dispuesto en los artículos 48 y 51, de la presente ley orgánica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8498048",
            "texto": "Artículo 54°.- Las nuevas universidades se entenderán reconocidas oficialmente una vez cumplidos los siguientes requisitos: a) Estar constituidas como persona jurídica de acuerdo con lo dispuesto en los artículos anteriores, lo que deberá certificarse por el Ministerio de Educación; b) Contar con los recursos docentes, didácticos, económicos, financieros y físicos necesarios para ofrecer el o los grados académicos y el o los títulos profesionales que pretende otorgar, certificado por el Consejo Superior de Educación, y c) Contar con el certificado del Consejo Superior de Educación en que conste que dicho organismo ha aprobado el respectivo proyecto institucional y sus programas correspondientes y que llevará a efecto la verificación progresiva de su desarrollo institucional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8498049",
            "texto": "Artículo 55°.- Una vez certificado el cumplimiento de los requisitos establecidos para la obtención del reconocimiento oficial, el Ministerio de Educación dentro del plazo de treinta días contado desde la fecha de recepción de los antecedentes requeridos, deberá dictar el decreto de reconocimiento oficial. Las universidades sólo podrán iniciar sus actividades docentes una vez obtenido reconocimiento oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8498050",
            "texto": "Artículo 56°.- Las nuevas universidades deberán iniciar sus actividades docentes ofreciendo a lo menos uno de los títulos que, en conformidad a esta ley, requieren haber obtenido previamente a su otorgamiento, el grado académico de licenciado en una disciplina determinada. Podrán además, por cada uno de los títulos referidos, ofrecer otras carreras, siempre que estén en el área del conocimiento de los anteriores y cuyo nivel, a lo menos, sea equivalente a un grado de licenciado. En el caso que el título ofrecido, sea el de profesor, deberán las nuevas universidades otorgar a lo menos uno de educación básica y otro de educación media. Los títulos profesionales que requieren haber obtenido el grado de licenciado a que se refiere el inciso primero son los siguientes: a) Título de Abogado: Licenciado en Ciencias Jurídicas; b) Título de Arquitecto: Licenciado en Arquitectura; c) Título de Bioquímico: Licenciado en Bioquímica; d) Título de Cirujano Dentista: Licenciado en Odontología; e) Título de Ingeniero Agrónomo: Licenciado en Agronomía; f) Título de Ingeniero Civil: Licenciado en Ciencias de la Ingeniería; g) Título de Ingeniero Comercial: Licenciado en Ciencias Económicas o Licenciado en Ciencias en la Administración de Empresas; h) Título de Ingeniero Forestal: Licenciado en Ingeniería Forestal; i) Título de Médico Cirujano: Licenciado en Medicina; j) Título de Médico Veterinario: Licenciado en Medicina Veterinaria; k) Título de Psicólogo: Licenciado en Psicología; l) Título de Químico Farmacéutico: Licenciado en Farmacia; m) Título de Profesor de Educación Básica: Licenciado en Educación; n) Título de Profesor de Educación Media en las asignaturas científico-humanísticas: Licenciado en Educación; ñ) Título de Profesor de Educación Diferencial: Licenciado en Educación; o) Título de Educador de Párvulos: Licenciado en Educación; p) Título de Periodista: Licenciado en Comunicación Social, y q) Título de Trabajador Social o Asistente Social: Licenciado en Trabajo Social o en Servicio Social, respectivamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8498051",
            "texto": "Artículo 57º.- Por decreto supremo fundado del LEY 18.956 Ministerio de Educación, previo acuerdo del Consejo Art. 20º Superior de Educación, adoptado por mayoría de sus miembros, en sesión convocada a ese solo efecto, y escuchada la entidad afectada, se cancelará la personalidad jurídica y revocará el reconocimiento oficial a una universidad, en los siguientes casos: a) Si ella no cumple con sus objetivos estatutarios; b) Si realizare actividades contrarias a la moral, al orden público, a las buenas costumbres y a la seguridad nacional; c) Si incurriere en infracciones graves a sus estatutos; d) Si dejare de otorgar títulos profesionales de aquellos que requieren haber obtenido previamente el grado de licenciado. En la fundamentación del decreto respectivo deberá dejarse constancia de la causal que originó la cancelación de la personalidad jurídica y la revocación del reconocimiento oficial. En los casos en que la causal respectiva se verifique sólo respecto de una o más carreras o sedes de una determinada universidad, el Ministerio podrá disponer que solamente se revoque el reconocimiento oficial respecto de la carrera o sede afectada, subsistiendo la personalidad jurídica y el reconocimiento oficial de la institución. Será responsabilidad del Ministerio velar por el adecuado resguardo de la información acerca de los procesos iniciados en virtud de este artículo hasta que se haya dictado la resolución definitiva y no queden recursos pendientes por parte de la entidad afectada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8498052",
            "texto": "Artículo 58º.- La sanción de cancelación de la personalidad jurídica implica la revocación del reconocimiento oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8498053",
            "texto": "Artículo 59º.- La universidad se disolverá en la forma establecida en sus estatutos, sin perjuicio de la decisión de la autoridad competente que ordene la cancelación de su personalidad jurídica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8498054",
            "texto": "Artículo 60º.- Los institutos profesionales que no sean creados por ley deberán organizarse como personas jurídicas de derecho privado, de acuerdo a lo dispuesto en el artículo 34 inciso segundo de esta ley. Los instrumentos constitutivos de las personas jurídicas organizadoras de institutos profesionales deberán contemplar en todo caso lo siguiente: a) Individualización de sus organizadores; b) Indicación precisa del nombre y domicilio de la entidad; c) Fines que se propone; d) Medios económicos y financieros de que dispone para la realización de sus objetivos. Esto último deberá acreditarse ante el Consejo Superior de Educación; e) Disposiciones que establezcan la estructura de la entidad, quiénes la integran, sus atribuciones y duración de los respectivos cargos. La forma de gobierno de la nueva entidad deberá excluir la participación con derecho a voto de los alumnos y de los funcionarios administrativos tanto en los órganos encargados de la gestión o dirección de ella, como en la elección de las autoridades unipersonales o colegiadas, y f) Disposiciones relativas a la disolución de la entidad y a la modificación de la escritura social."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8498056",
            "texto": "Artículo 61º.- Los institutos profesionales para solicitar el reconocimiento oficial deberán entregar al Ministerio de Educación una copia debidamente autorizada del instrumento constitutivo de la persona jurídica organizadora. El Ministerio inscribirá al instituto en un registro que llevará al efecto. En dicho registro se anotarán también las modificaciones al instrumento constitutivo, la disolución y la revocación del reconocimiento oficial del instituto profesional, cuando procediere. En archivo separado se mantendrá copia de los instrumentos constitutivos y de sus estatutos. El registro a que se refiere este artículo se entenderá practicado desde el momento de la entrega del instrumento constitutivo, para cuyo efecto el Ministerio debe autorizar una copia en la cual se acredita dicha fecha con el número del registro respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8498057",
            "texto": "Artículo 62º.- El Ministerio no podrá negar el registro de un instituto profesional. Sin embargo, dentro del plazo de noventa días, contado desde la fecha del registro, el Ministerio podrá objetar el instrumento constitutivo si no se ajustare a lo prescrito por la ley. El instituto deberá conformar su instrumento constitutivo a las observaciones formuladas por el Ministerio de Educación dentro del plazo de sesenta días contado desde la fecha en que le fueron notificadas las objeciones. Vencido este plazo sin que el instituto haya procedido a subsanar satisfactoriamente los reparos, el Ministerio mediante resolución fundada, ordenará su eliminación del registro respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8498058",
            "texto": "Artículo 63º.- Procederá asimismo, la eliminación del registro, si transcurrido el plazo de un año desde la fecha de la inscripción, el nuevo instituto no ha dado cumplimiento, por hechos que le sean imputables, a los requisitos exigidos por esta ley para obtener el reconocimiento oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8498059",
            "texto": "Artículo 64º.- Las modificaciones del instrumento constitutivo deberán entregarse al Ministerio de Educación para su registro dentro del plazo de treinta días contado desde la fecha de la escritura pública de modificación respectiva, aplicándose en los demás lo que sea pertinente de los artículos 61 y 62 de la presente ley orgánica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8498060",
            "texto": "Artículo 65º.- Los institutos profesionales se entenderán reconocidos oficialmente una vez que hubieren cumplido los siguientes requisitos: a) Estar inscritos en el Registro de Institutos Profesionales según lo establece el artículo 61; b) Contar con los recursos docentes, didácticos, económicos, financieros y físicos necesarios para cumplir sus fines, debidamente certificado por el Consejo Superior de Educación, y c) Contar con el certificado del Consejo Superior de Educación en que conste que dicho organismo ha aprobado el respectivo proyecto institucional y los correspondientes programas y que llevará a efecto la verificación progresiva de su desarrollo institucional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8498061",
            "texto": "Artículo 66º.- El Ministerio de Educación deberá, en un plazo de treinta días contado desde la recepción de los antecedentes requeridos, dictar el decreto de reconocimiento oficial o de rechazo. Si no lo hiciere, se entenderá que el instituto se encuentra reconocido oficialmente. Los institutos profesionales sólo podrán iniciar sus actividades docentes una vez obtenido su reconocimiento oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8498062",
            "texto": "Artículo 67º.- Por decreto supremo fundado del LEY 18.956 Ministerio de Educación previo acuerdo del Consejo Superior Art. 20º de Educación, adoptado por mayoría de sus miembros, en sesión convocada a ese solo efecto, y escuchada la entidad afectada, se podrá revocar el reconocimiento oficial en los siguientes casos: a) Si la institución no cumple sus fines; b) Si realizare actividades contrarias a la moral, al orden público, a las buenas costumbres y a la seguridad nacional; c) Si incurriere en infracciones graves a lo establecido en su escritura social o en su reglamento académico, y d) Si dejare de otorgar títulos profesionales. En la fundamentación del decreto respectivo deberá dejarse constancia de la causal que originó la revocación del reconocimiento oficial. En los casos en que la causal respectiva se verifique sólo respecto de una o más carreras o sedes de un determinado instituto profesional, el Ministerio podrá disponer que solamente se revoque el reconocimiento oficial respecto de la carrera o sede afectada, subsistiendo el reconocimiento oficial de la institución. Los institutos profesionales se disolverán en la forma establecida en sus estatutos, sin perjuicio de lo establecido precedentemente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8498063",
            "texto": "Artículo 68º.- Los centros de formación técnica que no sean creados por ley deberán organizarse como personas jurídicas de derecho privado, de acuerdo a lo dispuesto en el artículo 34 inciso segundo de esta ley. Los instrumentos constitutivos de las personas jurídicas organizadoras de centros de formación técnica deberán contemplar en todo caso lo siguiente: a) Individualización de sus organizadores; b) Indicación precisa del nombre y domicilio de la entidad; c) Fines que se propone; d) Medios económicos y financieros de que dispone para la realización de sus objetivos. Esto último deberá acreditarse ante el Consejo Superior de Educación; e) Disposiciones que establezcan la estructura de la entidad, quiénes la integran, sus atribuciones y duración de los respectivos cargos. La forma de gobierno de la nueva entidad deberá excluir la participación con derecho a voto de los alumnos y de los funcionarios administrativos tanto en los órganos encargados de la gestión o dirección de ella, como en la elección de las autoridades unipersonales o colegiadas, y f) Disposiciones relativas a la disolución de la entidad y a la modificación de la escritura social."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8498065",
            "texto": "Artículo 69º.- Los centros de formación técnica para poder solicitar el reconocimiento oficial deberán entregar al Ministerio de Educación una copia del instrumento constitutivo de la persona jurídica organizadora debidamente autorizado. El Ministerio de Educación con el solo mérito de los antecedentes mencionados inscribirá al centro de formación técnica en un registro que llevará al efecto. En dicho registro se anotarán también las modificaciones al instrumento constitutivo, la disolución y la revocación del reconocimiento oficial del centro de formación técnica, cuando correspondiere. En archivo separado se mantendrá copia del instrumento constitutivo y de sus modificaciones. El registro a que se refiere este artículo, se entenderá practicado desde el momento de la entrega del instrumento constitutivo, para cuyo efecto, el Ministerio deberá autorizar una copia en la cual se acredita la fecha con el número del registro respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8498066",
            "texto": "Artículo 70º.- El Ministerio no podrá negar el registro de un centro de formación técnica. Sin embargo, dentro del plazo de noventa días contado desde la fecha del registro, el Ministerio podrá objetar el instrumento constitutivo si éste no se ajustare a lo prescrito por la ley. El centro de formación técnica deberá conformar su instrumento constitutivo a las observaciones formuladas por el Ministerio dentro del plazo de sesenta días, contado desde la fecha en que le fueron notificadas las objeciones. Vencido este plazo sin que el centro haya procedido a subsanar satisfactoriamente los reparos, el Ministerio mediante resolución fundada, ordenará su eliminación del registro respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8498067",
            "texto": "Artículo 71. Las modificaciones del instrumento constitutivo deberán entregarse al Ministerio de Educación para su registro dentro del plazo de treinta días contado desde la fecha de la escritura pública de modificación respectiva, aplicándose en lo demás lo que sea pertinente de los artículos 69 y 70 de la presente ley orgánica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8498068",
            "texto": "Artículo 72. Los centros de formación técnica se entenderán reconocidos oficialmente una vez que hubieren cumplido los siguientes requisitos: a) Estar inscritos en el Registro de Centros de Formación Técnica según lo establece el artículo 69; b) Contar con los recursos docentes, didácticos, económicos, financieros y físicos necesarios para cumplir sus funciones, debidamente certificado por el Consejo Superior de Educación, y c) Contar con el certificado del Consejo Superior de Educación en que conste que dicho organismo ha aprobado el respectivo proyecto institucional y los correspondientes programas y que llevará a efecto la verificación progresiva de su desarrollo institucional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8498069",
            "texto": "Artículo 73. El Ministerio de Educación deberá, en un plazo de treinta días contados desde la recepción de los antecedentes requeridos, dictar el decreto de reconocimiento oficial o de rechazo. Si no lo hiciere se entenderá que el centro se encuentra reconocido oficialmente. Los centros de formación técnica sólo podrán iniciar sus actividades docentes una vez obtenido su reconocimiento oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8498070",
            "texto": "Artículo 74º.- Por decreto supremo fundado del LEY 18.956 Ministerio de Educación, previo acuerdo del Consejo Art. 20º Superior de Educación adoptado por mayoría de sus miembros en sesión convocada para ese solo efecto y escuchada la entidad afectada, se podrá revocar el reconocimiento oficial en los siguientes casos: a) Si la institución no cumple sus fines; b) Si realizare actividades contrarias a la moral, al orden público, a las buenas costumbres y a la seguridad nacional; c) Si incurriere en infracciones graves a lo establecido en su escritura social o en su reglamento académico, y d) Si dejare de otorgar títulos de técnico de nivel superior. En la fundamentación del decreto respectivo deberá dejarse constancia de la causal que originó la revocación del reconocimiento oficial. En los casos en que la causal respectiva se verifique sólo respecto de una o más carreras o sedes de un determinado centro de formación técnica, el Ministerio podrá disponer que solamente se revoque el reconocimiento oficial respecto de la carrera o sede afectada, subsistiendo el reconocimiento oficial de la institución. Los centros de formación técnica se disolverán en la forma establecida en sus estatutos, sin perjuicio de lo establecido precedentemente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8498071",
            "texto": "Artículo 75º.- Los establecimientos de educación superior de las Fuerzas Armadas, de la Dirección General de Aeronáutica Civil, de Carabineros y de la Policía de Investigaciones de Chile desarrollan actividades docentes, de investigación y extensión de nivel superior, cuyo objetivo fundamental es formar profesionales y técnicos con los conocimientos necesarios para el cumplimiento de las funciones que les encomienda el artículo 101 de la Constitución Política. La Academia Nacional de Estudios Políticos y Estratégicos desarrolla actividades de docencia, investigación y extensión, destinadas a incrementar los conocimientos en materias de defensa y seguridad del personal de las Fuerzas Armadas, de las Fuerzas de Orden y Seguridad Pública, de la Administración del Estado y del sector privado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8498073",
            "texto": "Artículo 76º.- Las Academias de Guerra de las Fuerzas Armadas, las Academias Politécnicas Militar, Naval y Aeronáutica, la Escuela Técnica de la Dirección General de Aeronáutica Civil, la Academia de Ciencias Policiales de Carabineros de Chile y el Instituto Superior de la Policía de Investigaciones de Chile podrán otorgar, además de títulos profesionales, toda clase de grados académicos. En especial, podrán otorgar los grados de licenciado, magister y doctor en los ámbitos inherentes a sus respectivos quehaceres profesionales. La Academia Nacional de Estudios Políticos y Estratégicos podrá también otorgar toda clase de grados académicos. Asimismo, la Escuela Militar, la Escuela Naval, la Escuela de Aviación, la Escuela de Carabineros y la Escuela de Investigaciones Policiales, en lo que corresponda a estudios superiores, podrán otorgar títulos profesionales propios de la especificidad de su función militar o policial, según sea el caso, de acuerdo con la naturaleza de la enseñanza impartida y en el ámbito de su competencia. Estos títulos profesionales y grados académicos serán equivalentes, para todos los efectos legales, a los de similares características que otorguen las otras instituciones de educación reconocidas por el Estado, como universidades e institutos profesionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8498074",
            "texto": "Artículo 77º.- Las Escuelas de Armas y Especialidades de las Fuerzas Armadas, la Escuela Técnica Aeronáutica de la Dirección General de Aeronáutica Civil y la Escuela de Suboficiales de Carabineros podrán otorgar títulos técnicos de nivel superior según corresponda a la naturaleza de la enseñanza impartida y en el ámbito de su competencia. Estos títulos técnicos de nivel superior de los establecimientos de educación superior, referidos en el inciso anterior, serán equivalentes a los de similar carácter conferidos por los demás establecimientos de educación superior y reconocidos como tales para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8498075",
            "texto": "Artículo 78º.- Los establecimientos educacionales de los niveles básico, común y especial, y media humanístico-científica y técnico profesional declarados cooperadores de la función educacional del Estado se considerarán de pleno derecho reconocidos oficialmente para los efectos de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8498077",
            "texto": "Artículo 79º.- Se entiende por autonomía el derecho de cada establecimiento de educación superior a regirse por sí mismo, de conformidad con lo establecido en sus estatutos en todo lo concerniente al cumplimiento de sus finalidades y comprende la autonomía académica, económica y administrativa. La autonomía académica incluye la potestad de las entidades de educación superior para decidir por sí mismas la forma como se cumplan sus funciones de docencia, investigación y extensión y la fijación de sus planes y programas de estudio. La autonomía económica permite a dichos establecimientos disponer de sus recursos para satisfacer los fines que le son propios de acuerdo con sus estatutos y las leyes. La autonomía administrativa faculta a cada establecimiento de educación superior para organizar su funcionamiento de la manera que estime más adecuada de conformidad con sus estatutos y las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8498078",
            "texto": "Artículo 80º.- La libertad académica incluye la facultad de abrir, organizar y mantener establecimientos educacionales, cumpliendo los requisitos establecidos por la ley, y la de buscar y enseñar la verdad conforme con los cánones de la razón y los métodos de la ciencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8498079",
            "texto": "Artículo 81º.- La autonomía y la libertad académica no autoriza a las entidades de educación superior para amparar ni fomentar acciones o conductas incompatibles con el orden jurídico ni permite actividades orientadas a propagar, directa o indirectamente, tendencia político partidista alguna. Estas prerrogativas, por su esencia misma, excluyen el adoctrinamiento ideológico político, entendiendo por tal la enseñanza y difusión que excedan los comunes términos de la información objetiva y de la discusión razonada, en las que se señalan las ventajas y las objeciones más conocidas a sistemas, doctrinas o puntos de vista."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8498080",
            "texto": "Artículo 82º.- Los recintos y lugares que ocupen las entidades de educación superior en la realización de sus funciones no podrán ser destinados ni utilizados para actos tendientes a propagar o ejecutar actividades perturbadoras para sus labores. Corresponderá a las autoridades respectivas velar por el estricto cumplimiento de lo dispuesto en el inciso anterior y arbitrar las medidas necesarias para evitar la utilización de dichos recintos y lugares para actividades prohibidas en el inciso precedente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8498081",
            "texto": "Artículo 83º.- Los establecimientos de educación superior establecerán en sus respectivos estatutos los mecanismos que resguarden debidamente los principios a que se hace referencia en los artículos anteriores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8498082",
            "texto": "Artículo 84º.- Las universidades existentes al 31 de diciembre de 1980 y las universidades e institutos profesionales que se derivaron de ellas y las sucesoras de algunas de ellas, mantendrán su carácter de tales y conservarán su plena autonomía."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8498083",
            "texto": "Artículo 85º.- Las universidades e institutos profesionales creados y organizados en virtud de las normas contenidas en los decretos con fuerza de ley Nº 1 de 1980 y Nº 5 de 1981, del Ministerio de Educación Pública, se considerarán de pleno derecho reconocidos oficialmente. Las universidades e institutos profesionales que a la fecha de publicación de esta ley hubieren obtenido su autonomía de acuerdo a la legislación vigente la mantendrán de pleno derecho."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8498084",
            "texto": "Artículo 86º.- Las universidades e institutos profesionales que a la fecha de publicación de esta ley se encuentren afectos al sistema de examinación podrán optar por el sistema de licenciamiento establecido en la presente ley o mantenerse en las condiciones de examinación actualmente vigentes. En todo caso, si las entidades referidas en el inciso anterior optaren por la licenciamiento, sólo deberán cumplir las normas sobre verificación progresiva del desarrollo de su proyecto institucional ante el Consejo Superior de Educación. Si dichas entidades tienen un período de actividades docentes igual o inferior a seis años, se les considerará, para los efectos de la verificación de su proyecto, el tiempo transcurrido desde que iniciaron sus actividades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8498085",
            "texto": "Artículo 87º.- Los centros de formación técnica creados y organizados en virtud de las normas contenidas en el decreto con fuerza de ley Nº 24 de 1981, del Ministerio de Educación Pública, se considerarán de pleno derecho reconocidos oficialmente para los efectos de esta ley. Los centros de formación técnica, que se hayan creado de acuerdo al decreto con fuerza de ley Nº 24, de 1981, que tengan un período de actividades docentes igual o inferior a seis años se les considerará para efectos de la verificación de su proyecto por el Ministerio de Educación, el tiempo transcurrido desde que iniciaron sus actividades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8498086",
            "texto": "Artículo 88º.- Las universidades estatales existentes al 31 de diciembre de 1981 y las instituciones de educación superior, derivadas de éstas o sus sucesoras, conservarán su naturaleza de entidades autónomas con personalidad jurídica y con patrimonio propio. Estas entidades se regirán por las disposiciones del Título III de esta ley en lo que les fueran aplicables, por las leyes que hagan referencia a ellas, por sus respectivos estatutos y reglamentos en cuanto no sean contrarias a éstas y, supletoriamente, por las normas de derecho privado. En materias académicas, económicas y administrativas estas universidades e institutos profesionales gozarán de plena autonomía. Los estatutos, ordenanzas y reglamentos, decretos y resoluciones de las entidades a que se refiere este artículo referente a los académicos se entenderán modificados de pleno derecho, en todo lo que fueren contrarias a las disposiciones de esta ley y de la ley Nº 18.575, y se considerarán estatutos de carácter especial para los efectos establecidos en el artículo 43, inciso segundo de la ley Nº 18.575 y 162 de la ley Nº 18.834, cuyo texto refundido, coordinado y sistematizado ha sido fijado por el DFL Nº 29 del 2004, Ministerio de Hacienda. Las adecuaciones necesarias para el cumplimiento de lo dispuesto en el inciso primero, se efectuarán por la autoridad, previo acuerdo del organismo colegiado superior de la respectiva entidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8498087",
            "texto": "Artículo 89º.- Las instituciones de enseñanza superior que reciban aporte fiscal deberán enviar, anualmente, al Ministerio de Educación la memoria explicativa de sus actividades y su balance. Las instituciones de educación superior de carácter privado que cuenten con aporte fiscal deberán rendir cuenta al Ministerio de Educación sólo respecto de los fondos fiscales que hubieren recibido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8498088",
            "texto": "Artículo 90º.- Los objetivos y contenidos mínimos a que se refiere el inciso primero del artículo 20, se establecerán a partir del 1º de enero de 1991."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "LEY ORGANICA CONSTITUCIONAL DE ENSEÑANZA",
        "EDUCACION PARVULARIA",
        "EDUCACION BASICA",
        "EDUCACION MEDIA",
        "EDUCACION SUPERIOR",
        "DERECHO A LA EDUCACION",
        "ESTUDIANTES EMBARAZADAS",
        "MATERNIDAD",
        "LIBERTAD DE ENZEÑANZA",
        "GRATUIDAD",
        "PROMOCION DE LOS DERECHOS HUMANOS",
        "INSTITUCIONES DE LA DEFENSA NACIONAL",
        "OBJETIVOS GENERALES",
        "REQUISITOS MINIMOS DE EGRESO",
        "OBLIGATORIEDAD",
        "INSTITUCIONES DE EDUCACION SUPERIOR",
        "RECONOCIMIENTO OFICIAL",
        "UNIVERSIDADES",
        "INSTITUTOS PROFESIONALES",
        "CENTROS DE FORMACION TECNICA",
        "ACADEMIAS DE GUERRA Y POLITECNICAS",
        "ESCUELAS DE ARMAS Y ESPECIALIDADES DE LAS FUERZAS ARMADAS",
        "ESCUELA TECNICA AERONAUTICA DE LA DIRECCION GENERAL DE AERONAUTICA CIVIL",
        "TITULOS PROFESIONALES",
        "GRADOS ACADEMICOS",
        "CONSEJO  SUPERIOR DE EDUCACION",
        "CREACION",
        "INTEGRANTES",
        "SECRETARIA TECNICA",
        "ATRIBUCIONES",
        "AUTONOMIA PLENA",
        "ACADEMIA POLITECNICA MILITAR",
        "ACADEMIA POLITECNICA NAVAL",
        "ACADEMIA POLITECNICA DE AERONAUTICA",
        "ESCUELA MILITAR",
        "ESCUELA NAVAL",
        "ESCUELA DE AVIACION",
        "ESCUELA  DE CARABINEROS",
        "ESCUELA DE INVESTIGACIONES POLICIALES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ORGANICA CONSTITUCIONAL DE ENSEÑANZA"
    ]
}