{
    "idNorma": "249803",
    "titulo": "dispone requisitos que deben cumplir los sistemas de frenos, luces, señalizadores, aparatos sonoros, vidrios, dispositivos de emergencia y rueda de repuesto con que deberan contar los vehiculos motorizados, fija características a casco para ciclistas y reglamenta uso de telefono celular en vehiculos motorizados",
    "encabezado": "DISPONE REQUISITOS QUE DEBEN CUMPLIR LOS SISTEMAS DE FRENOS, LUCES, SEÑALIZADORES, APARATOS SONOROS, VIDRIOS, DISPOSITIVOS DE EMERGENCIA Y RUEDA DE REPUESTO CON QUE DEBERAN CONTAR LOS VEHICULOS MOTORIZADOS; FIJA CARACTERÍSTICAS A CASCO PARA CICLISTAS Y REGLAMENTA USO DE TELEFONO CELULAR EN VEHICULOS MOTORIZADOS       Núm. 22.- Santiago, 21 de febrero de 2006.- Visto: Lo dispuesto en el artículo 32º número 6º, de la Constitución Política de la República de Chile; la ley Nº 18.059; el artículo 3º de la ley Nº 18.696; la ley Nº 18.290, de Tránsito; la ley Nº 20.068 que modifica la ley Nº 18.290, de Tránsito, y demás normas pertinentes.       Considerando:  1.   Que, la ley Nº 18.059, asigna al Ministerio de Transportes y Telecomunicaciones el carácter de Organismo Normativo Nacional, en materia de tránsito por calles, caminos y demás vías públicas o abiertas al uso público, facultándolo para dictar Por Orden del Presidente de la República, las normas necesarias en esta materia.  2.   Que, la ley Nº 20.068 citada en Visto, ha modificado diversas disposiciones de la ley Nº 18.290, de Tránsito, derogando ciertos artículos, reemplazando otros y eliminando algunas exigencias contenidas en determinados artículos, o incisos de éstos.  3.   Que, en virtud de las modificaciones antes enunciadas, la ley Nº 20.068, ha dispuesto la regulación por vía reglamentaria de algunas de las características de orden técnico que deben poseer los vehículos motorizados, y que se contenían en determinados artículos que se derogan, que se reemplazan, o cuyas exigencias se eliminan.  4.   Que, de conformidad a lo previsto en el artículo 10º transitorio de la ley Nº 20.068, las disposiciones contenidas en los artículos 64º, 65º, 66º, 67º, 68º, 69º, 70º, 74º, 75º, 76º, 77º y 84º, de la ley Nº 18.290, mantendrán su vigencia hasta que el Ministerio de Transportes y Telecomunicaciones dicte los reglamentos respectivos.  5.   Que, de conformidad a lo dispuesto en el artículo 56º de la ley Nº 18.290, los vehículos deberán reunir las características técnicas de construcción, dimensiones y condiciones de seguridad, comodidad, presentación y mantenimiento que establezca el Ministerio de Transportes y Telecomunicaciones,       Decreto:  ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8431047",
            "texto": "Artículo 1º.- Los vehículos motorizados deben tener, a lo menos, dos sistemas de frenos de acción independientes uno del otro, y por lo menos uno de éstos deberá accionar sobre todas las ruedas del vehículo, salvo aquellos tipos de vehículos que determine el Ministerio de Transportes y Telecomunicaciones. Los vehículos motorizados de dos o tres ruedas, deberán contar como mínimo con dos sistemas de frenos, uno que actúe sobre la rueda o ruedas delanteras y otro que actúe sobre la rueda o ruedas traseras, y las bicicletas y triciclos irán provistos, a lo menos, de un sistema de frenos, ya sea de pie o de mano, que accione sobre la rueda trasera o delantera."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8431048",
            "texto": "Artículo 2º.- Los vehículos a tracción animal de cuatro ruedas y los que señale la autoridad, contarán con un freno que accione sobre dos ruedas, a lo menos."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8431049",
            "texto": "Artículo 3º.- Los remolques con una capacidad de carga superior a 750 kilogramos, deberán llevar sistemas de frenos independientes, que se accionen desde el vehículo tractor simultáneamente con los frenos de éste o contar con frenos de inercia según se señala más adelante. El remolque que deba estar provisto de frenos, tendrá un dispositivo capaz de detenerlo automáticamente si, en movimiento, se desconecta o desprende del vehículo tractor. El frenado de remolques con un peso bruto vehicular de 3.500 kilogramos o menos, podrá ser por inercia, entendiéndose a efectos de este reglamento como frenado de inercia el frenado realizado utilizando las fuerzas que provoca el acercamiento del vehículo remolcado al tractor. Con todo, los remolques destinados permanentemente al uso agrícola y cuyo peso de carga útil no exceda de mil quinientos kilogramos, estarán exentos de la obligación establecida en los incisos anteriores sólo cuando no transiten habitualmente por caminos nacionales o declarados internacionales."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8431050",
            "texto": "Artículo 4º.- El peso máximo a remolcar por un vehículo no podrá superar, el peso máximo a remolcar técnicamente admisible basado en la construcción del vehículo y/o de la resistencia del dispositivo de enganche en su caso. En el caso de remolques sin freno de capacidad de carga inferior a 750 kg el peso máximo a remolcar será igual a la tara de la unidad motriz."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8431051",
            "texto": "Artículo 5º.- Los vehículos según su tipo o clase deberán estar provistos de los siguientes focos y luces exteriores: * Vehículos motorizados de cuatro o más ruedas: Parte delantera: dos focos que permitan proyectar las luces bajas y altas, dos luces de estacionamiento, y dos destellantes de viraje, y Parte trasera: dos luces de estacionamiento, dos destellantes de viraje, dos de frenos, dos de retroceso, dos luces rojas fijas y una que ilumine la placa patente. Con todo, los vehículos motorizados livianos de pasajeros definidos en el decreto supremo N° 211, de 1991, del Ministerio de Transportes y Telecomunicaciones, podrán estar provistos con una o dos luces de retroceso, cuando respecto de ellos se acredite que sus luces cumplen las disposiciones que establece el decreto supremo N° 2, de 17 de enero de 2017, del Ministerio de Transportes y Telecomunicaciones. * Remolques y semirremolques: Las mismas luces definidas para la parte trasera de los vehículos motorizados de cuatro o más ruedas; * Vehículos motorizados de dos o tres ruedas: Parte delantera: un foco que permita proyectar las luces bajas y altas, y Parte trasera: luz roja fija, luz de freno y dos luces destellantes de viraje; * Triciclos y bicicletas: Parte delantera: un foco que permita proyectar luz frontal, y Parte trasera: luz roja fija; * Vehículos a tracción animal y carretones de mano: Llevarán un farol en la parte delantera de cada uno de los costados que sobresalga de su estructura y que proyecten luz blanca hacia adelante y roja hacia atrás, en forma perfectamente visible."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8431052",
            "texto": "Artículo 6º.- Las luces que los vehículos proyecten hacia adelante serán de color blanco o amarillo y las que proyecten hacia atrás, de color rojo, a excepción de las de retroceso, que serán blancas, y las de viraje traseras y de estacionamiento que podrán ser rojas o amarillas. Con todo para efectos de este reglamento se entenderá que una luz proyectada es de color blanco cuando provenga de lámparas de descarga de gas (xenón comúnmente) o de lámparas convencionales, cuya temperatura de color sea superior a 3200 ºK."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8431053",
            "texto": "Artículo 7º.- Sin perjuicio de lo dispuesto en el artículo anterior, los vehículos de más de 2,1 metros de ancho (sin considerar los espejos laterales), llevarán luces amarillas frontales, a ambos extremos de la parte superior de la carrocería, en forma que indiquen, claramente, el ancho y altura máxima del vehículo. Además, en los extremos laterales de la parte superior trasera, deberán llevar luces rojas. Las luces señaladas en el inciso precedente, serán opcionales en los vehículos que tengan un ancho igual o mayor a 1,8 metros e igual o menor a 2,1 metros. Para vehículos distintos de buses y camiones, la exigencia anterior comenzará a regir para los modelos cuyo año de fabricación anotado en el Registro Nacional de Vehículos Motorizados del Servicio de Registro Civil e Identificación, sea 2007 o posterior."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8431054",
            "texto": "Artículo 8º.- Podrán utilizar dispositivos luminosos, fijos o giratorios, de luces intermitentes o continuas, y sólo cuando estén cumpliendo labores propias de la función que en cada caso se indica, los siguientes vehículos: * Vehículos utilizados por las Municipalidades en labores de apoyo a la función policial; * Vehículos habilitados para cumplir funciones de auxilio a vehículos detenidos o accidentados en calles y caminos; * Vehículos construidos y destinados a apagar incendios forestales; y * Vehículos que realizan labores de mantención, aseo y/u ornato de vías, tales como: regadores, barredoras y pintura de señales de tránsito en la calzada, entre otros. - Vehículos utilizados por Gendarmería de Chile en labores de traslado de internos, traslado de personal y de apoyo a la función penitenciaria. - Vehículos en los que se trasladen a personas que, de acuerdo a un informe de Carabineros de Chile, requieran de protección especial. - Vehículos utilizados por el Programa de Fiscalización del Ministerio de Transportes y Telecomunicaciones, en las labores de control de tránsito por calles y caminos. - Vehículos utilizados por la Oficina Nacional de Emergencia (Onemi) que circulen para atender las emergencias, desastres y catástrofes que puedan ocurrir dentro del territorio nacional. - Vehículos utilizados por el Servicio Médico Legal para el traslado de personas fallecidas."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8431055",
            "texto": "Artículo 9º.- Los vehículos motorizados, que en su fabricación hayan sido dotados de luces de circulación diurna podrán utilizarlas. Para efecto de este reglamento se denominarán luces de circulación diurna, a dos luces blancas o amarillas frontales, que indican que un vehículo está en movimiento o se dispone a hacerlo, las que deben encenderse conjuntamente con el encendido del vehículo y sólo pueden estar encendidas conjuntamente con las luces traseras fijas. Los vehículos motorizados, cuando circulen por rutas interurbanas, incluso cuando estas rutas atraviesan zonas urbanas, deberán hacerlo con sus luces de circulación diurnas encendidas; en caso de no contar con dichas luces, deberán hacerlo con sus luces bajas encendidas."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8431056",
            "texto": "Artículo 10º.- Los vehículos motorizados deberán utilizar señalizadores eléctricos de viraje, sin perjuicio que toda maniobra de viraje pueda ser también advertida en la forma indicada en el artículo 142 de la ley 18.290 de Tránsito."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8431057",
            "texto": "Artículo 11º.- Los señalizadores deberán colocarse en los vehículos de manera que sus señales sean visibles, tanto por los vehículos que los enfrenten como por aquellos que los sigan."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8431058",
            "texto": "Artículo 12º.- Los vehículos deberán estar provistos de un aparato sonoro que sólo podrá emitir sonidos monocordes de intensidad moderada."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8431059",
            "texto": "Artículo 13º.- Los vehículos policiales, carros bomba y ambulancias de servicios asistenciales y hospitalarios, podrán usar en actos de servicio de carácter urgente, dispositivos de sonido especial adecuado a sus funciones."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8431060",
            "texto": "Artículo 14º.- La rueda de repuesto a que se refiere el artículo 79 número 8 de la ley Nº 18.290 de Tránsito, no será exigible a aquellos vehículos que de fábrica cuenten con un sistema alternativo al cambio de ruedas, que ofrezca suficientes garantías para la continuidad en la conducción y movilidad del vehículo. En estos casos se circulará respetando las limitaciones propias de cada alternativa. El sistema alternativo a que se refiere el párrafo anterior, deberá ser acreditado ante el Centro de Control y Certificación Vehicular (3CV) del Ministerio de Transportes y Telecomunicaciones y formará parte del proceso de homologación del vehículo. Dicho organismo, determinará si el sistema ofrecido cumple los requisitos para ser considerado alternativo a la rueda de repuesto y si así fuere, ello deberá anunciarse de manera visible en el vehículo con la frase \"ESTE VEHICULO NO CUENTA CON RUEDA DE REPUESTO, POR POSEER COMO SISTEMA ALTERNATIVO ... (señalar a continuación de la leyenda anterior, la descripción del respectivo sistema)....\". Asimismo, el principio de funcionamiento y modo de empleo del sistema alternativo, deberá formar parte del Manual del Propietario del vehículo, sin perjuicio de las instrucciones de uso que puedan acompañar a los componentes de cada sistema. En todo caso, toda la información anterior deberá estar redactada en idioma español y ser adecuadamente difundida a los interesados en adquirir un vehículo. Si el vehículo dejara de contar con un sistema alternativo, la rueda de repuesto será exigible."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8431061",
            "texto": "Artículo 15º.- Los buses que cumplan con el artículo 7º del Decreto Supremo Nº 122 de 1992 del Ministerio de Transportes y Telecomunicaciones y que se encuentren prestando servicios urbanos de transporte de pasajeros, podrán circular sin rueda de repuesto."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8431062",
            "texto": "Artículo 16º.- Los vidrios de los vehículos livianos, medianos y pesados, definidos en los Decretos Supremos Nºs. 211, de 1991, y 54 y 55, de 1994, todos del Ministerio de Transportes y Telecomunicaciones deberán cumplir con las normas de seguridad que se describen en la Resolución Nº 48, de 2000, del mismo Ministerio. Dicha exigencia será obligatoria para los vehículos cuyo año de fabricación anotado en el Registro Nacional de Vehículos Motorizados del Servicio de Registro Civil e Identificación, sea 2007 o posterior. Los vehículos, cualquiera sea el año de fabricación anotado en el Registro Nacional de Vehículos Motorizados del Servicio de Registro Civil e Identificación y que de fábrica cuenten con vidrios de seguridad que cumplan con alguna de las normas de la Resolución 48/2000 citada y cuyo texto disponga la posibilidad de usar vidrios oscurecidos, podrán utilizar estos últimos siempre que se trate de vidrios distintos al parabrisas y de los vidrios de las puertas delanteras, cuando se trate de vehículos livianos y medianos, y de los de visión directa del conductor, en el caso de los vehículos pesados. Los vehículos que cuenten con espejos exteriores en ambos lados de la carrocería, podrán contar con vidrios oscuros o polarizados, a través de la instalación de láminas no reflectivas, ni metálicas, ni espejadas, adheridas en la superficie interna de los vidrios, siempre que no se trate del parabrisas, en el caso de vehículos livianos y medianos, ni de los de visión directa del conductor, en el caso de los vehículos pesados. Las láminas deberán adherirse en un solo paño por vidrio e instalarse de modo que no queden imperfecciones o cualquier otro elemento que dificulte la plena visual. Las láminas instaladas en la luneta trasera de los vehículos livianos y medianos no podrán obstaculizar la plena visual de la superficie luminosa efectiva de la tercera luz de freno. Las láminas no podrán ser de color ámbar, amarillo, rojo, o azul, ni de cualquiera de sus matices. El conjunto vidrio/lámina deberá tener un factor de transmisión regular de la luz o índice de transparencia entendiéndose como tal el nivel de transmisión luminosa, expresado en porcentaje (cociente entre el flujo luminoso transmitido y el flujo incidente, multiplicado por 100), según se dispone en la tabla que a continuación se indica, dependiendo del tipo de vehículo y vidrio de que se trate. Tratándose de vehículos pesados, el factor mínimo de transmisión regular de la luz podrá ser igual a 1%, no requiriéndose por tanto de verificación. TABLA FACTORES MÍNIMOS DE TRANSMISIÓN REGULAR DE LA LUZ"
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 16 bis",
            "idParte": "10107389",
            "texto": "Artículo 16° bis: La verificación del factor de transmisión regular de la luz y demás condiciones establecidas en el artículo anterior, se efectuará con ocasión de las revisiones técnicas periódicas previstas en el decreto supremo N° 156, de 1990, del Ministerio de Transportes y Telecomunicaciones, Subsecretaría de Transportes, sin perjuicio de las facultades de fiscalización que disponen Carabineros de Chile y los Inspectores Fiscales y Municipales."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8431063",
            "texto": "Artículo 17º: Los dispositivos para casos de emergencia a que se refiere el numeral 7º del artículo 75 del DFL Nº1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, que contiene el texto refundido, coordinado y sistematizado de la ley Nº 18.290, de Tránsito, serán los siguientes y deberán cumplir con los requisitos que en cada caso se indican: 1.- Triángulos.- - Deberán ser a lo menos 2 y tener la forma de triángulo equilátero. - Deberán ser visibles tanto de día como de noche, por lo que sus lados deberán contar con material que asegure su retrorreflexión. - Deberán ser confeccionados con materiales que en el evento de ser embestidos por un vehículo, no dañen a este último. - Deberán ser estables, de manera tal que su ubicación y posición no se alteren por la vibración y corrientes de aire provocadas por el paso de los demás vehículos. Estos dispositivos se colocarán uno por delante y otro por detrás del vehículo, en forma tal que sean visibles por los demás conductores. En vías de sentido único de tránsito o de más de tres pistas de circulación en un mismo sentido, bastará la colocación de un solo dispositivo ubicado detrás del vehículo en la forma antes indicada. 2.- Chaleco de alta visibilidad.- - Deberá ser confeccionado con material fluorescente, entendiéndose éste como aquel que emite radiación óptica de longitud de onda mayor que la absorbida - Deberá ser de color amarillo, debiendo el color estar dentro del área definida por las siguientes coordenadas cromáticas: Coordenadas cromáticas X y 0,387 0,610 0,356 0,494 0,398 0,452 0,460 0,540 - Deberá contar con bandas de material retrorreflectante de un ancho no inferior a 50 mm, dispuestas según una de las alternativas descritas a continuación: a) Dos bandas horizontales rodeando el torso, separadas por una distancia mínima de 50 mm, y bandas que unan la banda superior del torso de adelante hacia atrás, pasando por cada hombro. La parte baja de la banda inferior del torso debe estar a una distancia mínima de 50 mm del borde inferior del chaleco."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8431064",
            "texto": "Artículo 18º.- El casco protector exigible a los conductores de bicicletas y sus acompañantes que transiten en las zonas urbanas, deberá cubrir al menos la parte superior de la cabeza y permanecer fijo a ella mediante una cinta o correa que lo sujete por debajo de la barbilla, asegurado mediante hebillas, trabas u otro dispositivo similar."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8431065",
            "texto": "Artículo 19º.- Para la aplicación de lo dispuesto en el artículo 199 Nº 5 del decreto con fuerza de ley Nº 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, que fija el texto refundido, coordinado y sistematizado de la Ley Nº 18.290, de Tránsito, se incluirá toda acción que signifique una manipulación, esto es, operar con una o ambas manos, un dispositivo de telefonía móvil o cualquier otro artefacto electrónico o digital, en contravención a lo dispuesto en el presente artículo, cuando se haya iniciado la conducción del vehículo, lo anterior incluye el caso de encontrarse un conductor con el vehículo detenido en un signo pare o luz roja con el fin de desplazarse en la vía. Para estos efectos, se entenderá por sistema de \"manos libres\" para dispositivos de telefonía móvil o cualquier otro artefacto electrónico o digital, aquel que permite al conductor utilizar dicho dispositivo o artefacto posibilitando que ambas manos se mantengan en el manubrio del vehículo o posibilitando mantener libres ambas manos si el vehículo no cuenta con manubrio; en cualquier caso, sin descuidar la conducción del vehículo. Se permite el uso de dispositivos de telefonía móvil o cualquier otro artefacto electrónico o digital que colabore o guíe la conducción, siempre que su uso no vulnere lo dispuesto en este artículo. Además, los dispositivos de telefonía móvil o cualquier otro artefacto electrónico o digital deberán portarse en un lugar que impida su desplazamiento durante la marcha, o su proyección en caso de siniestro. La ubicación de estos dispositivos o artefactos deberá ser tal que no obstaculice la visión del panel de instrumentos del vehículo, ni la visión directa del conductor, ni interfiera con la operación segura del vehículo. No se entenderá por sistemas de \"manos libres\" para dispositivos de telefonía móvil o cualquier otro artefacto electrónico o digital, aquellos tales como: a. Cualquier sistema de sujeción de éstos a la altura del oído del conductor. b. Aquellos que para su uso requieran que el conductor los sostenga con su hombro, contra su cabeza o con otras partes del cuerpo, tales como sujeto sobre sus piernas o en su muñeca. c. Aquellos que el conductor deba manipular con una o ambas manos, ya sea para sostener una conversación, enviar mensajería o audios o utilizar aplicaciones en dichos dispositivos o artefactos."
        },
        {
            "tituloNorma": "Decreto 22",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8431066",
            "texto": "Artículo 20º.- El presente decreto regirá a partir de su fecha de publicación en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "DTO-22"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}