{
    "idNorma": "250708",
    "titulo": "fija texto refundido, coordinado y sistematizado de la ley de propiedad industrial",
    "encabezado": "FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY DE PROPIEDAD INDUSTRIAL       D.F.L. Nº 3.- Santiago, 9 de marzo de 2006.- Visto: Lo dispuesto en el artículo 64, inciso 5º, de la Constitución Política de la República.       Decreto con fuerza de ley:",
    "materias": [
        "Propiedad Industrial ",
        "Patentes de Invención ",
        "Diseño Industrial"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8654131",
            "texto": "Artículo único.- Fíjase el siguiente texto refundido, coordinado y sistematizado de la ley Nº 19.039, Ley de Propiedad Industrial. LEY DE PROPIEDAD INDUSTRIAL Ley 19.996 Art. único Nº 1."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 1 (DEL ART. UNICO)",
            "idParte": "8654133",
            "texto": "Artículo 1º.- Las normas relativas a la existencia, Ley 19.996 alcance y ejercicio de los derechos de propiedad industrial, Art. único Nº 3) se regirán por la presente ley. Los derechos comprenden las marcas, las patentes de invención, los modelos de utilidad, los dibujos y diseños industriales, los esquemas de trazado o topografías de circuitos integrados, indicaciones geográficas y denominaciones de origen y otros títulos de protección que la ley pueda establecer. Asimismo, esta ley tipifica las conductas consideradas desleales en el ámbito de la protección de la información no divulgada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 2 (DEL ART. UNICO)",
            "idParte": "8654136",
            "texto": "Artículo 2º.- Cualquier persona natural o jurídica, Ley 19.039. nacional o extranjera, podrá gozar de los derechos de la Art. Nº 2. propiedad industrial que garantiza la Constitución Política, debiendo obtener previamente el título de protección correspondiente de acuerdo con las disposiciones de esta ley. Las personas naturales o jurídicas residentes en el extranjero deberán, para los efectos de esta ley, designar un apoderado o representante en Chile. Los derechos de propiedad industrial que en Ley 19.996 conformidad a la ley sean objeto de inscripción, Art. único Nº 4) adquirirán plena vigencia a partir de su registro, sin perjuicio de los que correspondan al solicitante y de los demás derechos que se establecen en esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 3 (DEL ART. UNICO)",
            "idParte": "8654137",
            "texto": "Artículo 3º.- La tramitación de las solicitudes,el Ley 19.996 otorgamiento de los títulos y demás servicios relativos a Art. único Nº 5) la propiedad industrial competen al Departamento de Propiedad Industrial, en adelante el Departamento, que depende del Ministerio de Economía, Fomento y Reconstrucción. Las solicitudes podrán presentarse personalmente o mediante apoderado. La presente ley garantiza que la protección conferida por los derechos de propiedad industrial que aquí se regulan, se concederá salvaguardando y respetando tanto el patrimonio biológico y genético como los conocimientos tradicionales nacionales. El otorgamiento de los derechos de propiedad industrial que constituyan elementos protegibles, que hayan sido desarrollados a partir del material obtenido de dicho patrimonio o de dichos conocimientos, estará supeditado a que ese material haya sido adquirido de conformidad con el ordenamiento jurídico vigente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 4 (DEL ART. UNICO)",
            "idParte": "8654138",
            "texto": "Artículo 4º.- Presentada y aceptada a tramitación una solicitud de registro, será obligatoria la publicación Ley 19.996 de un extracto de ésta en el Diario Oficial, en la forma y Art. único Nº 7) plazos que determine el reglamento. Los errores de publicación que a juicio del Jefe del Departamento no sean sustanciales, podrán corregirse mediante una resolución dictada en el expediente respectivo. En caso de errores sustanciales, el Jefe del Departamento ordenará una nueva publicación, que deberá efectuarse dentro del plazo de diez días, contados desde la fecha de la resolución que así lo ordene."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 5 (DEL ART. UNICO)",
            "idParte": "8654140",
            "texto": "Artículo 5º.- Cualquier interesado podrá formular ante el Departamento oposición a la solicitud de marca, Ley 19.996 patente de invención, modelo de utilidad, dibujo y diseño Art. único Nº 8) industrial, esquemas de trazado o topografía de circuitos integrados e indicaciones geográficas y denominaciones de origen. La oposición deberá presentarse dentro del plazo de 30 días contado desde la fecha de la publicación del extracto respectivo. El plazo señalado en el inciso anterior será de 45 días tratándose de solicitudes de patentes de invención, modelos de utilidad, dibujos y diseños industriales, esquemas de trazado o topografías de circuitos integrados e indicaciones geográficas y denominaciones de origen. En los procedimientos que exista controversia, en los cuales el Departamento de Propiedad Industrial actúe como tribunal de primera instancia, se deberá comparecer patrocinado por abogado habilitado, conforme a lo dispuesto por la ley N° 18.120."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 6 (DEL ART. UNICO)",
            "idParte": "8654141",
            "texto": "Artículo 6º.- Vencidos los plazos señalados en el Ley 19.996 artículo anterior, el Jefe del Departamento ordenará la Art. único Nº 9) práctica de un informe pericial respecto de las solicitudes de patentes de invención, modelos de utilidad, dibujos y diseños industriales y esquemas de trazado o topografías de circuitos integrados, con el objetivo de verificar si cumplen las exigencias establecidas en los artículos 32, 56, 62 y 75 de esta ley, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 7 (DEL ART. UNICO)",
            "idParte": "8654142",
            "texto": "Artículo 7º.- Ordenado el informe pericial, éste Ley 19.996 deberá evacuarse dentro del plazo de 60 días, contado Art. único Nº 10) desde la aceptación del cargo. Este plazo podrá ampliarse hasta por otros 60 días, en aquellos casos en que, a juicio del Jefe del Departamento, así se requiera. El informe del perito será puesto en conocimiento de las partes, las que dispondrán de 60 días, contados desde la notificación, para formular las observaciones que estimen convenientes. Este plazo se podrá ampliar por una sola vez durante el procedimiento, a solicitud del interesado, hasta por 60 días. De las observaciones de las partes se dará traslado al perito para que, en un plazo de 60 días, responda a dichas observaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 8 (DEL ART. UNICO)",
            "idParte": "8654143",
            "texto": "Artículo 8º.- Decretado el examen pericial, el Ley 19.996 solicitante deberá acreditar, dentro de los 60 días Art. único Nº11) siguientes, el pago del arancel correspondiente. En caso de no efectuarse el pago dentro de este plazo, la solicitud se tendrá por abandonada. En casos calificados, a solicitud del perito, el Jefe del Departamento fijará un monto específico para cubrir los gastos útiles y necesarios para su desempeño, cifra que deberá pagar el solicitante dentro de los 30 días siguientes. Dicho costo será de cargo del solicitante de la patente de invención, modelo de utilidad, dibujo o diseño industrial, esquemas de trazado o topografía de circuitos integrados o del demandante de nulidad de estos derechos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 9 (DEL ART. UNICO)",
            "idParte": "8654144",
            "texto": "Artículo 9º.- En los procedimientos en que se hubiera Ley 19.996 deducido oposición, se dará al solicitante traslado de Art. único Nº 12) ella, para que haga valer sus derechos, por el plazo de 30 días, en el caso de marcas, y por el plazo de 45 días, en el caso de patentes de invención, modelos de utilidad, dibujos y diseños industriales, esquemas de trazado o topografías de circuitos integrados e indicaciones geográficas y denominaciones de origen."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 10 (DEL ART. UNICO)",
            "idParte": "8654145",
            "texto": "Artículo 10.- Si hubiera hechos sustanciales, Ley 19.996 pertinentes y controvertidos, se recibirá la causa a prueba Art. único Nº13) por el término de 45 días, excepto para el caso de marcas, en cuyo caso el plazo será de 30 días. El término probatorio podrá prorrogarse hasta por 30 días, en casos calificados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 10 BIS (DEL ART. UNICO)",
            "idParte": "8654304",
            "texto": "Artículo 10 bis.- En caso de recibirse la causa a prueba, la documentación que se acompañe deberá ser presentada en idioma español, o debidamente traducida si el Departamento así lo exigiere. Citadas las partes para oír sentencia, no se admitirán escritos ni pruebas de ningún género, excepto aquellas referentes a las cesiones de solicitud, avenimientos, desistimiento o limitación de la petición."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 11 (DEL ART. UNICO)",
            "idParte": "8654146",
            "texto": "Artículo 11.- Los plazos de días establecidos en esta Ley 19.996 ley y sus normas reglamentarias, son fatales y de días Art. único Nº14) hábiles. Para estos efectos, el día sábado se considera inhábil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 12 (DEL ART. UNICO)",
            "idParte": "8654147",
            "texto": "Artículo 12.- En estos procedimientos las partes Ley 19.039 podrán hacer uso de todos los medios de prueba habituales Art. 12. en este tipo de materias, y de los señalados en el Código de Procedimiento Civil con exclusión de la testimonial. En estos procedimientos será aplicable además lo dispuesto en el inciso segundo del artículo 64 del citado Código."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 13 (DEL ART. UNICO)",
            "idParte": "8654148",
            "texto": "Artículo 13.- Todas las notificaciones relacionadas con el procedimiento de otorgamiento de un derecho de propiedad industrial, oposiciones, nulidad y, en general, con cualquier materia que se siga ante el Instituto, se efectuarán por el estado diario que el Instituto deberá confeccionar y publicar en la forma que determine el reglamento. Se entenderá notificada cualquier resolución que aparezca en el estado diario, salvo aquéllas respecto de las cuales la ley ordene una forma de notificación diferente. La notificación de oposición a la solicitud de registro se practicará a través del medio electrónico definido por el solicitante en el expediente. En estos casos, la notificación se entenderá efectuada con el envío de copia íntegra de la oposición y su proveído. Cuando, además de la oposición, se hubieren formulado observaciones de fondo a la solicitud de registro, dicha resolución será notificada igualmente por medio electrónico, conjuntamente con la notificación de oposición. Si no resultare posible realizar la notificación por medio electrónico, la resolución correspondiente se entenderá notificada por el estado diario, conforme a lo que disponga el reglamento. La notificación de la demanda de caducidad o de nulidad de un registro se efectuará en los términos señalados en los artículos 40 y siguientes del Código de Procedimiento Civil, para lo cual los solicitantes extranjeros deberán fijar un domicilio en Chile. La demanda de caducidad o de nulidad de un registro concedido a una persona sin domicilio ni residencia en Chile se notificará al apoderado o representante a que se refiere el inciso primero del artículo 2. Las notificaciones que realice el Tribunal de Propiedad Industrial se efectuarán por el estado diario, que deberá confeccionar su Secretario. La fecha y forma en que se haya practicado la notificación deberá constar en el expediente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 14 (DEL ART. UNICO)",
            "idParte": "8654149",
            "texto": "Artículo 14.- Los derechos de propiedad industrial Ley 19.996 son transmisibles por causa Art. único Nº15) de muerte y podrán ser objeto de toda clase de actos jurídicos, los que deberán constar, al menos, por instrumento privado y se anotarán en extracto al margen del registro respectivo. En el extracto respectivo deberá constar la fecha en que se celebró el acto o contrato, así como las demás menciones que señale el Reglamento. Igualmente, los actos o contratos celebrados en el extranjero podrán ser anotados al margen del registro respectivo. Tratándose de cesiones de solicitudes de inscripción de derechos de propiedad industrial en trámite, bastará un instrumento privado, del que se dejará constancia en el expediente respectivo. En todo caso, las marcas comerciales son indivisibles y no pueden transferirse parcial y separadamente ninguno de los elementos o características del signo distintivo amparados por el título. En cambio, puede transferirse parcialmente una marca amparada en un registro, abarcando una o más de las coberturas para las que se encuentra inscrita y no relacionada, permaneciendo el resto del registro como propiedad de su titular. Tratándose de indicaciones geográficas y denominaciones de origen, se estará a lo establecido por el artículo 92 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 15 (DEL ART. UNICO)",
            "idParte": "8654150",
            "texto": "Artículo 15.- Los poderes relativos a la propiedad industrial se otorgarán por instrumento privado. No obstante lo anterior, los solicitantes podrán suscribirlos por escritura pública o por instrumento privado firmado ante notario o ante un oficial del registro civil competente, en aquellas comunas que no sean asiento de notario. Los mandatos provenientes del extranjero podrán otorgarse ante el cónsul de Chile respectivo sin ninguna otra formalidad posterior, o en la forma establecida en el artículo 345 del Código de Procedimiento Civil. La facultad para desistirse de una solicitud o para renunciar a un registro deberá conferirse expresamente, de lo contrario se entenderá que se excluye dentro de las facultades del representante. Sin perjuicio de lo señalado en el inciso primero, para la presentación de la solicitud bastará con que el representante indique en ella el nombre del solicitante por quien actuará. En estos casos, el Instituto conferirá un plazo de 30 días a los residentes nacionales y de 60 días a quienes son residentes en el extranjero para acompañar el poder respectivo. Vencidos estos plazos, se tendrá por abandonada la solicitud."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 16 (DEL ART. UNICO)",
            "idParte": "8654151",
            "texto": "Artículo 16.- En los procedimientos a que se refiere Ley 19.996 este Párrafo, la prueba se apreciará según las reglas de Art. único Nº16) la sana crítica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 (DEL ART. UNICO)",
            "idParte": "8654152",
            "texto": "Artículo 17.- Los juicios de oposición, los de nulidad de registro o de transferencias, los de caducidad, Ley 19.996 así como cualquiera reclamación relativa a su validez o Art. único Nº17) efectos, o a los derechos de propiedad industrial en general, se sustanciarán ante el Jefe del Departamento, ajustándose a las formalidades que se establecen en esta ley. El fallo que dicte será fundado y, en su forma, deberá atenerse a lo dispuesto en el artículo 170 del Código de Procedimiento Civil, en lo que sea pertinente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 BIS A (DEL ART. UNICO)",
            "idParte": "8654153",
            "texto": "Artículo 17 bis A.- Dentro de quince días contados Ley 19.996 desde la fecha de su notificación, tanto en primera como en Art. único Nº18) segunda instancia, podrán corregirse, de oficio o a petición de parte, las resoluciones recaídas en procedimientos en los cuales haya mediado oposición que contengan o se funden en manifiestos errores de hecho. Tratándose de resoluciones recaídas en procedimientos en los cuales no haya mediado oposición, éstas podrán corregirse de la misma forma, hasta transcurrido el plazo establecido para la apelación de la resolución que pone término al procedimiento de registro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 BIS B (DEL ART. UNICO)",
            "idParte": "8654154",
            "texto": "Artículo 17 bis B.- En contra de las resoluciones Ley 19.996 dictadas en primera instancia por el Jefe del Departamento, Art. único Nº18) haya o no mediado oposición, procederá el recurso de apelación. Deberá interponerse en el plazo de quince días, contado desde la notificación de la resolución, para ser conocido por el Tribunal de Propiedad Industrial. El recurso de apelación se concederá en ambos efectos y procederá en contra de las resoluciones que tengan el carácter de definitivas o interlocutorias. En contra de las sentencias definitivas de segunda instancia procederá el recurso de casación en el fondo, ante la Corte Suprema. Los recursos se interpondrán y tramitarán de acuerdo con lo establecido en las disposiciones pertinentes del Código Orgánico de Tribunales y del Código de Procedimiento Civil. Con todo, no será necesario comparecer ante el Tribunal de Propiedad Industrial a proseguir el recurso de apelación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 BIS C (DEL ART. UNICO)",
            "idParte": "8654155",
            "texto": "Artículo 17 bis C.- El Tribunal de Propiedad Ley 19.996 Industrial, en adelante el Tribunal, es un órgano Art. único Nº 20) jurisdiccional especial e independiente, sujeto a la superintendencia directiva, correccional y económica de la Corte Suprema, cuyo asiento estará en la ciudad de Santiago. El Tribunal estará integrado por seis miembros titulares y cuatro suplentes. Cada uno de sus miembros será nombrado por el Presidente de la República, mediante decreto supremo del Ministerio de Economía, Fomento y Reconstrucción, de entre una terna propuesta por la Corte Suprema, confeccionada previo concurso público de antecedentes. Dicho concurso deberá fundarse en condiciones objetivas, públicas, transparentes y no discriminatorias, establecidas mediante un auto acordado de la Corte Suprema. Los miembros del Tribunal deberán acreditar estar en posesión del título de abogado por un período mínimo de 5 años. En la selección de cuatro de los miembros titulares y dos de los suplentes, deberán exigirse conocimientos especializados en propiedad industrial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 BIS D (DEL ART. UNICO)",
            "idParte": "8654157",
            "texto": "Artículo 17 bis D.- El Tribunal funcionará Ley 19.996 ordinariamente en dos salas y extraordinariamente, en tres. Art. único Nº20) Cada sala deberá ser integrada, a lo menos, por dos miembros titulares. Para la resolución de las causas sometidas a su conocimiento, cada sala deberá sesionar, a lo menos, tres días a la semana. El quórum para sesionar en sala será de tres miembros. Las resoluciones se adoptarán por simple mayoría, dirimiendo el voto de quien presida, en caso de empate. En lo demás, se seguirán las normas contenidas en el Código Orgánico de Tribunales. En casos complejos, el Tribunal podrá ordenar informe pericial, determinando quién debe asumir los costos del mismo, sin perjuicio de lo que en definitiva se resuelva en materia de costas. En los asuntos de que conozca el Tribunal, salvo los relativos a marcas comerciales, si lo solicita alguna de las partes, el Tribunal deberá ordenar el informe de uno o más peritos, caso en el cual éstos participarán en sus deliberaciones, con derecho a voz. El Presidente del Tribunal, como asimismo el de cada sala, será elegido por sus respectivos miembros titulares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 BIS E (DEL ART. UNICO)",
            "idParte": "8654158",
            "texto": "Artículo 17 bis E.- La remuneración mensual de los Ley 19.996 integrantes del Tribunal será la suma de cincuenta unidades Art. único Nº 20) tributarias mensuales, para los miembros titulares, y de veinte unidades tributarias mensuales, para los suplentes. Cada miembro del Tribunal percibirá, además, la suma de 0.4 unidades tributarias mensuales por cada causa sometida a su conocimiento resuelta. En todo caso, la suma total que cada miembro puede percibir mensualmente por este concepto no podrá exceder de cincuenta unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 BIS F (DEL ART. UNICO)",
            "idParte": "8654159",
            "texto": "Artículo 17 bis F.- Los miembros del Tribunal estarán Ley 19.996 afectos a las causales de implicancia y recusación Art. único Nº 20) establecidas en los artículos 195 y 196 del Código Orgánico de Tribunales. Será, asimismo, causal de implicancia para el respectivo miembro del Tribunal el que, en la causa que se someta a su conocimiento, tenga interés su cónyuge o sus parientes hasta el tercer grado de consanguinidad o segundo de afinidad; o personas que estén ligadas a él por vínculos de adopción, o empresas en las cuales estas mismas personas sean sus representantes legales, mandatarios, directores, gerentes o desempeñen otros cargos directivos, o posean directamente, o a través de otras personas naturales o jurídicas, un porcentaje de la sociedad que les permita participar en la administración de la misma, o elegir o hacer elegir uno o más de sus administradores. La causal invocada podrá ser aceptada por el integrante afectado. En caso contrario, será fallada de plano por el Tribunal, con exclusión de aquél. Se aplicará multa a beneficio fiscal de hasta veinte unidades tributarias mensuales a la parte que la hubiera deducido, si la implicancia o la recusación fueran desestimadas por unanimidad. Si por cualquier impedimento, el Tribunal no tuviera quórum para funcionar en al menos una sala, se procederá a la subrogación por ministros de la Corte de Apelaciones de Santiago, de acuerdo a lo dispuesto en el Código Orgánico de Tribunales. A los miembros del Tribunal se les aplicarán las normas contenidas en los artículos 319 a 331 del Código Orgánico de Tribunales, con excepción de lo dispuesto en el artículo 322. Los integrantes titulares y suplentes del Tribunal permanecerán tres años en sus cargos, pudiendo ser designados por nuevos períodos sucesivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 BIS G (DEL ART. UNICO)",
            "idParte": "8654160",
            "texto": "Artículo 17 bis G.- Los miembros del Tribunal de Ley 19.996 Propiedad Industrial cesarán en sus funciones por las Art. único Nº 20) siguientes causas: a) Término del período legal de su designación; b) Renuncia voluntaria; c) Haber cumplido 75 años de edad; d) Destitución por notable abandono de deberes; e) Incapacidad sobreviniente. Se entiende por tal, aquella que impide al integrante ejercer el cargo por un período de tres meses consecutivos o de seis meses en un año. Las medidas de las letras d) y e) precedentes se harán efectivas por la Corte Suprema, a petición del Presidente del Tribunal o de dos de sus miembros, sin perjuicio de las facultades disciplinarias de la Corte Suprema. La resolución que haga efectiva la destitución deberá señalar los hechos en que se funda y los antecedentes tenidos a la vista para acreditarlos. Producida la cesación en el cargo, si el tiempo que le restara fuera superior a ciento ochenta días, deberá procederse al nombramiento del reemplazante en conformidad con las reglas establecidas en el artículo 17 bis C de esta ley. En el caso de las letras b), d) y e) precedentes, el reemplazante durará en el cargo el tiempo que restara del respectivo período."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 BIS H (DEL ART. UNICO)",
            "idParte": "8654161",
            "texto": "Artículo 17 bis H.- El Tribunal contará con una Ley 19.996 dotación garantizada de un Secretario Abogado, dos Art. único Nº20) Relatores Abogados y cuatro funcionarios administrativos, los que pertenecerán a la planta de la Subsecretaría de Economía, Fomento y Reconstrucción y estarán destinados permanentemente al Tribunal de Propiedad Industrial. Estos se regirán, en todo, por las normas aplicables a los funcionarios de dicha Subsecretaría, salvo en aquello que sea incompatible con la naturaleza de su función. Cualquiera de los relatores podrá subrogar al Secretario, quien también podrá relatar subrogando a aquellos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 BIS I (DEL ART. UNICO)",
            "idParte": "8654162",
            "texto": "Artículo 17 bis I.- El Secretario, los Relatores y los Ley 19.996 funcionarios administrativos, en caso de ser necesario, Art. único Nº 20) podrán ser subrogados o suplidos por funcionarios de la Subsecretaría de Economía, Fomento y Reconstrucción que cumplan los requisitos exigidos para ocupar el cargo que subrogarán o suplirán, según el caso. Además, se podrá contratar personal en forma transitoria, cuando las necesidades del Tribunal lo requieran, previa autorización de la Dirección de Presupuestos. El mobiliario, el equipamiento, los materiales y cualquier servicio o material necesarios para el normal funcionamiento del Tribunal serán de responsabilidad administrativa y económica de la Subsecretaría de Economía, Fomento y Reconstrucción. La Ley de Presupuestos del Sector Público deberá contemplar, anualmente, los recursos necesarios para el funcionamiento del Tribunal. Para estos efectos, el Presidente del Tribunal comunicará los requerimientos económicos al Ministro de Economía, Fomento y Reconstrucción, quien los incluirá dentro de los del ministerio a su cargo, de acuerdo con las normas establecidas para el sector público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 BIS J (DEL ART. UNICO)",
            "idParte": "8654163",
            "texto": "Artículo 17 bis J.- El Secretario Abogado será la Ley 19.996 autoridad directa del personal destinado al Tribunal para Art. único Nº 20) efectos administrativos, sin perjuicio de otras funciones y atribuciones específicas que le asigne o delegue el Tribunal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 BIS K (DEL ART. UNICO)",
            "idParte": "8654164",
            "texto": "Artículo 17 bis K.- Antes de asumir sus funciones, Ley 19.996 los integrantes del Tribunal, Secretario y Relatores Art. único Nº 20) prestarán juramento o promesa de guardar la Constitución y las leyes de la República, ante el Presidente del Tribunal, actuando como ministro de fe el Secretario del mismo. A su vez, el Presidente lo hará ante el Ministro más antiguo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 (DEL ART. UNICO)",
            "idParte": "8654165",
            "texto": "Artículo 18.- La concesión de patentes de invención, Ley 19.996 de modelos de utilidad, de dibujos y diseños industriales y Art. único Nº 22) de esquemas de trazado o topografías de circuitos integrados, estará sujeta al pago de un derecho equivalente a dos unidades tributarias mensuales por cada cinco años de concesión del derecho. Al presentarse la solicitud, deberá pagarse el equivalente a una unidad tributaria mensual, sin lo cual no se le dará trámite. Aceptada la solicitud, se completará el pago del derecho de los primeros diez años, para las patentes de invención, y de los primeros cinco años, para el caso de los modelos de utilidad, dibujos y diseños industriales y esquemas de trazado o topografías de circuitos integrados. Sin perjuicio de lo señalado en el inciso precedente, y a requerimiento del solicitante, el Instituto podrá otorgar fecha de presentación a una solicitud aun cuando no se haya acreditado el pago previsto, pero no se le dará más trámite a la solicitud hasta que éste no se acredite, lo que deberá hacerse dentro de los treinta días siguientes de otorgada la fecha de presentación, bajo apercibimiento de tener por no presentada la solicitud. Toda solicitud de patente de invención que exceda de 80 hojas deberá pagar, conjuntamente con la tasa de presentación, una tasa adicional equivalente a 1 unidad tributaria mensual por cada 20 hojas adicionales o fracción. El pago de los derechos correspondientes al segundo decenio de las patentes, al segundo quinquenio de los modelos de utilidad y los esquemas de trazado o topografías de circuitos integrados, y al segundo y tercer quinquenio de los dibujos y diseños industriales, podrá efectuarse mediante una de las siguientes modalidades, a elección del titular: a) Pagos anuales e iguales, equivalentes a 0,4 unidades tributarias mensuales, a partir del vencimiento del primer decenio o quinquenio, según corresponda. Estos pagos deberán efectuarse dentro del año previo a la anualidad que corresponda o dentro de un periodo de gracia de seis meses siguientes a la expiración de cada año, con una sobretasa de 20% por cada mes o fracción de mes, contado a partir del primer mes del periodo de gracia; o b) Un pago único antes del vencimiento del primer decenio o quinquenio, según corresponda, que será equivalente a 4 unidades tributarias mensuales en el caso de las patentes y los dibujos y diseños industriales, y a 2 unidades tributarias mensuales en el caso de los modelos de utilidad y los esquemas de trazado o topografías de circuitos integrados. El pago único deberá efectuarse dentro del año previo al cumplimiento del primer decenio o quinquenio, según corresponda, o dentro de un periodo de gracia de seis meses siguientes a su expiración, con una sobretasa de 20% por cada mes o fracción de mes, contado a partir del primer mes del periodo de gracia. En caso de no efectuarse el pago dentro de los términos señalados en los literales a) o b) precedentes, caducarán los derechos a los cuales hace referencia este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS A (DEL ART. UNICO)",
            "idParte": "8654167",
            "texto": "Artículo 18 bis A.- Los solicitantes de los derechos Ley 19.996 a que hace referencia el artículo anterior, que carezcan de Art. único Nº 23) medios económicos, podrán acceder al registro sin necesidad de satisfacer derechos pecuniarios de ninguna clase. Para optar a dicho beneficio, junto con la solicitud respectiva, el solicitante deberá acompañar una declaración jurada de carencia de medios económicos, además de los documentos exigidos por el reglamento de esta ley. Una vez concedido el beneficio, el titular no deberá satisfacer los pagos a que hace referencia el inciso primero del artículo 18, difiriendo lo que se hubiera dejado de pagar para los años sucesivos según lo determine el reglamento. En el registro se anotará el aplazamiento y la obligación de pagar la cantidad diferida. Esta obligación recaerá sobre quienquiera que sea el titular del registro. En cuanto al costo del informe pericial a que hace referencia el artículo 6º de esta ley, igualmente quedará diferido, debiendo el Jefe del Departamento designar a un perito perteneciente al registro que al efecto lleva el Departamento según el sistema de turnos establecido por el reglamento de esta ley. El perito estará obligado a aceptar el cargo bajo sanción de ser eliminado del registro, a la vez que desempeñarlo con la debida diligencia y prontitud. Igualmente, se anotará en el registro el nombre del perito que evacuó el informe y los honorarios devengados, debiendo ser pagados al tiempo que establezca el reglamento por quien aparezca como titular del registro. En el caso de no pago oportuno de los derechos y honorarios periciales diferidos, el Departamento declarará la caducidad de la patente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS B (DEL ART. UNICO)",
            "idParte": "8654168",
            "texto": "Artículo 18 bis B.- La inscripción de marcas Ley 19.996 comerciales, indicaciones geográficas y denominaciones de Art. único Nº 23) origen, estarán afectas al pago de un derecho equivalente a tres unidades tributarias mensuales. Al presentarse la solicitud, deberá pagarse el equivalente a una unidad tributaria mensual, sin lo cual no se le dará trámite. Aceptada la solicitud, se completará el pago del derecho. La renovación de registros de marcas estará sujeta al pago de una tasa equivalente a 6 unidades tributarias mensuales por clase. La acreditación de dicho pago deberá realizarse conjuntamente con la solicitud de renovación. Las solicitudes de renovación presentadas con posterioridad al vencimiento del registro a renovar estarán sujetas al pago de una sobretasa correspondiente al 20% por cada mes o fracción de mes posterior a la expiración del registro. Tratándose de indicaciones geográficas o denominaciones de origen, éstas no estarán afectas al pago de renovación establecido para las marcas comerciales en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS C (DEL ART. UNICO)",
            "idParte": "8654169",
            "texto": "Artículo 18 bis C.- La presentación de apelaciones Ley 19.996 estará afecta al pago de un derecho equivalente a dos Art. único Nº 23) unidades tributarias mensuales. A la presentación deberá acompañarse el comprobante de pago respectivo. De ser aceptada la apelación, el Tribunal de Propiedad Industrial ordenará la devolución del monto consignado de acuerdo con el procedimiento que señale el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS D (DEL ART. UNICO)",
            "idParte": "8654170",
            "texto": "Artículo 18 bis D.- La inscripción de las Ley 19.996 transferencias de dominio, licencias de uso, prendas y Art. único Nº 23) cambios de nombre y cualquier otro tipo de gravámenes que puedan afectar a una patente de invención, modelo de utilidad, dibujos y diseño industrial, marca comercial o esquemas de trazado o topografía de circuitos integrado, se efectuará previo pago de un derecho equivalente a una unidad tributaria mensual, cuyo pago se acreditará en el momento de presentar la respectiva solicitud. Los actos señalados no serán oponibles a terceros mientras no se proceda a su inscripción en el Departamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS E (DEL ART. UNICO)",
            "idParte": "8654171",
            "texto": "Artículo 18 bis E.- Los derechos establecidos en los artículos anteriores serán a beneficio fiscal. Para completar el pago de los derechos correspondientes a la aceptación de un registro de propiedad industrial, éste deberá acreditarse dentro de los sesenta días contados desde la fecha en que quede ejecutoriada la resolución que autoriza la inscripción en el registro respectivo, sin lo cual se tendrá por abandonada la solicitud, procediéndose a su archivo, sin perjuicio de lo establecido en el inciso segundo del artículo 45. La resolución señalada en el inciso anterior deberá notificarse por medio electrónico en la forma y condiciones que establezca el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS F (DEL ART. UNICO)",
            "idParte": "8654172",
            "texto": "Artículo 18 bis F.- No procederá la devolución de los montos pagados por concepto de derechos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS G (DEL ART. UNICO)",
            "idParte": "8654305",
            "texto": "Artículo 18 bis G.- Cualquier persona interesada podrá solicitar la nulidad de un registro de derecho de propiedad industrial. La demanda de nulidad deberá contener, al menos, los siguientes antecedentes. a) Nombre, domicilio y profesión del demandante. b) Nombre, domicilio y profesión del demandado. c) Número y fecha del registro cuya nulidad se solicita, e individualización del derecho respectivo. d) Razones de hecho y de derecho en las que se fundamenta la demanda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS H (DEL ART. UNICO)",
            "idParte": "8654307",
            "texto": "Artículo 18 bis H.- En el caso de patentes de invención y modelos de utilidad, la nulidad podrá ser solicitada respecto de todo el registro o de una o más de sus reivindicaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS I (DEL ART. UNICO)",
            "idParte": "8654308",
            "texto": "Artículo 18 bis I.- De la demanda se dará traslado al titular del derecho de propiedad industrial o a su representante por sesenta días si se trata de patente de invención, modelo de utilidad, dibujos o diseños industriales, esquemas de trazado o topografías de circuitos integrados e indicaciones geográficas y denominaciones de origen. Para el caso de marcas comerciales, dicho traslado será de treinta días."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS J (DEL ART. UNICO)",
            "idParte": "8654309",
            "texto": "Artículo 18 bis J.- Con la contestación de la demanda de nulidad de una patente de invención, modelo de utilidad, dibujo o diseño industrial, esquema de trazado o topografía de circuito integrado, indicación geográfica o denominación de origen, o en rebeldía del demandado, se ordenará un informe de uno o más peritos respecto a los fundamentos de hecho contenidos en la demanda y su contestación. El perito será designado de común acuerdo por las partes en un comparendo o bien por el Jefe del Departamento si no hubiere acuerdo o el comparendo no se celebra por cualquier causa. Con todo, la parte que se sienta agraviada por el informe evacuado por el perito, podrá pedir un segundo informe, caso en el cual se procederá en la forma prescrita en este mismo artículo. El Jefe del Departamento podrá en cualquier momento escuchar al o los peritos que emitieron el informe al momento de solicitarse el registro, como antecedente para mejor resolver."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS K (DEL ART. UNICO)",
            "idParte": "8654310",
            "texto": "Artículo 18 bis K.- Designado un perito por el Jefe del Departamento, las partes podrán tacharlo, dentro de los cinco días siguientes a la resolución que lo designa, exclusivamente por una o más de las siguientes causales: a) Por haber emitido públicamente una opinión sobre la materia. b) Por relación de parentesco, amistad o enemistad manifiesta con una de las partes. c) Por falta de idoneidad o competencia respecto de la materia sometida a su consideración. d) Por haber prestado servicios profesionales, dependientes o independientes, a alguna de las partes, en los últimos cinco años o por haber tenido una relación económica o de negocios con alguna de ellas, durante el mismo lapso de tiempo. Del escrito que tache a un perito se dará traslado a la otra parte por veinte días y con su respuesta o en su rebeldía, el Jefe del Departamento resolverá la cuestión sin más trámite. El informe pericial será puesto en conocimiento de las partes, quienes deberán formular sus observaciones dentro de un plazo de sesenta días. Si hubiere hechos sustanciales, pertinentes y controvertidos, el Jefe del Departamento abrirá un término de prueba de cuarenta y cinco días, prorrogables por única vez por otros cuarenta y cinco días, en casos debidamente calificados. Con lo expuesto por las partes y el informe pericial, el Jefe del Departamento se pronunciará sobre la nulidad solicitada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS L (DEL ART. UNICO)",
            "idParte": "8654311",
            "texto": "Artículo 18 bis L.- En el caso de marcas comerciales, una vez transcurrido el plazo de traslado de la demanda y si existieren hechos sustanciales, pertinentes y controvertidos, el Jefe del Departamento abrirá un término de prueba de treinta días, prorrogables por otros treinta días en casos debidamente calificados por el mismo Jefe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS M (DEL ART. UNICO)",
            "idParte": "8654312",
            "texto": "Artículo 18 bis M.- Son aplicables al procedimiento de nulidad las reglas contenidas en los artí"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS N (DEL ART. UNICO)",
            "idParte": "8654313",
            "texto": "Artículo 18 bis N.- El registro que fuere declarado nulo se tendrá como sin valor desde su fecha de vigencia. La sentencia que acoja la nulidad del registro, en todo o parte, se anotará al margen de la respectiva inscripción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 BIS O (DEL ART. UNICO)",
            "idParte": "8654314",
            "texto": "Artículo 18 bis O.- El procedimiento contemplado en este párrafo se aplicará a los demás procesos de competencia del Jefe del Departamento, de acuerdo a lo dispuesto en el artículo 17 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 19 (DEL ART. UNICO)",
            "idParte": "8654173",
            "texto": "Artículo 19.- Bajo la denominación de marca comercial, se comprende todo signo capaz de distinguir en Ley 19.996 el mercado productos o servicios. Tales signos podrán Art. único Nº 24 consistir en palabras, incluidos los nombres de personas, letras, números, elementos figurativos tales como imágenes, gráficos, símbolos, combinaciones de colores, sonidos, olores o formas tridimensionales, así como también, cualquier combinación de estos signos. Cuando los signos no sean intrínsecamente distintivos, podrá concederse el registro si han adquirido distintividad por medio del uso en el mercado nacional. Podrán también inscribirse las frases de propaganda o publicitarias, siempre que vayan unidas o adscritas a una marca registrada del producto o servicio para el cual se vayan a utilizar. La naturaleza del producto o servicio al que la marca ha de aplicarse no será en ningún caso obstáculo para el registro de la marca."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 19 BIS (DEL ART. UNICO)",
            "idParte": "8654315",
            "texto": "Artículo 19 bis.- En el caso que se solicite el registro de una marca a favor de dos o más titulares, éstos, actuando de consuno, podrán requerir que se registre también un reglamento de uso y control de la misma, que será obligatorio para los titulares e inoponible para terceros. En este caso, los comuneros podrán renunciar al derecho a pedir la partición de la comunidad por un período determinado o indefinidamente. El Departamento podrá objetar el registro del reglamento, en caso que contenga disposiciones ilegales o que induzcan a error o confusión al público consumidor. El reglamento de uso y control deberá presentarse junto a la solicitud de marca y se resolverá conjuntamente. El Departamento podrá hacer observaciones, hasta antes de dictar la resolución definitiva, las que deberán ser corregidas en un plazo máximo de sesenta días. El incumplimiento por parte de alguno de los comuneros de las normas previstas en el reglamento de uso y control, dará acción a cualquiera de los demás comuneros para solicitar el cumplimiento forzoso y/o la indemnización de perjuicios conforme a las normas del Título X de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 19 BIS A (DEL ART. UNICO)",
            "idParte": "8654175",
            "texto": "Artículo 19 bis A.- La nulidad o caducidad producirán Ley 19.996 los mismos efectos respecto de las frases de propaganda Art. único Nº 25) adscritas al registro. En consecuencia, anulada o caducada una marca, el Departamento procederá a cancelar de oficio los registros de frases de propaganda dependientes de la marca anulada o caducada. De ello deberá dejarse constancia mediante la subinscripción marginal en el registro correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 19 BIS B (DEL ART. UNICO)",
            "idParte": "8654176",
            "texto": "Artículo 19 bis B.- Las frases de propaganda no se Ley 19.996 podrán ceder o transferir, salvo que se cedan o transfieran Art. único Nº 25) con el registro principal al cual se adscriben."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 19 BIS C (DEL ART. UNICO)",
            "idParte": "8654177",
            "texto": "Artículo 19 bis C.- Los registros de marcas que Ley 19.996 contengan signos, figuras, cifras, colores, vocablos Art. único Nº 25) prefijos, sufijos, raíces o segmentos de uso común o que puedan tener carácter genérico, indicativo o descriptivo, se entenderán que confieren protección a la marca en su conjunto y se concederán dejándose expresa constancia de que no se otorga protección a los referidos elementos aisladamente considerados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 19 BIS D (DEL ART. UNICO)",
            "idParte": "8654178",
            "texto": "Artículo 19 bis D.- La marca confiere a su titular el Ley 19.996 derecho exclusivo y excluyente de utilizarla en el tráfico Art. único Nº 25) económico en la forma que se le ha conferido y para distinguir los productos o servicios comprendidos en el registro. Por consiguiente, el titular de una marca registrada podrá impedir que cualquier tercero, sin su consentimiento, utilice en el curso de las operaciones comerciales marcas idénticas o similares para productos o servicios que sean idénticos o similares a aquéllos para los cuales se ha concedido el registro, y a condición de que el uso hecho por el tercero pueda inducir a error o confusión. Cuando el uso hecho por el tercero se refiera a una marca idéntica para productos o servicios idénticos, se presumirá que existe confusión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 19 BIS E (DEL ART. UNICO)",
            "idParte": "8654179",
            "texto": "Artículo 19 bis E.- El derecho que confiere el Ley 19.996 registro de la marca no faculta a su titular para prohibir a Art. único Nº 25) terceros el uso de la misma respecto de los productos legítimamente comercializados en cualquier país con esa marca por dicho titular o con su consentimiento expreso. Los derechos conferidos a los titulares de marcas registradas no impedirán de modo alguno el ejercicio del derecho de cualquier persona a usar, en el curso de operaciones comerciales, su nombre o seudónimo o el nombre de su antecesor en la actividad comercial, excepto cuando ese nombre se use de manera que induzca a error o confusión al público consumidor. Del mismo modo, los titulares de marcas registradas que incorporen términos geográficos o indicaciones relativas al género, naturaleza, variedad, origen, nacionalidad, procedencia, destinación, peso, valor, calidad, características u otros términos descriptivos de productos o servicios, no podrán impedir la utilización de dichos términos o indicaciones cuando se utilicen precisamente para identificar o informar el origen geográfico, el género, naturaleza, variedad, origen, nacionalidad, procedencia, destinación, peso, valor, calidad u otra característica descriptiva para un producto o servicio, excepto cuando induzca a error o confusión al público consumidor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 20 (DEL ART. UNICO)",
            "idParte": "8654180",
            "texto": "Artículo 20.- No podrán registrarse como marcas: Ley 19.996 a) Los escudos, las banderas u otros emblemas, las Art. único Nº 26) denominaciones o siglas de cualquier Estado, de las organizaciones internacionales y de los servicios públicos estatales. b) Respecto del objeto a que se refieren, las denominaciones técnicas o científicas, el nombre de las variedades vegetales, las denominaciones comunes recomendadas por la Organización Mundial de la Salud y aquellas indicativas de acción terapéutica. c) El nombre, el seudónimo o el retrato de una persona natural cualquiera, salvo consentimiento dado por ella o por sus herederos, si hubiera fallecido. Sin embargo, serán susceptibles de registrarse los nombres de personajes históricos cuando hubieran transcurrido, a lo menos, 50 años de su muerte, siempre que no afecte su honor. Con todo, no podrán registrarse nombres de personas cuando ello constituya infracción a las letras e), f), g) y h). d) Las que reproduzcan o imiten signos o punzones oficiales de control de garantías adoptados por un Estado, sin su autorización; y las que reproduzcan o imiten medallas, diplomas o distinciones otorgadas en exposiciones nacionales o extranjeras, cuya inscripción sea pedida por una persona distinta de quien las obtuvo. e) Las expresiones o signos empleados para indicar el género, naturaleza, origen, nacionalidad, procedencia, destinación, peso, valor o cualidad de los productos o servicios; las que sean de uso general en el comercio para designar cierta clase de productos o servicios, y las que no presenten carácter distintivo o describan los productos o servicios a que deban aplicarse. f) Las que se presten para inducir a error o engaño respecto de la procedencia, cualidad o género de los productos o servicios, comprendidas aquellas pertenecientes a distintas clases cuyas coberturas tengan relación o indiquen una conexión de los respectivos productos o servicios. g) Las marcas iguales o que gráfica o fonéticamente se asemejen, en forma de poder confundirse con otras registradas en el extranjero para distinguir los mismos productos o servicios, siempre que ellas gocen de fama y notoriedad en el sector pertinente del público que habitualmente consume esos productos o demanda esos servicios, en el país originario del registro. Rechazado o anulado el registro por esta causal, el titular de la marca notoria registrada en el extranjero, dentro del plazo de 90 días, deberá solicitar la inscripción de la marca. Si así no lo hiciera, la marca podrá ser solicitada por cualquier persona, teniendo prioridad dentro de los 90 días siguientes a la expiración del derecho del titular de la marca registrada en el extranjero, aquella a quien se le hubiera rechazado la solicitud o anulado el registro. De igual manera, las marcas registradas en Chile que gocen de fama y notoriedad, podrán impedir el registro de otros signos idénticos o similares solicitados para distinguir productos o servicios distintos y no relacionados, a condición, por una parte, de que estos últimos guarden algún tipo de conexión con los productos o servicios que distingue la marca notoriamente conocida y que, por otra parte, sea probable que esa protección lesione los intereses del titular de la marca notoria registrada. Para este caso, la fama y notoriedad se determinará en el sector pertinente del público que habitualmente consume esos productos o demanda esos servicios en Chile. h) Aquellas iguales o que gráfica o fonéticamente se asemejen de forma que puedan confundirse con otras ya registradas o válidamente solicitadas con anterioridad para productos o servicios idénticos o similares, pertenecientes a la misma clase o clases relacionadas. Esta causal será igualmente aplicable respecto de aquellas marcas no registradas que estén siendo real y efectivamente usadas con anterioridad a la solicitud de registro dentro del territorio nacional. Rechazado o anulado el registro por esta causal, el usuario de la marca deberá solicitar su inscripción en un plazo de 90 días. Si así no lo hiciera, la marca podrá ser solicitada por cualquier persona, teniendo prioridad dentro de los 90 días siguientes a la expiración del derecho del usuario, aquélla a quien se le hubiera rechazado la solicitud o anulado el registro. No obstante lo dispuesto en el párrafo primero de esta letra, el Departamento podrá aceptar los acuerdos de coexistencia de marcas, siempre que no transgredan derechos adquiridos por terceros con anterioridad o induzcan a confusión al público consumidor. i) El color de los productos o de los envases, además del color en sí mismo. j) Las que puedan inducir a error o confusión en el público consumidor, respecto de la procedencia o atributos del producto que pretende distinguir en Chile una Indicación Geográfica o Denominación de Origen. k) Las contrarias al orden público, a la moral o a las buenas costumbres, comprendidas en éstas los principios de competencia l eal y ética mercantil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 20 BIS (DEL ART. UNICO)",
            "idParte": "8654181",
            "texto": "Artículo 20 bis.- En el caso de que una marca haya Ley 19.996 sido solicitada previamente en el extranjero, el interesado Art. único Nº 27) tendrá prioridad por el plazo de seis meses contado desde la fecha de su presentación en el país de origen, para presentar la solicitud en Chile. La prioridad podrá acreditarse de acuerdo a los medios y modalidades establecidas en el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 21 (DEL ART. UNICO)",
            "idParte": "8654182",
            "texto": "Artículo 21.- El registro de marcas comerciales se Ley 19.039 llevará en el Departamento Art. 21 y las solicitudes de inscripción se presentarán ajustándose a las prescripciones y en la forma que establezca el reglamento. Toda solicitud que enumere varias clases de productos y/o servicios, denominada en adelante \"solicitud inicial\", podrá ser dividida, a petición del solicitante, en dos o más solicitudes, denominadas en adelante \"solicitudes divisionales\". Para este efecto, el solicitante deberá indicar en cada una de ellas la distribución de los productos y/o servicios. Las solicitudes divisionales conservarán la fecha de presentación de la solicitud inicial y el beneficio del derecho de prioridad, si lo hubiere. Las solicitudes divisionales darán lugar a los pagos respectivos que correspondan, como si se tratara de una nueva solicitud. La petición para dividir la solicitud para el registro de una marca comercial puede formularse hasta antes de la decisión final del Instituto sobre la solicitud inicial de su registro, ya sea que se trate de una solicitud con o sin juicio de oposición en trámite. Asimismo, la petición podrá presentarse durante la apelación o reclamación contra la decisión relativa al registro de la marca. Los registros de marcas comerciales vigentes siempre podrán ser divididos. En aquellos casos en que se esté impugnando su validez ante el Instituto o durante la apelación en un juicio de nulidad de una marca registrada, se podrá solicitar su división en términos similares a los señalados en los incisos precedentes. Durante la tramitación de una observación de fondo, procedimiento de oposición, de nulidad, o de otro recurso pendiente, la división de la solicitud o del registro, sólo será procedente cuando, como resultado de la división, la observación de fondo, el juicio de oposición, el juicio de nulidad o el recurso de que se trate, queden circunscritos a una de las solicitudes o uno de los registros divididos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 22 (DEL ART. UNICO)",
            "idParte": "8654183",
            "texto": "Artículo 22.- Presentada una solicitud, el Conservador Ley 19.996 de Marcas verificará que se haya cumplido con las Art. único Nº 28) formalidades exigidas para la validez de la presentación. Si en este examen formal el Conservador de Marcas detectare algún error u omisión, apercibirá al interesado para que realice las correcciones o aclaraciones pertinentes dentro del término de 30 días, sin que por ello pierda su fecha de prioridad. De no mediar la corrección dentro del plazo señalado, la solicitud se tendrá por abandonada. De la resolución que declara abandonada la solicitud, se podrá reclamar ante el Jefe del Departamento de acuerdo a las normas generales. De no ser aceptada la reclamación, la solicitud se tendrá por abandonada. Si el Jefe del Departamento acepta a tramitación una solicitud, ella no podrá ser posteriormente rechazada de oficio por la misma razón y fundamento legal de que conoció tal funcionario por la vía de la reclamación. Si para salvar la objeción de que ha sido objeto una solicitud se requiere la realización de otros trámites, el solicitante tiene derecho a pedir que se suspenda el procedimiento, hasta la conclusión de los mismos. Si los trámites que han servido de fundamento a la petición no se iniciaran dentro de 60 días, a partir de la fecha en que ello sea legalmente posible, la solicitud se tendrá por abandonada. Vencido el plazo para deducir oposiciones, el Jefe del Departamento hará un análisis de fondo de la solicitud e indicará si existen causales para el rechazo de oficio de la petición. De estas observaciones se dará traslado al solicitante quien deberá responderlas en el mismo plazo para contestar las oposiciones y conjuntamente con ellas si se hubieran presentado. Vencido el plazo señalado y habiéndose cumplido con las demás diligencias ordenadas en el procedimiento, el Jefe del Departamento dictará su resolución final pronunciándose sobre la aceptación o rechazo de la solicitud. En este caso, la solicitud no podrá ser rechazada por una causal diferente de las contenidas en las oposiciones o en las observaciones del Jefe del Departamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 23 (DEL ART. UNICO)",
            "idParte": "8654184",
            "texto": "Artículo 23.- Cada marca sólo podrá solicitarse para Ley 19.996 productos o servicios específicos y determinados, con la Art. único Nº 29) indicación de la o las clases del Clasificador Internacional a que pertenecen. Podrá solicitarse marcas para distinguir frases de propaganda para aplicarse en publicidad de marcas ya inscritas. Cuando se hayan incluido enuna única solicitud productos y/o servicios que pertenezcan a varias clases de la Clasificación Internacional de Niza, dicha solicitud dará por resultado un registro único."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 23 BIS A (DEL ART. UNICO)",
            "idParte": "10248149",
            "texto": "Artículo 23 bis A.- Bajo la denominación marca colectiva se comprende todo signo o combinación de signos capaz de distinguir en el mercado los productos o servicios de los miembros de una asociación respecto de los productos o servicios de terceros. Para estos efectos se entenderá por asociación a las agrupaciones de productores, fabricantes, comerciantes o prestadores de servicios que gocen de personalidad jurídica. La marca colectiva no podrá cederse a terceras personas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 23 BIS B (DEL ART. UNICO)",
            "idParte": "10248150",
            "texto": "Artículo 23 bis B.- Bajo la denominación marca de certificación se comprende todo signo o combinación de signos capaz de distinguir en el mercado los productos o servicios de terceros, garantizando que éstos cumplen con requisitos y características comunes. No podrán ser titulares de marcas de certificación quienes fabriquen o comercialicen productos o servicios idénticos o similares a aquéllos a los que fuere a aplicarse la citada marca. El titular de una marca de certificación deberá autorizar su uso a toda persona cuyo producto o servicio cumpla las condiciones establecidas en el reglamento de uso de la marca."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 23 BIS C (DEL ART. UNICO)",
            "idParte": "10248151",
            "texto": "Artículo 23 bis C.- Las solicitudes de registro de marcas colectivas o marcas de certificación deberán acompañarse de un reglamento de uso. El reglamento de uso deberá cumplir con los requisitos siguientes: a) Contener los datos de identificación del titular. b) Individualizar los productos o servicios que distinguirá la marca colectiva o los productos y servicios que serán objeto de la certificación. c) Indicar las condiciones y modalidades para el uso de la marca. d) Contener los motivos por los que se pueda prohibir el uso de la marca colectiva a un miembro de la asociación o a la persona previamente autorizada en el caso de la marca de certificación. e) Contener las demás menciones que establezca el reglamento de esta ley. El Instituto podrá objetar el registro del reglamento de uso o su modificación según lo estime pertinente, en la etapa de examen formal o en la de examen sustantivo, en caso de que a su juicio se infrinjan disposiciones legales o reglamentarias, o éste contenga disposiciones contrarias al orden público o que puedan inducir a error o confusión al público consumidor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 23 BIS D (DEL ART. UNICO)",
            "idParte": "8654185",
            "texto": "Artículo 23 bis D.- Para los efectos del pago de derechos, la solicitud o inscripción de una marca para productos y servicios se tendrá como una solicitud o registro distinto por cada clase, cualquiera sea el número Ley 19.996 de productos o servicios específicos incluidos en cada una. Art. único Nº 30) Dicho principio será extensivo tanto a los registros nuevos como a las renovaciones de los registros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 23 BIS E (DEL ART. UNICO)",
            "idParte": "8654186",
            "texto": "Artículo 23 bis E.- Los registros de marcas tendrán validez para todo el territorio de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 24 (DEL ART. UNICO)",
            "idParte": "8654187",
            "texto": "Artículo 24.- El registro de una marca tendrá una duración de diez años, contados desde la fecha de su inscripción en el registro respectivo. El titular tendrá el derecho a pedir su renovación por periodos iguales durante los seis meses anteriores al vencimiento de su vigencia y hasta seis meses contados desde su expiración, cumpliendo con lo previsto en el artículo 18 bis B sobre tasas aplicables. Vencido el plazo señalado en el inciso anterior sin que se presente la solicitud de renovación, el registro caducará."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 25 (DEL ART. UNICO)",
            "idParte": "8654188",
            "texto": "Artículo 25.- Toda marca inscrita y que se use en el Ley 19.039. comercio deberá llevar en forma visible las palabras \"Marca Art. 25 Registrada\" o las iniciales \"M.R.\" o la letra \"R\" dentro de un círculo. La omisión de este requisito no afecta la validez de la marca registrada, pero quienes no cumplan con esta disposición no podrán hacer valer las acciones penales a que se refiere esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 26 (DEL ART. UNICO)",
            "idParte": "8654189",
            "texto": "Artículo 26.- Procede la declaración de nulidad del Ley 19.039. registro de marcas comerciales cuando se ha infringido Art. 26 alguna de las prohibiciones establecidas en el artículo 20 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 27 (DEL ART. UNICO)",
            "idParte": "8654190",
            "texto": "Artículo 27.- La acción de nulidad del registro de una marca prescribirá en el término de 5 años, contado Ley 19.996 desde la fecha del registro. Art. único Nº 31) La referida acción de nulidad no prescribirá respecto de los registros obtenidos de mala fe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 27 BIS A (DEL ART. UNICO)",
            "idParte": "10248152",
            "texto": "Artículo 27 bis A.- Procederá la declaración de caducidad total o parcial de un registro de marca si concurre alguna de las siguientes circunstancias: a) Si transcurridos cinco años desde la fecha de concesión del registro, la marca no hubiese sido objeto de un uso real y efectivo dentro del territorio nacional, por el titular o por un tercero con su consentimiento, para distinguir uno o más de los productos y/o servicios para los cuales haya sido concedida; o si dicho uso se hubiese suspendido de forma ininterrumpida por el mismo periodo. b) Si su titular ha provocado o tolerado que se transforme en la designación usual de un producto o servicio para el que esté registrada, de tal modo que en el curso de las operaciones comerciales y en el uso generalizado del público, la marca haya perdido su fuerza o capacidad para distinguir el producto o servicio al cual se aplique. Con todo, no se entenderá que el titular de una marca ha provocado o tolerado dicha transformación si ha usado en el comercio las indicaciones que dan cuenta de que se trata de una marca registrada, referidas en el artículo 25. La declaración de caducidad no podrá formularse de oficio y sólo podrá requerirse por quien detente un interés legítimo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 27 BIS B (DEL ART. UNICO)",
            "idParte": "10248153",
            "texto": "Artículo 27 bis B.- La carga de la prueba del uso de la marca corresponderá a su titular. El uso efectivo de la marca se acreditará mediante cualquier prueba admitida por esta ley, que demuestre que la marca se ha usado en el territorio nacional. Toda prueba de uso de una marca presentada para efectos de esta ley tendrá valor de declaración jurada, y el titular de la marca será responsable de su veracidad. Si el titular no ha acreditado el uso de la marca en los términos señalados, procederá la declaración de caducidad, salvo que el titular demuestre que hubo razones válidas basadas en la existencia de obstáculos para su uso. Se reconocerán como razones válidas de falta de uso las circunstancias que surjan independientemente de la voluntad del titular y que constituyan un obstáculo para el uso de la marca, como las restricciones a la importación u otros requisitos oficiales impuestos a los productos o servicios protegidos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 27 BIS C (DEL ART. UNICO)",
            "idParte": "10248154",
            "texto": "Artículo 27 bis C.- Podrá deducir demanda reconvencional de caducidad quien sea demandado de nulidad o de oposición en base a una marca registrada con anterioridad, debiendo hacerlo en el escrito de contestación. La reconvención se substanciará y fallará conjuntamente con la demanda principal. Una vez presentada la demanda reconvencional se dará traslado al actor, quien deberá responder dentro del plazo de treinta días contado desde su notificación, a cuyo vencimiento se recibirá la causa a prueba respecto de todas las acciones deducidas, las cuales seguirán un mismo procedimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 27 BIS D (DEL ART. UNICO)",
            "idParte": "10248155",
            "texto": "Artículo 27 bis D.- La caducidad producirá sus efectos desde que se practique la cancelación total o parcial del registro correspondiente ordenada por sentencia firme. Si la causal de caducidad sólo se configurara para una parte de los productos o servicios para los cuales esté registrada la marca, su declaración sólo se extenderá a los productos y/o servicios afectados. El registro de la marca subsistirá respecto de los demás productos y/o servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 28 (DEL ART. UNICO)",
            "idParte": "8654191",
            "texto": "Artículo 28.- Serán condenados a pagar una multa a Ley 19.996 beneficio fiscal de 25 a 1.000 unidades tributarias Art. único Nº 32) mensuales: a) Los que maliciosamente usen, con fines comerciales, una marca igual o semejante a otra ya inscrita para los mismos productos o servicios o respecto de productos, servicios o establecimientos relacionados con aquellos que comprende la marca registrada. Lo anterior se entenderá sin perjuicio de lo dispuesto en el artículo 19 bis E. b) Los que usen, con fines comerciales, una marca no inscrita, caducada o anulada, con las indicaciones correspondientes a una marca registrada o simulando aquéllas. c) Los que, con fines comerciales, hagan uso de envases o embalajes que lleven una marca registrada, sin tener derecho a usarla y sin que ésta haya sido previamente borrada, salvo que el embalaje marcado se destine a envasar productos diferentes y no relacionados con los que protege la marca. Al que reincida dentro de los cinco años siguientes a la aplicación de una multa, se le aplicará otra que no podrá ser inferior al doble de la anterior y cuyo monto máximo podrá llegar a 2.000 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 28 BIS  (DEL ART. UNICO)",
            "idParte": "10248156",
            "texto": "Artículo 28 bis.- Será sancionado con la pena de reclusión menor en su grado mínimo a medio: a) El que falsifique una marca ya registrada para los mismos productos o servicios. b) El que fabrique, introduzca en el país, tenga para comercializar o comercialice objetos que ostenten falsificaciones de marcas ya registradas para los mismos productos o servicios, con fines de lucro y para su distribución comercial. El que tenga para comercializar o comercialice directamente al público productos o servicios que ostenten falsificaciones de marcas ya registradas para los mismos productos o servicios será sancionado con la pena de reclusión menor en su grado mínimo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 29 (DEL ART. UNICO)",
            "idParte": "8654192",
            "texto": "Artículo 29.- Los condenados de acuerdo a los Ley 19.996 artículos 28 y 28 bis serán obligados al pago de las Art. único Nº 33) costas y de los daños y perjuicios causados al dueño de la marca. Los utensilios y los elementos directamente empleados para la falsificación o imitación y los objetos con marcas falsificadas caerán en comiso. Tratándose de objetos con marca falsificada, se procederá a su destrucción. En el caso de los utensilios o elementos utilizados, será facultad del juez competente decidir sobre su destino, pudiendo ordenar su destrucción o distribución benéfica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 30 (DEL ART. UNICO)",
            "idParte": "8654193",
            "texto": "Artículo 30.- Cuando una marca no registrada estuviera Ley 19.996 usándose por dos o más personas a la vez, el que la Art. único Nº 34) inscribiera no podrá perseguir la responsabilidad de los que continuaran usándola hasta que hayan transcurrido, a lo menos, 180 días desde la fecha de la inscripción. De igual manera, anulada una marca, el titular del registro que sirvió de base para pronunciar la nulidad, no podrá perseguir la responsabilidad respecto del titular del registro anulado hasta que hayan transcurrido, a lo menos, 180 días contados desde que la sentencia respectiva quedó ejecutoriada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 31 (DEL ART. UNICO)",
            "idParte": "8654316",
            "texto": "Artículo 31.- Se entiende por invención toda solución a un problema de la técnica que origine un Ley 19.996 quehacer industrial. La invención podrá ser un producto o Art. único Nº 35) un procedimiento o estar relacionada con ellos. Se entiende por patente el derecho exclusivo que concede el Estado para la protección de una invención. Los efectos, obligaciones y limitaciones inherentes a la patente están determinados por esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 31 BIS (DEL ART. UNICO)",
            "idParte": "8654196",
            "texto": "Artículo 31 bis.- En el ejercicio de las acciones Ley 19.996 civiles sobre infracción en materia de patentes de Art. único Nº 36) procedimiento, el juez estará facultado para ordenar que el demandado pruebe que ha empleado un procedimiento diferente al patentado, a condición de que el producto obtenido por el procedimiento patentado sea nuevo. En estos procesos se presumirá, salvo prueba en contrario, que todo producto idéntico ha sido obtenido por medio del procedimiento patentado. Para efectos de este artículo el producto se entenderá nuevo si, al menos, cumple con el requisito de novedad del artículo 33 a la fecha en que se haya presentado la solicitud de patente de procedimiento en Chile o a la fecha de prioridad validada en Chile, conforme al artículo 34. Para dicha calificación, el juez solicitará informe al jefe del Departamento, a costa del solicitante. Con todo, en la presentación de pruebas en contrario, se tendrán en cuenta los intereses legítimos del demandado en cuanto a la protección de sus secretos industriales y comerciales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 32 (DEL ART. UNICO)",
            "idParte": "8654198",
            "texto": "Artículo 32.- Las patentes podrán obtenerse para todas las invenciones, sean de productos o de Ley 19.996 procedimientos, en todos los campos de la tecnología, Art. único Nº 37) siempre que sean nuevas, tengan nivel inventivo y sean susceptibles de aplicación industrial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 33 (DEL ART. UNICO)",
            "idParte": "8654199",
            "texto": "Artículo 33.- Una invención se considera nueva, cuando no existe con anterioridad en el estado de la Ley 19.996 técnica. El estado de la técnica comprenderá todo lo que Art. único Nº 38) haya sido divulgado o hecho accesible al público, en cualquier lugar del mundo, mediante una publicación en forma tangible, la venta o comercialización, el uso o cualquier otro medio, antes de la fecha de presentación de la solicitud de patente en Chile o de la prioridad reclamada según el artículo 34. También quedará comprendido dentro del estado de la técnica, el contenido de las solicitudes nacionales de patentes o modelos de utilidad tal como hubiesen sido originalmente presentadas, cuya fecha de presentación sea anterior a la señalada en el inciso precedente y que hubieren sido publicadas en esa fecha o en otra posterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 34 (DEL ART. UNICO)",
            "idParte": "8654200",
            "texto": "Artículo 34.- En caso que una patente haya sido Ley 19.039. solicitada previamente en el extranjero, el interesado Art. 34. tendrá prioridad por el plazo de un año, contado desde la fecha de su presentación en el país de origen, para presentar la solicitud en Chile. El solicitante podrá requerir la restauración del derecho de prioridad dentro de los dos meses siguientes a la fecha de vencimiento del plazo de prioridad. La prioridad podrá acreditarse de acuerdo a los medios y modalidades establecidas en el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 35 (DEL ART. UNICO)",
            "idParte": "8654201",
            "texto": "Artículo 35.- Se considera que una invención tiene Ley 19.039. nivel inventivo, si, para una persona normalmente versada en Art. 35. la materia técnica correspondiente, ella no resulta obvia ni se habría derivado de manera evidente del estado de la técnica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 36 (DEL ART. UNICO)",
            "idParte": "8654202",
            "texto": "Artículo 36.- Se considera que una invención es Ley 19.039. susceptible de aplicación industrial cuando su objeto Art. 36. pueda, en principio, ser producido o utilizado en cualquier tipo de industria. Para estos efectos, la expresión industria se entenderá en su más amplio sentido, incluyendo a actividades tales como: manufactura, minería, construcción, artesanía, agricultura, silvicultura, y la pesca."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 37 (DEL ART. UNICO)",
            "idParte": "8654203",
            "texto": "Artículo 37.- No se considera invención y quedarán Ley 19.996 excluidos de la protección por patente de esta ley: Art. único Nº 39) a) Los descubrimientos, las teorías científicas y los métodos matemáticos. b) Las plantas y los animales, excepto los microorganismos que cumplan las condiciones generales de patentabilidad. Las variedades vegetales sólo gozarán de protección de acuerdo con lo dispuesto por la ley Nº 19.342, sobre Derechos de Obtentores de Nuevas Variedades Vegetales. Tampoco son patentables los procedimientos esencialmente biológicos para la producción de plantas y animales, excepto los procedimientos microbiológicos. Para estos efectos, un procedimiento esencialmente biológico es el que consiste íntegramente en fenómenos naturales, como los de cruce y selección. c) Los sistemas, métodos, principios o planes económicos, financieros, comerciales, de negocios o de simple verificación y fiscalización; y los referidos a las actividades puramente mentales o intelectuales o a materias de juego. d) Los métodos de tratamiento quirúrgico o terapéutico del cuerpo humano o animal, así como los métodos de diagnóstico aplicados al cuerpo humano o animal, salvo los productos destinados a poner en práctica uno de estos métodos. e) El nuevo uso, el cambio de forma, el cambio de dimensiones, el cambio de proporciones o el cambio de materiales de artículos, objetos o elementos conocidos y empleados con determinados fines. Sin perjuicio de lo anterior, podrá constituir invención susceptibles de protección el nuevo uso de artículos, objetos o elementos conocidos, siempre que dicho nuevo uso resuelva un problema técnico sin solución previa equivalente, cumpla con los requisitos a que se refiere el artículo 32 y requiera de un cambio en las dimensiones, en las proporciones o en los materiales del artículo, objeto o elemento conocido para obtener la citada solución a dicho problema técnico. El nuevo uso reivindicado deberá acreditarse mediante evidencia experimental en la solicitud de patente. f) Parte de los seres vivos tal como se encuentran en la naturaleza, los procesos biológicos naturales, el material biológico existente en la naturaleza o aquel que pueda ser aislado, inclusive genoma o germoplasma. Sin embargo, serán susceptibles de protección los procedimientos que utilicen uno o más de los materiales biológicos antes enunciados y los productos directamente obtenidos por ellos, siempre que satisfagan los requisitos establecidos en el artículo 32 de la presente ley, que el material biológico esté adecuadamente descrito y que la aplicación industrial del mismo figure explícitamente en la solicitud de patente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 38 (DEL ART. UNICO)",
            "idParte": "8654204",
            "texto": "Artículo 38.- No son patentables las invenciones cuya Ley 19.996 explotación comercial deba impedirse necesariamente para Art. único Nº 40) proteger el orden público, la seguridad del Estado, la moral y las buenas costumbres, la salud o la vida de las personas o de los animales, o para preservar los vegetales o el medio ambiente, siempre que esa exclusión no se haga sólo por existir una disposición legal o administrativa que prohíba o que regule dicha explotación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 39 (DEL ART. UNICO)",
            "idParte": "8654205",
            "texto": "Artículo 39.- Las patentes de invención se concederán por un periodo no renovable de 20 años, contado Ley 19.996 desde la fecha de presentación de la solicitud. Art. único Nº 41)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 40 (DEL ART. UNICO)",
            "idParte": "8654206",
            "texto": "Artículo 40.- Sin perjuicio de lo establecido en el artículo 42, cualquier persona que tenga una invención, pero que aún no pueda cumplir con todos los elementos de una solicitud de patente para su presentación, de acuerdo a lo establecido en el artículo 43, podrá presentar una solicitud de patente provisional, que el Instituto reconocerá por el término de doce meses, previo pago de la tasa correspondiente. La solicitud de patente provisional confiere a su titular un derecho de prioridad por el plazo señalado en el inciso anterior, contado desde su presentación. La solicitud provisional no podrá reivindicar la prioridad de una solicitud anterior. La solicitud de patente provisional no requiere de la presentación de reivindicaciones ni de las declaraciones a que se refiere el artículo 44, sin perjuicio de lo que establezca el reglamento. Además, la solicitud de patente provisional deberá venir acompañada de un documento en español o inglés que describa la invención de manera suficientemente clara y completa. En caso de ser necesario deberá acompañarse también, al menos, un dibujo. Antes de la expiración del plazo de doce meses contado desde la fecha de presentación de la solicitud provisional, el titular deberá solicitar la patente definitiva, acompañando todos los documentos mencionados en los artículos 43, 43 bis y 44, debidamente redactados en español. Si transcurrido el plazo señalado en el inciso anterior, el titular de una patente provisional no hubiese solicitado la patente definitiva, se tendrá por no presentada. La solicitud definitiva conservará la prioridad de la solicitud provisional, siempre que su contenido no implique una ampliación del campo de la invención de esta última o de la divulgación contenida en la solicitud provisional. Si la solicitud definitiva ampliare dicho campo, los contenidos modificados tendrán para todos los efectos jurídicos la fecha de presentación de la solicitud definitiva. El plazo de vigencia de la solicitud de patente definitiva presentada de acuerdo a los artículos precedentes se contará desde la fecha de presentación de la solicitud provisional de patente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 42 (DEL ART. UNICO)",
            "idParte": "8654208",
            "texto": "Artículo 42.- No serán consideradas para efectos de determinar la novedad de la invención ni el nivel inventivo, las divulgaciones efectuadas dentro de los doce meses anteriores a la presentación de la solicitud, si la divulgación pública: a) fue hecha, autorizada o deriva del solicitante de la patente, o b) ha sido hecha con motivo o deriva de abusos y prácticas desleales de las que hubiese sido objeto el solicitante o su causante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 43 (DEL ART. UNICO)",
            "idParte": "8654209",
            "texto": "Artículo 43.- Con la solicitud de patente deberán Ley 19.996 acompañarse los siguientes documentos: Art. único Nº 44) - Un resumen del invento. - Una memoria descriptiva del invento. - Pliego de reivindicaciones. - Dibujos del invento, cuando procediera."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 43 BIS (DEL ART. UNICO)",
            "idParte": "8654210",
            "texto": "Artículo 43 bis.- El resumen tendrá una finalidad Ley 19.996 exclusivamente técnica y no podrá ser considerado para Art. único Nº 45) ningún otro fin, ni siquiera para la determinación del ámbito de la protección solicitada. Las reivindicaciones definen el objeto para el que se solicita la protección. Estas deben ser claras y concisas y han de fundarse en la memoria descriptiva. La memoria descriptiva deberá ser clara y completa de forma tal de permitir a un experto o perito en la materia reproducir el invento sin necesidad de otros antecedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 44 (DEL ART. UNICO)",
            "idParte": "8654211",
            "texto": "Artículo 44.- Las declaraciones de novedad, propiedad Ley 19.039 y utilidad de la invención, corresponden al interesado, Art. 44. quien las hará bajo su responsabilidad. La concesión de una patente no significa que el Estado garantice la necesidad y exactitud de las manifestaciones que se hagan por el peticionario en la solicitud y en la memoria descriptiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 45 (DEL ART. UNICO)",
            "idParte": "8654212",
            "texto": "Artículo 45.- Ingresada la solicitud al Departamento, Ley 19.996 se practicará un examen preliminar, destinado a verificar Art. único Nº 46) que se hayan acompañado los documentos señalados en el artículo 43. Si en el examen preliminar se detectara algún error u omisión, se apercibirá al interesado para que realice las correcciones, aclaraciones o acompañe los documentos pertinentes dentro del término de sesenta días, sin que por ello pierda su fecha de prioridad. De no subsanarse los errores u omisiones dentro del plazo señalado, la solicitud se tendrá por no presentada. Las solicitudes que no cumplan con alguna otra exigencia de tramitación, dentro de los plazos señalados en esta ley o su reglamento, se tendrán por abandonadas, procediéndose a su archivo. Sin perjuicio de lo anterior, el solicitante podrá requerir su desarchivo siempre que subsane las exigencias de tramitación dentro de los cuarenta y cinco días siguientes, contados desde la fecha del abandono, sin que pierda el derecho de prioridad, para lo cual deberá acreditar el pago de una tasa equivalente a 2 unidades tributarias mensuales. Vencido el plazo sin que se hayan subsanado los errores u omisiones, la solicitud se tendrá por abandonada definitivamente. Cuando del examen de una solicitud de derecho de propiedad industrial se deduzca que el derecho reclamando corresponde a otra categoría, será analizada y tratado como tal, conservando la prioridad adquirida."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 46 (DEL ART. UNICO)",
            "idParte": "8654213",
            "texto": "Artículo 46.- Los peticionarios de patentes ya Ley 19.039. solicitadas en el extranjero deberán presentar el resultado Art. 46. de la búsqueda y examen practicado por la oficina extranjera, en el caso en que se hubieren evacuado, hayan o no devenido en la concesión de la patente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 47 (DEL ART. UNICO)",
            "idParte": "8654214",
            "texto": "Artículo 47.- La totalidad de los antecedentes de la Ley 19.039. patente solicitada se mantendrán en el Departamento a Art. 47. disposición del público, después de la publicación a que se refiere el artículo 4º."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 48 (DEL ART. UNICO)",
            "idParte": "8654215",
            "texto": "Artículo 48.- Una vez aprobada la concesión y después de acreditarse el pago de los derechos Ley 19.039. correspondientes se concederá la patente al interesado y se Art. 48. emitirá un certificado que otorgará protección a contar de la fecha en que se presentó la solicitud."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 49 (DEL ART. UNICO)",
            "idParte": "8654216",
            "texto": "Artículo 49.- El dueño de una patente de invención Ley 19.996 gozará de exclusividad para producir, vender o Art. único Nº 47) comercializar, en cualquier forma, el producto u objeto del invento y, en general, realizar cualquier otro tipo de explotación comercial del mismo. En las patentes de procedimiento, la protección alcanza a los productos obtenidos directamente por dicho procedimiento. E l alcance de la protección otorgada por la patente o RECTIFICACION la solicitud de patente se determinará por el contenido de D.O. 25.07.2006 las reivindicaciones. La memoria descriptiva y los dibujos servirán para interpretar las reivindicaciones. El derecho de patente se extenderá a todo el territorio de la República hasta el día en que expire el plazo de concesión de la patente. La patente de invención no confiere el derecho de impedir que terceros comercialicen el producto amparado por la patente, que ellos hayan adquirido legítimamente después de que ese producto se haya introducido legalmente en el comercio de cualquier país por el titular del derecho o por un tercero, con el consentimiento de aquél. La patente de invención no confiere el derecho de impedir que terceros importen, exporten, fabriquen, produzcan o utilicen la materia protegida por una patente con el único objeto de obtener el registro o autorización sanitaria de un producto farmacéutico, químico-agrícola u otro. Lo anterior no faculta para que dichos productos sean comercializados sin autorización del titular de la patente. El derecho conferido por la patente no se extenderá: a) A los actos realizados privadamente y sin motivos comerciales. b) A los actos realizados por motivos exclusivamente experimentales relativos al objeto de la invención patentada. c) A la preparación de medicamentos bajo prescripción médica para casos individuales. d) Al empleo a bordo de navíos de otros países de medios que constituyan el objeto de la patente en el casco del navío, en las máquinas, aparejos, aparatos y demás accesorios, cuando dichos navíos penetren temporal o accidentalmente en aguas del territorio chileno, con la reserva de que dichos medios se empleen exclusivamente para las necesidades del navío. e) Al empleo de medios que constituyan el objeto de la patente en la construcción o funcionamiento de los aparatos de locomoción aérea o terrestre de otros países o de los accesorios de dichos aparatos, cuando éstos penetren temporal o accidentalmente en territorio chileno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 (DEL ART. UNICO)",
            "idParte": "8654217",
            "texto": "Artículo 50.- Procederá la declaración de nulidad de Ley 19.996 una patente de invención por alguna de las causales Art. único Nº 48) siguientes: a) Eliminado. b) Cuando la concesión se ha basado en informes periciales errados o manifiestamente deficientes. c) Cuando el registro se ha concedido contraviniendo las normas sobre patentabilidad y sus requisitos, de acuerdo con lo dispuesto en esta ley. La acción de nulidad de una patente de invención prescribirá en el término de cinco años, contado desde el registro de la misma."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 50 BIS (DEL ART. UNICO)",
            "idParte": "10248157",
            "texto": "Artículo 50 bis.- En los casos en que quien haya obtenido la patente no tuviere derecho, el legítimo titular tendrá derecho a solicitar la transferencia del registro y la correspondiente indemnización de perjuicios. Esta acción podrá ejercerse durante toda la vigencia del registro. Conocerá de ella el juez de letras en lo civil, según las normas generales de competencia y de acuerdo al procedimiento sumario establecido en el Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 51 (DEL ART. UNICO)",
            "idParte": "8654218",
            "texto": "Artículo 51.- Procederá pronunciarse respecto de una Ley 19.996 solicitud de licencia no voluntaria en los siguientes casos: Art. único Nº 49) 1) Cuando el titular de la patente haya incurrido en conductas o prácticas declaradas contrarias a la libre competencia, en relación directa con la utilización o explotación de la patente de que se trate, según decisión firme o ejecutoriada del Tribunal de Defensa de la Libre Competencia. 2) Cuando por razones de salud pública, seguridad nacional, uso público no comercial, o de emergencia nacional u otras de extrema urgencia, declaradas por la autoridad competente, se justifique el otorgamiento de dichas licencias. 3) Cuando la licencia no voluntaria tenga por objeto la explotación de una patente posterior que no pudiera ser explotada sin infringir una patente anterior. La concesión de licencias no voluntarias por patentes dependientes quedará sometida a las siguientes normas: a) La invención reivindicada en la patente posterior debe comprender un avance técnico de significación económica considerable respecto a la invención reivindicada en la primera patente. b) La licencia no voluntaria para explotar la patente anterior sólo podrá transferirse con la patente posterior. c) El titular de la patente anterior podrá, en las mismas circunstancias, obtener una licencia no voluntaria en condiciones razonables para explotar la invención reivindicada en la patente posterior. Tratándose de tecnología de semiconductores, la licencia sólo se podrá otorgar para fines públicos no comerciales o para rectificar la práctica declarada contraria a la competencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 51 BIS A (DEL ART. UNICO)",
            "idParte": "8654219",
            "texto": "Artículo 51 bis A.- La persona que solicite una Ley 19.996 licencia no voluntaria, deberá acreditar que pidió Art. único Nº 50) previamente al titular de la patente una licencia contractual, y que no pudo obtenerla en condiciones y plazo razonables. No se exigirá este requisito respecto de la causal establecida en el Nº 2 del artículo 51 de esta ley. Tampoco se exigirá este requisito cuando la licencia no voluntaria tenga por objetivo poner término a prácticas consideradas contrarias a la competencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 51 BIS B (DEL ART. UNICO)",
            "idParte": "8654220",
            "texto": "Artículo 51 bis B.- La solicitud para el otorgamiento Ley 19.996 de una licencia no voluntaria constituirá una demanda y Art. único Nº 50) deberá contener todos los requisitos del artículo 254 del Código de Procedimiento Civil. Conocerán de ella: 1. En el caso del artículo 51, Nº 1), el Tribunal de Defensa de la Libre Competencia, conforme al procedimiento previsto en la ley Nº 19.911. 2. En el caso del artículo 51, Nº 2), el Jefe del Departamento de Propiedad Industrial, conforme al procedimiento para nulidad de patentes establecido en esta ley. Además, por resolución fundada, resolviendo un incidente especial, podrá acceder provisoriamente a la demanda. Esta resolución se mantendrá en vigor mientras duren los hechos que fundadamente la motivaron o hasta la sentencia de término. 3. En el caso del artículo 51, Nº 3), el juez de letras en lo civil, según las normas de competencia del Código de Procedimiento Civil y de acuerdo al procedimiento sumario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 51 BIS C (DEL ART. UNICO)",
            "idParte": "8654221",
            "texto": "Artículo 51 bis C.- La autoridad competente deberá Ley 19.996 pronunciarse sobre la solicitud de licencia no voluntaria en Art. único Nº 50) función de las circunstancias propias de ésta. En el caso de que dicho pronunciamiento sea positivo, el Tribunal de Defensa de la Libre Competencia, el Jefe del Departamento o el juez de letras en lo civil, según se trate del caso previsto en los números 1, 2 ó 3 del artículo 51, deberá, por un lado, fijar la duración y el alcance de la licencia, limitándola para los fines para los cuales fue concedida y, por el otro, el monto de la remuneración que pagará periódicamente el licenciatario al titular de la patente. La licencia otorgada por este procedimiento será de carácter no exclusivo y no podrá cederse, salvo con aquella parte de la empresa titular de la patente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 51 BIS D (DEL ART. UNICO)",
            "idParte": "8654222",
            "texto": "Artículo 51 bis D.- La licencia no voluntaria podrá Ley 19.996 ser dejada sin efecto, total o parcialmente, a reserva de Art. único Nº 50) los intereses legítimos del licenciatario, si las circunstancias que dieron origen a ella hubieran desaparecido y no es probable que vuelvan a surgir. El Tribunal de Defensa de la Libre Competencia, el Jefe del Departamento o el juez de letras en lo civil, según sea el caso, previa consulta a la autoridad competente, cuando corresponda, estará facultado para examinar, mediando petición fundada, si dichas circunstancias siguen existiendo. No se acogerá la solicitud de revocación de una licencia no voluntaria si fuese probable que se repitieran las circunstancias que dieron origen a su concesión. De igual manera el Tribunal de Defensa de la Libre Competencia, el Jefe del Departamento o el juez de letra en lo civil, según sea el caso, a solicitud de una parte interesada, podrá modificar una licencia no voluntaria cuando nuevos hechos o circunstancias lo justifiquen, en particular cuando el titular de la patente hubiese otorgado licencias contractuales en condiciones más favorables que las acordadas para el beneficiario de la licencia no voluntaria. En los procedimientos de solicitud de licencia no voluntaria, en los casos previstos en los números 1 y 3 del artículo 51, deberá ser oído el Departamento antes de dictar sentencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 52 (DEL ART. UNICO)",
            "idParte": "8654223",
            "texto": "Artículo 52.- Serán condenados a pagar una multa a Ley 19.996 beneficio fiscal de veinticinco a mil unidades tributarias Art. único Nº 51) mensuales: a) Los que maliciosamente fabriquen, utilicen, ofrezcan o introduzcan en el comercio un invento patentado, o lo importen o estén en posesión del mismo, con fines comerciales. Lo anterior se entenderá sin perjuicio de lo dispuesto en el inciso quinto del artículo 49. b) Los que, con fines comerciales, usen un objeto no patentado, o cuya patente haya caducado o haya sido anulada, empleando en dicho objeto las indicaciones correspondientes a una patente de invención o simulándolas. c) Los que maliciosamente, con fines comerciales, hagan uso de un procedimiento patentado. d) Los que maliciosamente imiten o hagan uso de un invento con solicitud de patente en trámite, a menos de que, en definitiva, la patente no sea concedida. Los condenados de acuerdo a este artículo serán obligados al pago de las costas, daños y perjuicios causados al titular de la patente. Los utensilios y los elementos directamente empleados en la comisión de cualquiera de los delitos mencionado en este artículo y los objetos producidos en forma ilegal caerán en comiso. Tratándose de objetos producidos en forma ilegal, se procederá a su destrucción. En el caso de los utensilios o elementos utilizados, será facultad del juez competente decidir sobre su destino, pudiendo ordenar su destrucción o su distribución benéfica. Al que reincida dentro de los cinco años siguientes a la aplicación de una multa, se le aplicará otra que no podrá ser inferior al doble de la anterior y cuyo monto máximo podrá llegar a dos mil unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 53 (DEL ART. UNICO)",
            "idParte": "8654224",
            "texto": "Artículo 53.- Todo objeto patentado deberá llevar la Ley 19.996 indicación del número de la patente, ya sea en el producto Art. único Nº 52) mismo o en el envase, y deberá anteponerse en forma visible la expresión \"Patente de Invención\" o las iniciales \"P.I.\" y el número del registro. Se exceptúan de la obligación establecida en el inciso anterior, los procedimientos en los cuales por su naturaleza, no es posible aplicar esta exigencia. La omisión de este requisito no afectará la validez de la patente. Pero quienes no cumplan con esta disposición, no podrán ejercer las acciones penales a que se refiere esta ley. Cuando existan solicitudes en trámite, se deberá indicar esa situación, en el caso de que se fabriquen o comercialicen con fines comerciales los productos a los que afecte dicha solicitud."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 53 BIS 1 (DEL ART. UNICO)",
            "idParte": "8654317",
            "texto": "Artículo 53 Bis 1.- Dentro de los sesenta días de otorgada una patente, el titular tendrá derecho a requerir un término de protección suplementaria, siempre que hubiese existido demora administrativa injustificada en el otorgamiento de la patente y el plazo en el otorgamiento hubiese sido superior a cinco años, contado desde la fecha de presentación de la solicitud o de tres años contado desde el requerimiento de examen, cualquiera de ellos que sea posterior. Se entenderá que el requerimiento de examen se produce con la aceptación del cargo mencionada en el inciso primero del artículo 7. La protección suplementaria se extenderá sólo por el período acreditado como demora administrativa injustificada y no se podrá conceder un término de protección suplementaria superior a cinco años."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 53 BIS 2 (DEL ART. UNICO)",
            "idParte": "8654319",
            "texto": "Artículo 53 Bis 2.- Dentro de los sesenta días de otorgado un registro sanitario de un producto farmacéutico protegido por una patente, el titular tendrá derecho a requerir un término de Protección Suplementaria para aquella parte de la patente que contiene el producto farmacéutico, siempre que haya existido demora injustificada en el otorgamiento del señalado registro. Podrán requerir esta protección suplementaria, aquellos titulares cuya autorización o registro sanitario haya sido otorgado después de un año contado desde la fecha de presentación de la solicitud. La protección suplementaria se extenderá sólo por el período acreditado como demora injustificada por parte del órgano administrativo encargado de resolver dicho registro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 53 BIS 3 (DEL ART. UNICO)",
            "idParte": "8654320",
            "texto": "Artículo 53 Bis 3.- No constituyen demoras injustificadas, aquellas que afecten a las solicitudes de patentes o las de registro sanitario atribuibles a: a) La oposición o cualquier recurso o acción de orden judicial; b) La espera de informes o diligencias de organismos o agencias nacionales e internacionales requeridos para el trámite de registro de la patente, y c) Acciones u omisiones del solicitante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 53 BIS 4 (DEL ART. UNICO)",
            "idParte": "8654321",
            "texto": "Artículo 53 Bis 4.- La solicitud de Protección Suplementaria será presentada ante el Tribunal de Propiedad Industrial, quien resolverá sobre la existencia de demoras injustificadas y la extensión de éstas en única instancia, de conformidad al procedimiento establecido para el recurso de apelación. La resolución que así lo declare, tendrá como único efecto la ampliación del plazo de protección y no dará origen a responsabilidad de ninguna especie. Previo a la vista de la causa, el Tribunal ordenará se oficie al organismo respectivo, a fin de que emita su opinión dentro del plazo de sesenta días."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 53 BIS 5 (DEL ART. UNICO)",
            "idParte": "8654322",
            "texto": "Artículo 53 Bis 5.- El término de protección suplementaria deberá ser anotado al margen del registro respectivo, previo pago de una tasa de 1 unidad tributaria mensual por cada año o fracción de año de protección adicional. El pago sólo se podrá efectuar dentro de los treinta días siguientes a la resolución que lo requiere, sin el cual no se tendrá la protección establecida en este párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 54 (DEL ART. UNICO)",
            "idParte": "8654225",
            "texto": "Artículo 54.- Se considerarán como modelos de utilidad los instrumentos, aparatos, herramientas, Ley 19.039. dispositivos y objetos o partes de los mismos, en los que la Art. 54. forma sea reivindicable, tanto en su aspecto externo como en su funcionamiento, y siempre que ésta produzca una utilidad, esto es, que aporte a la función a que son destinados un beneficio, ventaja o efecto técnico que antes no tenía."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 55 (DEL ART. UNICO)",
            "idParte": "8654227",
            "texto": "Artículo 55.- Las disposiciones del título III, Ley 19.039. relativas a las patentes de invención, son aplicables, en Art. 55. cuanto corresponda, a las patentes de modelo de utilidad, sin perjuicio de las disposiciones especiales contenidas en el presente título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 56 (DEL ART. UNICO)",
            "idParte": "8654228",
            "texto": "Artículo 56.- Un modelo de utilidad será patentable Ley 19.039. cuando sea nuevo y susceptible de aplicación industrial. Art. 56. No se concederá una patente cuando el modelo de utilidad solamente presente diferencias menores o secundarias que no aporten ninguna característica utilitaria discernible con respecto a invenciones o a modelos de utilidad anteriores. La solicitud de patente de modelo de utilidad sólo podrá referirse a un objeto individual, sin perjuicio de que puedan reivindicarse varios elementos o aspectos de dicho objeto en la misma solicitud."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 57 (DEL ART. UNICO)",
            "idParte": "8654229",
            "texto": "Artículo 57.- Las patentes de modelo de utilidad se Ley 19.039. concederán por un período no renovable de 10 años, Art. 57. contado desde la fecha de la solicitud."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 58 (DEL ART. UNICO)",
            "idParte": "8654230",
            "texto": "Artículo 58.- Con la solicitud de modelo de utilidad Ley 19.996 deberán acompañarse los siguientes documentos: Art. único Nº 53) - Un resumen del modelo de utilidad. - Una memoria descriptiva del modelo de utilidad. - Pliego de reivindicaciones. - Dibujos del modelo de utilidad. Ingresada la solicitud al Departamento se practicará un examen preliminar, en el cual se verificará que se hayan acompañado los documentos señalados precedentemente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 59 (DEL ART. UNICO)",
            "idParte": "8654231",
            "texto": "Artículo 59.- Todo modelo de utilidad deberá llevar en forma visible la expresión \"Modelo de Utilidad\" o las Ley 19.996 iniciales \"M.U.\", y el número del registro. Estas Art. único Nº 54) indicaciones se podrán poner en el envase, siempre que sea de aquellos que se presentan al consumidor sellados, de manera que sea necesario destruirlos para acceder al producto. La omisión de este requisito no afecta la validez del modelo de utilidad, pero priva a su titular de la facultad de hacer valer las acciones penales establecidas en esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 60 (DEL ART. UNICO)",
            "idParte": "8654232",
            "texto": "Artículo 60.- La declaración de nulidad de las Ley 19.039 patentes de modelo de utilidad procede por las mismas Art. 60. causales señaladas en el artículo 50."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 61 (DEL ART. UNICO)",
            "idParte": "8654233",
            "texto": "Artículo 61.- Serán condenados a pagar una multa a Ley 19.996 beneficio fiscal de 25 a 1.000 unidades tributarias Art. único Nº 55) mensuales: a) Los que maliciosamente fabriquen, comercialicen, importen o utilicen, con fines comerciales, un modelo de utilidad registrado. Lo anterior se entenderá sin perjuicio de lo establecido en el inciso quinto del artículo 49, que será igualmente aplicable a esta categoría de derechos. b) Los que, con fines comerciales, usen las indicaciones correspondientes a un modelo de utilidad cuyo registro haya sido caducado o anulado, y los que, con los mismos fines, las simulen, cuando no exista registro. Los condenados de acuerdo a este artículo serán obligados al pago de las costas, daños y perjuicios causados al titular del modelo de utilidad. Los utensilios y los elementos directamente empleados en la comisión de cualesquiera de los delitos mencionados en este artículo y los objetos producidos en forma ilegal caerán en comiso. Tratándose de objetos producidos en forma ilegal, se procederá a su destrucción. En el caso de los utensilios o elementos utilizados, será facultad del juez competente decidir sobre su destino, pudiendo ordenar su destrucción o su distribución benéfica. Al que reincida dentro de los cinco años siguientes a la aplicación de una multa, se le aplicará otra que no podrá ser inferior al doble de la anterior y cuyo monto máximo podrá llegar a 2.000 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 62 (DEL ART. UNICO)",
            "idParte": "10248186",
            "texto": "Artículo 62.- Bajo la denominación de diseño Ley 19.996 industrial se comprende toda forma tridimensional asociada o Art. único Nº 57) no con colores, y cualquier artículo industrial o artesanal que sirva de patrón para la fabricación de otras unidades y que se distinga de sus similares, sea por su forma, configuración geométrica, ornamentación o una combinación de éstas, siempre que dichas características le den una apariencia especial perceptible por medio de la vista, de tal manera que resulte una fisonomía nueva. Bajo la denominación de dibujo industrial se comprende toda disposición, conjunto o combinación de figuras, líneas o colores que se desarrollen en un plano para su incorporación a un producto industrial con fines de ornamentación y que le otorguen, a ese producto, una apariencia nueva. Los dibujos y diseños industriales se considerarán nuevos en la medida que difieran de manera significativa de dibujos o diseños industriales conocidos o de combinaciones de características de dibujos o diseños industriales conocidos. Los envases quedan comprendidos entre los artículos que pueden protegerse como diseños industriales, siempre que reúnan la condición de novedad antes señalada. Los estampados en géneros, telas o cualquier material laminar quedan comprendidos entre los artículos que pueden protegerse como dibujos industriales, siempre que reúnan la condición de novedad antes señalada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 62 BIS (DEL ART. UNICO)",
            "idParte": "10248187",
            "texto": "Artículo 62 bis.- La protección conferida a los Ley 19.996 dibujos y diseños industriales establecida en esta ley se Art. único Nº 58) entenderá sin perjuicio de aquella que pueda otorgárseles en virtud de las normas de la ley Nº 17.336."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 62 TER (DEL ART. UNICO)",
            "idParte": "10248188",
            "texto": "Artículo 62 ter.- No podrán registrarse como diseños o dibujos industriales aquéllos cuya apariencia está Ley 19.996 dictada enteramente por consideraciones de orden técnico o Art. único Nº 58) funcional, sin que se añada aporte arbitrario alguno por parte del diseñador. Además, no podrán registrarse como diseños industriales los productos de indumentaria de cualquier naturaleza y aquellos que consistan en una forma cuya reproducción exacta sea necesaria para permitir que el producto que incorpora el diseño sea montado mecánicamente o conectado con otro producto del cual forme parte. Esta prohibición no se aplicará tratándose de productos en los cuales el diseño radique en una forma destinada a permitir el montaje o la conexión múltiple de los productos, o su conexión dentro de un sistema modular."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 63 (DEL ART. UNICO)",
            "idParte": "10248189",
            "texto": "Artículo 63.- Las disposiciones del Título III, Ley 19.996 relativas a las patentes de invención, son aplicables, en Art. único Nº 59) cuanto corresponda, a los dibujos y diseños industriales, sin perjuicio de las disposiciones especiales contenidas en el presente Título. En lo que respecta al derecho de prioridad, éste se regirá por lo dispuesto en el artículo 20 bis de esta ley. La declaración de nulidad de los dibujos y diseños industriales procede por las mismas causales señaladas en el artículo 50 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 64 (DEL ART. UNICO)",
            "idParte": "10248190",
            "texto": "Artículo 64.- Con la solicitud de dibujo o diseño Ley 19.996 industrial deberán acompañarse los siguientes documentos: Art. único Nº 60 - Solicitud. - Memoria descriptiva. - Dibujo. - Prototipo o maqueta, cuando procediera. Ingresada la solicitud al Departamento se practicará un examen preliminar, en el cual se verificará que se hayan acompañado los documentos señalados precedentemente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 65 (DEL ART. UNICO)",
            "idParte": "10248191",
            "texto": "Artículo 65.- El registro de un dibujo o diseño Ley 19.996 industrial se otorgará por un período no renovable de Art. único Nº 61) hasta quince años, contado desde la fecha de su solicitud."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 66 (DEL ART. UNICO)",
            "idParte": "10248192",
            "texto": "Artículo 66.- Todo dibujo y diseño industrial deberá Ley 19.996 llevar en forma visible la expresión \"Dibujo Industrial\" o Art. único Nº 62) \"Diseño Industrial\" o las iniciales \"D.I.\" y el número del registro. Estas indicaciones se podrán poner en el envase, siempre que sea de aquellos que se presentan al consumidor sellados, de manera que sea necesario destruirlos para acceder al producto. La omisión de dicho requisito no afectará la validez del dibujo o diseño industrial, pero priva a su titular de la facultad de hacer valer las acciones penales establecidas en el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 67 (DEL ART. UNICO)",
            "idParte": "10248193",
            "texto": "Artículo 67.- Serán condenados a pagar una multa a Ley 19.996 beneficio fiscal de 25 a 1.000 unidades tributarias Art. único Nº 63) mensuales: a) Los que maliciosamente fabriquen, comercialicen, importen o utilicen, con fines comerciales, un dibujo o diseño industrial registrado. Lo anterior se entenderá sin perjuicio de lo establecido en el inciso quinto del artículo 49, que será igualmente aplicable a esta categoría de derechos. b) Los que, con fines comerciales, usen las indicaciones correspondientes a un dibujo o diseño industrial registrado, o las simulen cuando no exista dicho registro o esté caducado o anulado. Los condenados de acuerdo a este artículo serán obligados al pago de las costas, daños y perjuicios causados al titular del dibujo o diseño industrial. Los utensilios y los elementos directamente empleados en la comisión de cualesquiera de los delitos mencionados en este artículo y los objetos producidos en forma ilegal caerán en comiso. Tratándose de objetos producidos en forma ilegal, se procederá a su destrucción. En el caso de los utensilios o elementos utilizados, será facultad del juez competente decidir sobre su destino, pudiendo ordenar su destrucción o su distribución benéfica. Al que reincida dentro de los cinco años siguientes a la aplicación de una multa, se le aplicará"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 67 BIS A  (DEL ART. UNICO)",
            "idParte": "10248178",
            "texto": "Artículo 67 bis A.- En el momento de presentar una solicitud de dibujo o diseño industrial se entenderá que el solicitante opta por seguir el procedimiento de registro general, en conformidad a los títulos I, III y V de esta ley. En caso contrario, el solicitante deberá señalar su intención de tramitar la solicitud conforme al procedimiento abreviado para la obtención de un certificado de depósito, establecido en el presente título. El procedimiento abreviado para la obtención de un certificado de depósito no considerará la práctica de un examen de fondo destinado a verificar el cumplimiento de los requisitos establecidos en el artículo 62 por parte de la solicitud de dibujo o diseño industrial. El titular de un certificado de depósito de dibujo o diseño industrial obtenido en conformidad al procedimiento abreviado establecido en este título no podrá ejercer las acciones contempladas en el párrafo 1° anterior, mientras no haya realizado y aprobado el examen de fondo contemplado en el procedimiento de registro general."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 67 BIS B  (DEL ART. UNICO)",
            "idParte": "10248179",
            "texto": "Artículo 67 bis B.- Ingresada la solicitud conforme al procedimiento abreviado para la obtención de un certificado de depósito, el Instituto practicará un examen preliminar, destinado a verificar el cumplimiento en forma cabal de los requisitos formales de presentación establecidos en esta ley y su reglamento. Si en el examen preliminar se detectare algún error u omisión, se apercibirá al solicitante para que realice las correcciones, aclaraciones o acompañe los documentos pertinentes dentro del término de treinta días, sin que por ello pierda su fecha de prioridad. De no subsanarse los errores u omisiones dentro del plazo señalado, la solicitud se tendrá por no presentada. Si el solicitante diere cumplimiento parcial o erróneo a lo ordenado, el Instituto reiterará por una sola vez las observaciones subsistentes, bajo apercibimiento de tener la solicitud por no presentada si ellas no fueren subsanadas íntegramente dentro del plazo de treinta días."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 67 BIS C  (DEL ART. UNICO)",
            "idParte": "10248180",
            "texto": "Artículo 67 bis C.- Una vez comprobado el cumplimiento de los requisitos formales de presentación o subsanados los errores u omisiones en el plazo establecido, el Instituto emitirá el certificado de depósito del dibujo o diseño industrial objeto de la solicitud, indicando que este certificado fue emitido conforme al procedimiento abreviado para la obtención de un certificado de depósito y que, por lo tanto, no ha aprobado un examen sustantivo que habilite a su titular a ejercer las acciones contempladas en el párrafo 1° de este título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 67 BIS D  (DEL ART. UNICO)",
            "idParte": "10248181",
            "texto": "Artículo 67 bis D.- El certificado de depósito del dibujo o diseño industrial obtenido conforme a este título tendrá una duración máxima de quince años, contados desde la presentación de la respectiva solicitud. Dicho certificado confiere a su titular una fecha cierta para efectos de verificar, en un eventual examen sustantivo, el cumplimiento de los requisitos establecidos en el artículo 62 por parte de la solicitud de dibujo o diseño industrial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 67  BIS E  (DEL ART. UNICO)",
            "idParte": "10248182",
            "texto": "Artículo 67 bis E.- Una vez emitido el certificado de depósito del dibujo o diseño industrial se publicará un extracto de la solicitud correspondiente en el Diario Oficial, en la forma y plazos que determine el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 67 BIS  F  (DEL ART. UNICO)",
            "idParte": "10248183",
            "texto": "Artículo 67 bis F.- A partir de la publicación indicada en el artículo anterior, tanto el titular como cualquier interesado podrá solicitar, a su costo, el examen de fondo del dibujo o diseño industrial, con el objetivo de verificar si cumple con los requisitos exigidos en el artículo 62. Dicho examen se llevará a efecto de acuerdo al procedimiento general establecido en esta ley. Quien solicite la práctica del examen de fondo deberá acreditar el pago del arancel pericial de acuerdo a lo establecido en el artículo 8. En caso contrario, se tendrá por no presentada la solicitud de examen."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 67 BIS G  (DEL ART. UNICO)",
            "idParte": "10248184",
            "texto": "Artículo 67 bis G.- De no aprobarse el examen de fondo establecido en el artículo anterior, el Instituto procederá de oficio a la cancelación del certificado de depósito. Si el examen resulta favorable, se procederá a la publicación de este hecho en el Diario Oficial, en la forma y plazos que determine el reglamento, continuándose la tramitación de la solicitud de dibujo o diseño industrial objeto del correspondiente certificado de depósito, conforme a las reglas generales en materia de oposición. Vencido el plazo establecido en el artículo 5 sin que se haya interpuesto oposición, o una vez que el procedimiento de oposición se encuentre en estado de resolver, el Instituto dictará la resolución de aceptación o rechazo de la solicitud de dibujo o diseño industrial, conforme a las normas aplicables al procedimiento general de registro. Si la solicitud de dibujo o diseño industrial objeto del certificado de depósito es aceptada a registro, se tendrá, para todos los efectos, como una solicitud de dibujo o diseño industrial presentada conforme al procedimiento de registro general y se estará a lo dispuesto en el artículo 18 para enterar el pago de los derechos correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 67  BIS H  (DEL ART. UNICO)",
            "idParte": "10248185",
            "texto": "Artículo 67 bis H.- La solicitud de obtención de un certificado de depósito de dibujos y diseños industriales conforme al procedimiento abreviado establecido en este título estará afecta al pago de un derecho equivalente a 1 unidad tributaria mensual, sin el cual no se dará curso a la tramitación. El pago de este derecho será a beneficio fiscal y no procederá su devolución, en ningún caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 68 (DEL ART. UNICO)",
            "idParte": "8654243",
            "texto": "Artículo 68.- En los contratos de trabajo y prestación de servicios, cuya naturaleza sea el Ley 19.996 cumplimiento de una actividad inventiva o creativa, la Art. único Nº 64) facultad de solicitar el registro así como los eventuales derechos de propiedad industrial, pertenecerán exclusivamente al empleador o a quien encargó el servicio, salvo estipulación expresa en contrario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 69 (DEL ART. UNICO)",
            "idParte": "8654245",
            "texto": "Artículo 69.- El trabajador que, según su contrato de Ley 19.996 trabajo, no se encuentra obligado a realizar una función Art. único Nº 65) inventiva o creativa, tendrá la facultad de solicitar el registro, así como los eventuales derechos de propiedad industrial derivados de las invenciones realizadas por él, los que le pertenecerán en forma exclusiva. Sin embargo, si para llevar a cabo la invención se hubiera beneficiado de modo evidente de los conocimientos adquiridos dentro de la empresa y utilizara medios proporcionados por ésta, tales facultades y derechos pertenecerán al empleador, en cuyo caso éste deberá conceder al trabajador una retribución adicional a convenir por las partes. Lo anterior será extensivo a la persona que obtuviera una invención que exceda el marco de la que le hubiere sido encargada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 70 (DEL ART. UNICO)",
            "idParte": "8654246",
            "texto": "Artículo 70.- La facultad de solicitar el respectivo Ley 19.996 registro así como los eventuales derechos de propiedad Art. único Nº 66) industrial derivados de la actividad inventiva y creativa de personas contratadas en una relación dependiente o independiente, por universidades o por las instituciones de investigación incluidas en el decreto ley Nº 1.263, de 1975, pertenecerán a estas últimas, o a quienes éstas determinen, sin perjuicio de que los estatutos de dichas entidades regulen las modalidades en que el inventor o creador participe de los beneficios obtenidos por su trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 71 (DEL ART. UNICO)",
            "idParte": "8654247",
            "texto": "Artículo 71.- Los derechos establecidos en beneficio Ley 19.996 del trabajador en los artículos precedentes, serán Art. único Nº 67) irrenunciables antes del otorgamiento de la patente, del modelo de utilidad o del esquema de trazado o topografía de circuitos integrados, según corresponda. Toda cláusula en contrario se tendrá por no escrita."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 72 (DEL ART. UNICO)",
            "idParte": "8654248",
            "texto": "Artículo 72.- Todas las controversias relacionadas con la aplicación de las disposiciones de este título se resolverán breve y sumariamente por la justicia ordinaria, según las reglas generales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 73 (DEL ART. UNICO)",
            "idParte": "8654249",
            "texto": "Artículo 73.- Se entenderá por circuito integrado un Ley 19.996 producto, en su forma final o intermedia, destinado a Art. único Nº 71) realizar una función electrónica, en el que los elementos, al menos uno de los cuales deberá ser activo, y alguna o todas las interconexiones, formen parte integrante del cuerpo o de la superficie de una pieza de material."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 74 (DEL ART. UNICO)",
            "idParte": "8654251",
            "texto": "Artículo 74.- Se entenderá por esquemas de trazado o Ley 19.996 topografía de circuitos integrados la disposición Art. único Nº 71) tridimensional de sus elementos, expresada en cualquier forma, diseñada para su fabricación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 75 (DEL ART. UNICO)",
            "idParte": "8654252",
            "texto": "Artículo 75.- Los esquemas de trazado o topografías de circuitos integrados serán protegidos por medio de esta Ley 19.996 ley en la medida en que sean originales. Art. único Nº 71) Se considerarán originales los que sean el resultado del esfuerzo intelectual de su creador y no sean de conocimiento ordinario entre los creadores de esquemas de trazado o topografía de circuitos integrados y los fabricantes de circuitos integrados, al momento de su creación. Un esquema de trazado o topografía de circuitos integrados que consista en una combinación de elementos o interconexiones que sean corrientes, sólo estará protegido si la combinación, en su conjunto, cumple con las condiciones señaladas en los incisos anteriores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 76 (DEL ART. UNICO)",
            "idParte": "8654253",
            "texto": "Artículo 76.- El dueño de un esquema de trazado o Ley 19.996 topografía de circuitos integrados, gozará de exclusividad Art. único Nº 71) para producir, vender o comercializar en cualquier forma el objeto de la protección y el derecho que se le ha conferido. Por consiguiente, el titular de un esquema de trazado o topografía de circuitos integrados, podrá impedir que cualquier tercero sin su consentimiento: 1. Reproduzca, en su totalidad o cualquier parte del mismo, por incorporación en un circuito integrado o en otra forma, el esquema de trazado o topografía de circuitos integrados protegido, excepto el acto de reproducir cualquier parte que no cumpla con la exigencia de originalidad mencionada en el artículo 75 de esta ley. 2. Venda o distribuya en cualquier otra forma, con fines comerciales, el esquema de trazado o topografía de circuitos integrados protegido; un circuito integrado en el que esté incorporado el esquema de trazado o topografía de circuitos integrados protegido, o un producto que incorpore un circuito integrado que contenga un esquema de trazado o topografía de circuitos integrados ilícitamente reproducido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 77 (DEL ART. UNICO)",
            "idParte": "8654254",
            "texto": "Artículo 77.- El derecho exclusivo de explotación Ley 19.996 contemplado en el artículo precedente, no se extenderá: Art. único Nº 71) 1. A las reproducciones de los esquemas de trazado topografías de circuitos integrados a los cuales se le haya incorporado un esquema de trazado o topografía de circuitos integrados realizadas por terceros con propósitos privados o con el único objetivo de evaluación, análisis, investigación o enseñanza. 2. A los actos de explotación comercial a que se refiere ese artículo, relativos a un esquema de trazado o topografía de circuitos integrados que, cumpliendo con los requisitos del artículo 75 de esta ley, haya sido creado como consecuencia del análisis y la evaluación de otro esquema de trazado o topografía de circuitos integrados protegido. 3. A los actos de explotación comercial a que se refiere ese artículo y relativos a un circuito integrado que incorpore un esquema de trazado o topografía de circuitos integrados ilícitamente reproducido o en relación con cualquier artículo que incorpore tal circuito integrado, cuando el tercero que realice u ordene esos actos no supiera y no tuviera motivos razonables para saber, al adquirir el circuito integrado o el artículo que incorpora tal circuito integrado, que incorporaba un esquema de trazado o topografía de circuitos integrados reproducido ilícitamente. No obstante lo anterior, una vez que el tercero haya tomado conocimiento o tenga motivos fundados para creer que el esquema de trazado o topografía de circuitos integrados estaba reproducido ilícitamente, dicho tercero podrá realizar cualquier acto con respecto al producto en existencia o pedido antes de ese momento. En este caso, el titular del derecho protegido sólo podrá exigir el pago de una suma equivalente a la regalía razonable que correspondería por una licencia libremente negociada de tal esquema de trazado o topografía de circuitos integrados. El tribunal competente para conocer de las infracciones en materia de esquema de trazado o topografías de circuitos integrados, resolverá las controversias a que pueda dar lugar la determinación de la regalía a la que se refiere el inciso anterior, según las normas establecidas para los incidentes en el Código de Procedimiento Civil, sin que proceda la prueba de testigos y fallando en conciencia. 4. Respecto de un esquema de trazado o topografía de circuitos integrados original idéntico que haya sido creado independientemente por un tercero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 78 (DEL ART. UNICO)",
            "idParte": "8654255",
            "texto": "Artículo 78.- La protección de los esquemas de trazado o topografías de circuitos integrados, tendrá una Ley 19.996 duración no renovable de 10 años, contada a partir de la Art. único Nº 71) fecha de presentación de la solicitud de registro o de la primera explotación comercial en cualquier parte del mundo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 79 (DEL ART. UNICO)",
            "idParte": "8654256",
            "texto": "Artículo 79.- El registro de los esquemas de trazado o Ley 19.996 topografías de circuitos integrados, se llevará en el Art. único Nº 71) Departamento de Propiedad Industrial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 80 (DEL ART. UNICO)",
            "idParte": "8654257",
            "texto": "Artículo 80.- Con la solicitud de esquema de trazado o Ley 19.996 topografía de circuitos integrados, deberán acompañarse Art. único Nº 71) los siguientes documentos: - Solicitud. - Memoria descriptiva. - Prototipo o maqueta, cuando procediera. - Documentos complementarios, en su caso. Ingresada la solicitud al Departamento, se practicará un examen preliminar, en el cual se verificará que se hayan acompañado los documentos señalados precedentemente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 81 (DEL ART. UNICO)",
            "idParte": "8654258",
            "texto": "Artículo 81.- La solicitud de registro podrá Ley 19.996 presentarse antes de iniciada la explotación comercial del Art. único Nº 71) esquema de trazado o topografía de circuitos integrados, o dentro de los dos años siguientes, contados a partir de la fecha de dicha explotación. En este último caso, el solicitante deberá acompañar, junto con la solicitud de registro, una declaración jurada que acredite la fecha de la primera explotación comercial. La tramitación de la solicitud, así como la publicación y resolución de la misma, se ajustará a las prescripciones que para ello establezca el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 82 (DEL ART. UNICO)",
            "idParte": "8654259",
            "texto": "Artículo 82.- Procederá la declaración de nulidad de Ley 19.996 un esquema de trazado o topografía de circuitos integrados, Art. único Nº 71) por alguna de las causales siguientes: a) Cuando quien haya obtenido el esquema de trazado o topografía de circuitos integrados no sea el legítimo creador ni su cesionario; b) Cuando la concesión se ha basado en informes periciales errados o manifiestamente deficientes; c) Cuando el registro se hubiera concedido contraviniendo los requisitos de protección establecidos en el artículo 75; d) Cuando la explotación comercial del esquema de trazado o topografía de circuitos integrados se haya iniciado antes de los dos años precedentes a la presentación de la solicitud."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 83 (DEL ART. UNICO)",
            "idParte": "8654260",
            "texto": "Artículo 83.- Las disposiciones de los Títulos III y Ley 19.996 VI, relativas a las patentes de invención e invenciones en Art. único Nº 71) servicio, respectivamente, serán aplicables, en cuanto corresponda, a los esquemas de trazado o topografías de circuitos integrados, sin perjuicio de las disposiciones especiales contenidas en el presente Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 84 (DEL ART. UNICO)",
            "idParte": "8654261",
            "texto": "Artículo 84.- Todo esquema de trazado o topografía de Ley 19.996 circuitos integrados, deberá llevar en forma visible una Art. único Nº 71) letra \"T\" en mayúscula y encerrada dentro de un círculo. Estas indicaciones se podrán poner en el envase, siempre que sea de aquellos que se presentan al consumidor sellados, de manera que sea necesario destruirlos para acceder al producto. La omisión de este requisito no afectará la validez del esquema de trazado o topografía de circuitos integrados, pero priva a su titular de la facultad de hacer valer las acciones penales establecidas en el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 85 (DEL ART. UNICO)",
            "idParte": "8654262",
            "texto": "Artículo 85.- Serán condenados a pagar una multa a Ley 19.996 beneficio fiscal de 25 a 1.000 unidades tributarias Art. único Nº 71) mensuales: a) Los que maliciosamente fabriquen, comercialicen, importen o utilicen, con fines comerciales, un esquema de trazado o topografía de circuitos integrados registrado. Lo anterior se entenderá sin perjuicio de lo establecido en el inciso quinto del artículo 49, que será igualmente aplicable a esta categoría de derechos. b) Los que, con fines comerciales y sin tener derecho a hacerlo, usen las indicaciones correspondientes a un esquema de trazado o topografía de circuitos integrados registrado, o las simulen cuando no exista dicho registro o esté caducado o anulado. Los condenados de acuerdo a este artículo serán obligados al pago de las costas, daños y perjuicios causados al titular del esquema de trazado o topografía de circuitos integrados. Los utensilios y los elementos directamente empleados en la comisión de cualesquiera de los delitos mencionados en este artículo y los objetos producidos en forma ilegal caerán en comiso. Tratándose de objetos producidos en forma ilegal, se procederá a su destrucción. En el caso de los utensilios o elementos utilizados, será facultad del juez competente decidir sobre su destino, pudiendo ordenar su destrucción o su distribución benéfica. Al que reincida dentro de los cinco años siguientes a la aplicación de una multa, se le aplicará otra que no podrá ser inferior al doble de la anterior y cuyo monto máximo podrá llegar a 2.000 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 86 (DEL ART. UNICO)",
            "idParte": "8654263",
            "texto": "Artículo 86.- Se entenderá por secreto comercial toda información no divulgada que una persona posea bajo su control y que pueda usarse en alguna actividad productiva, industrial o comercial, siempre que dicha información cumpla los siguientes requisitos copulativos: a) Sea secreta en el sentido de no ser, como conjunto o en la configuración y reunión precisas de sus componentes, generalmente conocida ni fácilmente accesible para personas que se encuentran en los círculos en los que normalmente se utiliza ese tipo de información. b) Tenga un valor comercial por ser secreta. c) Haya sido objeto de medidas razonables tomadas por su legítimo poseedor para mantenerla secreta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 87 (DEL ART. UNICO)",
            "idParte": "8654266",
            "texto": "Artículo 87.- Constituirá violación del secreto comercial la adquisición ilegítima del mismo, su divulgación o explotación sin autorización de su legítimo poseedor y la divulgación o explotación de secretos comerciales a los que se haya tenido acceso legítimamente pero con deber de reserva, a condición de que la violación del secreto haya sido efectuada con ánimo de obtener provecho, propio o de un tercero, o de perjudicar a su legítimo poseedor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 88 (DEL ART. UNICO)",
            "idParte": "8654267",
            "texto": "Artículo 88.- Sin perjuicio de la responsabilidad Ley 19.996 penal que corresponda, serán aplicables a la violación del Art. único Nº 72) secreto comercial las normas del Título X, relativas a la observancia de los derechos de propiedad industrial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 89 (DEL ART. UNICO)",
            "idParte": "8654268",
            "texto": "Artículo 89.- Cuando el Instituto de Salud Pública o el Servicio Agrícola y Ganadero requieran la presentación de datos de prueba u otros que tengan naturaleza de no divulgados, relativos a la seguridad y eficacia de un producto farmacéutico o químico-agrícola que utilice una nueva entidad química que no haya sido previamente aprobada por la autoridad competente, dichos datos tendrán el carácter de reservados, según la legislación vigente. La naturaleza de no divulgados se entiende satisfecha si los datos han sido objeto de medidas razonables para mantenerlos en tal condición y no son generalmente conocidos ni fácilmente accesibles por personas pertenecientes a los círculos en que normalmente se utiliza el tipo de información en cuestión. La autoridad competente no podrá divulgar ni utilizar dichos datos para otorgar un registro o autorización sanitarios a quien no cuente con el permiso del titular de aquéllos, por un plazo de cinco años, para productos farmacéuticos, y de diez años, para productos químico-agrícolas, contados desde el primer registro o autorización sanitarios otorgado por el Instituto de Salud Pública o por el Servicio Agrícola y Ganadero, según corresponda. Para gozar de la protección de este artículo, el carácter de no divulgados de los referidos datos de prueba deberá ser señalado expresamente en la solicitud de registro o de autorización sanitarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 90 (DEL ART. UNICO)",
            "idParte": "8654270",
            "texto": "Artículo 90.- Se entiende por nueva entidad química aquel principio activo que no ha sido previamente incluido en registros o autorizaciones sanitarios otorgados por el Instituto de Salud Pública o por el Servicio Agrícola y Ganadero, según corresponda, o que no haya sido comercializado en el territorio nacional antes de la solicitud de registro o autorización sanitaria. Para efectos de este Párrafo, se entiende por principio activo aquella sustancia dotada de uno o más efectos farmacológicos o de usos químico-agrícolas, cualquiera sea su forma, expresión o disposición, incluyendo sus sales y complejos. En ningún caso se considerará como nueva entidad química: 1. Los usos o indicaciones terapéuticas distintos a los autorizados en otros registros o autorizaciones sanitarios previos de la misma entidad química. 2. Los cambios en la vía de administración o formas de dosificación a las autorizadas en otros registros o autorizaciones sanitarios previos de la misma entidad química. 3. Los cambios en las formas farmacéuticas, formulaciones o combinaciones de entidades químicas ya autorizadas o registradas. 4. Las sales, complejos, formas cristalinas o aquellas estructuras químicas que se basen en una entidad química con registro o autorización sanitarios previos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 91 (DEL ART. UNICO)",
            "idParte": "8654271",
            "texto": "Artículo 91.- No procederá la protección de este Párrafo, cuando: a) El titular de los datos de prueba referidos en el artículo 89, haya incurrido en conductas o prácticas declaradas contrarias a la libre competencia en relación directa con la utilización o explotación de esa información, según decisión firme o ejecutoriada del Tribunal de Defensa de la Libre Competencia. b) Por razones de salud pública, seguridad nacional, uso público no comercial, emergencia nacional u otras circunstancias de extrema urgencia declaradas por la autoridad competente, se justifique poner término a la protección referida en el artículo 89. c) El producto farmacéutico o químico-agrícola sea objeto de una licencia obligatoria, conforme a lo establecido en esta ley. d) El producto farmacéutico o químico-agrícola no se haya comercializado en el territorio nacional al cabo de doce meses, contados desde el registro o autorización sanitaria realizado en Chile. e) La solicitud de registro o autorización sanitaria del producto farmacéutico o químico agrícola que sea presentada en Chile con posterioridad a doce meses de obtenido el primer registro o autorización sanitaria en el extranjero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 92 (DEL ART. UNICO)",
            "idParte": "8654272",
            "texto": "Artículo 92.- La presente ley reconoce y protege las Ley 19.996 indicaciones geográficas y denominaciones de origen de Art. único Nº 73) conformidad con las siguientes disposiciones: a) Se entiende por indicación geográfica aquella que identifica un producto como originario del país o de una región o localidad del territorio nacional, cuando la calidad, reputación u otra característica del mismo sea imputable, fundamentalmente, a su origen geográfico. b) Se entiende por denominación de origen aquella que identifica un producto como originario del país, o de una región o de una localidad del territorio nacional, cuando la calidad, reputación u otra característica del mismo sea imputable fundamentalmente a su origen geográfico, teniendo en consideración, además, otros factores naturales y humanos que incidan en la caracterización del producto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 93 (DEL ART. UNICO)",
            "idParte": "8654274",
            "texto": "Artículo 93.- Las indicaciones geográficas y Ley 19.996 denominaciones de origen se regularán por las normas de Art. único Nº 73) esta ley y por los reglamentos específicos de uso que se aprueben. Lo anterior se entenderá sin perjuicio de las disposiciones que regulan las denominaciones de origen del Pisco, Pajarete y Vino Asoleado, y las que se refieren a la zonificación vitícola, prevaleciendo respecto de ellas las normas específicas contenidas en la ley Nº 18.455. Las indicaciones geográficas y denominaciones de origen no podrán ser objeto de apropiación o gravamen que limiten o impidan su uso por los interesados que cumplan con los requisitos establecidos en esta ley y en el reglamento de uso de la indicación o denominación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 94 (DEL ART. UNICO)",
            "idParte": "8654275",
            "texto": "Artículo 94.- El reconocimiento de una indicación Ley 19.996 geográfica o denominación de origen se hará por el Art. único Nº 73) Departamento, mediante la incorporación de la misma en un Registro de Indicaciones Geográficas y Denominaciones de Origen que se llevará al efecto. Cualquier persona, natural o jurídica, podrá solicitar el Registro de una Indicación Geográfica o Denominación de Origen, siempre que represente a un grupo significativo de productores, fabricantes o artesanos, cualquiera sea su forma jurídica, cuyos predios o establecimientos de extracción, producción, transformación o elaboración se encuentren dentro de la zona de delimitación establecida por la indicación geográfica o denominación de origen solicitada y cumplan con los demás requisitos señalados en esta ley. También podrán solicitar el reconocimiento de una indicación geográfica o denominación de origen las autoridades nacionales, regionales, provinciales o comunales, cuando se trate de indicaciones geográficas o denominaciones de origen ubicadas dentro de los territorios de sus respectivas competencias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 95 (DEL ART. UNICO)",
            "idParte": "8654276",
            "texto": "Artículo 95.- No podrán reconocerse como indicaciones geográficas o denominaciones de origen los signos o expresiones: a) Que no se conformen a las definiciones contenidas en el artículo 92 de esta ley. b) Que sean contrarios a la moral o al orden público. c) Que puedan inducir a error o confusión en el público consumidor, respecto de la procedencia de la Indicación Geográfica o Denominación de Origen o de los atributos de los productos que pretenden distinguir. d) Que sean indicaciones comunes o genéricas para distinguir el producto de que se trate, entendiéndose por ello las consideradas como tales por los conocedores de la materia o por el público en general, salvo que hayan sido reconocidas como Indicaciones Geográficas o Denominaciones de Origen en virtud de tratados internacionales ratificados por Chile. e) Que gráfica, fonética o conceptualmente se asemejen, de forma que puedan confundirse con otros signos distintivos previamente solicitados o registrados, de buena fe, para productos o servicios idénticos o relacionados. f) Que gráfica, fonética o conceptualmente se asemejen de forma que puedan crear confusión con un signo distintivo no registrado, pero que esté siendo real y efectivamente usado con anterioridad a la solicitud de reconocimiento, por un tercero que tendría un mejor derecho a obtener el registro, siempre que la indicación o denominación haya sido solicitada para productos idénticos o relacionados con los productos o servicios para los cuales el signo distintivo ha sido utilizado por dicho tercero. g) Que constituyan la reproducción total o parcial, la imitación, la traducción o la transcripción de una marca comercial, denominación de origen o indicación geográfica notoriamente conocida en Chile, en el sector pertinente del público, sea que esté o no registrada, y cualesquiera que sean los productos para los cuales el signo se solicite, cuando su uso, en relación con los productos requeridos, sea susceptible de causar confusión o inducir a error o engaño sobre la procedencia del producto, o exista riesgo de asociar la indicación geográfica o la denominación de origen solicitada con el titular de la marca comercial, denominación de origen o indicación geográfica notoriamente conocida o constituya una explotación desleal de la reputación de éstas, incluida la dilución de la fuerza distintiva de las mismas, siempre que sea probable que dicho registro o su posterior uso lesione los intereses del titular de la marca, denominación de origen o indicación geográfica notoriamente conocida."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 96 (DEL ART. UNICO)",
            "idParte": "8654277",
            "texto": "Artículo 96.- Las indicaciones geográficas y Ley 19.996 denominaciones de origen extranjeras podrán registrarse en Art. único Nº 73) Chile, de conformidad con las normas de esta ley. No podrán protegerse, o perderán la protección si la tuvieran, cuando dejen de estar protegidas o hayan caído en desuso en su país de origen. En particular, no estarán sujetas a la protección establecida en esta ley las indicaciones geográficas y denominaciones de origen extranjeras que identifiquen vinos y bebidas espirituosas en relación con bienes y servicios, y que hayan sido utilizadas de forma continua por nacionales o residentes en el territorio nacional para identificar, en Chile, esos mismos bienes o servicios u otros afines, de buena fe, antes del 15 de abril de 1994, o durante diez años, como mínimo, antes de esa fecha, salvo que se haya dispuesto lo contrario en un tratado internacional ratificado por Chile."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 96 BIS A (DEL ART. UNICO)",
            "idParte": "8654324",
            "texto": "Artículo 96 bis A.- Cuando por aplicación de las normas previstas en esta ley o en tratados internacionales ratificados por Chile, el Departamento llegue a la convicción que es posible la coexistencia entre marcas e indicaciones geográficas o denominaciones de origen, o de estas últimas entre sí, en la resolución definitiva determinará las condiciones en las cuales deben ser usadas las Indicaciones Geográficas, Denominaciones de Origen o Marcas, para evitar la inducción a error o confusión al público consumidor. Cuando uno o más de los productos en cuestión tengan carácter silvoagropecuario o agroindustrial, el Departamento, para formar su convicción acerca de la posibilidad de coexistencia, deberá solicitar el informe al Ministerio de Agricultura. En todo caso, las condiciones de uso formarán parte del registro respectivo. El incumplimiento de las condiciones de uso, priva a su titular de la facultad de hacer valer las acciones establecidas en esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 97 (DEL ART. UNICO)",
            "idParte": "8654278",
            "texto": "Artículo 97.- La solicitud de reconocimiento de una Ley 19.996 indicación geográfica o denominación de origen deberá Art. único Nº 73) indicar: a) Nombre, domicilio, rol único tributario, si procediera, y actividad del solicitante relacionada con la indicación o denominación pedida. b) La indicación geográfica o denominación de origen. c) El área geográfica de producción, extracción, transformación o elaboración del producto que se distinguirá con la indicación o denominación, delimitándola a los caracteres geográficos y la división polí"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 98 (DEL ART. UNICO)",
            "idParte": "8654279",
            "texto": "Artículo 98.- Respecto del cumplimiento de todas o algunas de las exigencias establecidas en el artículo anterior, el Instituto podrá requerir un informe a otros ministerios o servicios públicos, los que deberán evacuarlo en el plazo de cuarenta y cinco días, a contar de la notificación del requerimiento del mismo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 99 (DEL ART. UNICO)",
            "idParte": "8654280",
            "texto": "Artículo 99.- La resolución que conceda el registro de una indicación geográfica o denominación de origen Ley 19.996 señalará: Art. único Nº 73) a) La indicación geográfica o denominación de origen reconocida. b) La zona geográfica delimitada de producción, extracción, transformación o elaboración cuyos productores, fabricantes o artesanos tengan derecho a usar la indicación o denominación. c) Los productos a los cuales se aplicará la indicación geográfica o denominación de origen y las cualidades o características esenciales que éstos deben tener. d) La calificación, de conformidad con el mérito de los antecedentes acompañados, de tratarse de una indicación geográfica o de una denominación de origen. Asimismo, tal resolución aprobará y ordenará el registro del reglamento específico de uso y control de la indicación geográfica o denominación de origen reconocida."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 100 (DEL ART. UNICO)",
            "idParte": "8654281",
            "texto": "Artículo 100.- El registro de una indicación geográfica o denominación de origen tendrá duración indefinida, en tanto se mantengan las condiciones que dieron lugar al reconocimiento. Cualquier persona podrá impetrar una acción de cancelación, fundada en que el producto ha dejado de elaborarse en la zona protegida o que se han dejado de cumplir las condiciones que justificaron su reconocimiento, sin limitación de tiempo. El registro podrá ser modificado en cualquier tiempo cuando cambie alguna de las circunstancias establecidas en el artículo 97. La modificación deberá sujetarse al procedimiento de registro, en cuanto corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 101 (DEL ART. UNICO)",
            "idParte": "8654282",
            "texto": "Artículo 101.- Cualquier interesado podrá impetrar la Ley 19.996 declaración de nulidad del Registro de una indicación Art. único Nº 73) geográfica o denominación de origen, cuando se haya infringido alguna de las prohibiciones establecidas en esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 102 (DEL ART. UNICO)",
            "idParte": "8654283",
            "texto": "Artículo 102.- En cuanto corresponda, las normas de Ley 19.996 los Títulos I y II y las disposiciones reglamentarias Art. único Nº 73) relativas a las marcas comerciales, serán aplicables a los procedimientos de examen, publicación, registro y nulidad de las indicaciones geográficas y denominaciones de origen de que trata este Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 103 (DEL ART. UNICO)",
            "idParte": "8654284",
            "texto": "Artículo 103.- Todos los productores, fabricantes o Ley 19.996 artesanos que desempeñan su actividad dentro de la zona Art. único Nº 73) geográfica delimitada, inclusive aquellos que no estuvieran entre los que solicitaron el reconocimiento inicialmente, tendrán derecho a usar la indicación geográfica o denominación de origen en relación con los productos señalados en el Registro, siempre que cumplan con las disposiciones que regulan el uso de las mismas. Solamente ellos podrán emplear en la identificación del producto la expresión \"Indicación Geográfica\" o \"Denominación de Origen\" o las iniciales \"I.G.\" o \"D.O.\", respectivamente. Estas indicaciones se podrán poner en el envase, siempre que sea de aquellos que se presentan al consumidor sellados, de manera que sea necesario destruirlos para acceder al producto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 104 (DEL ART. UNICO)",
            "idParte": "8654285",
            "texto": "Artículo 104.- Las acciones civiles relativas al Ley 19.996 derecho de usar una indicación geográfica o denominación Art. único Nº 73) de origen registrada, y las destinadas a impedir el uso ilegal de las mismas, se ejercerán ante los tribunales ordinarios de justicia, conforme a las normas establecidas en el Título X, relativo a la observancia. Tratándose de indicaciones geográficas o denominaciones de origen registradas que identifiquen vinos y bebidas espirituosas, las acciones civiles establecidas en el inciso anterior procederán cuando se emplee una indicación geográfica o denominación de origen sin tener derecho a usarla, o traducida, o cuando se acompañe de términos como \"clase\", \"tipo\", \"estilo\", \"imitación\", u otras análogas, e incluso cuando se indique el verdadero origen del producto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 105 (DEL ART. UNICO)",
            "idParte": "8654286",
            "texto": "Artículo 105.- Serán condenados a pagar una multa a Ley 19.996 beneficio fiscal de 25 a 1.000 unidades tributarias Art. único Nº 73) mensuales: a) Los que maliciosamente designen un producto del mismo tipo de los protegidos por una indicación geográfica o denominación de origen registrada, sin tener derecho a hacerlo. b) Los que, con fines comerciales, usen las indicaciones correspondientes a una indicación geográfica o denominación de origen no inscrita, caducada o anulada, o las simulen. c) Los que, con fines comerciales, hagan uso de envases o embalajes que lleven una indicación geográfica o denominación de origen registrada, sin tener derecho a usarla y sin que ésta haya sido previamente borrada, salvo que el embalaje marcado se destine a envasar productos diferentes y no relacionados con los que protege la indicación geográfica o denominación de origen. Los condenados de acuerdo a este artículo serán obligados al pago de las costas, daños y perjuicios causados a los legítimos usuarios de la indicación geográfica o denominación de origen. Los utensilios y los elementos directamente empleados para la comisión de cualquiera de los delitos mencionados en este artículo y los objetos con indicaciones geográficas o denominaciones de origen falsificadas caerán en comiso. Tratándose de los objetos con indicación geográfica o denominación de origen falsificada se procederá a su destrucción. En el caso de los utensilios o elementos utilizados, será facultad del juez competente decidir sobre su destino, pudiendo ordenar su destrucción o su distribución benéfica. Al que reincida dentro de los cinco años siguientes a la aplicación de una multa, se le aplicará otra que no podrá ser inferior al doble de la anterior y cuyo monto máximo podrá llegar a 2.000 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 106 (DEL ART. UNICO)",
            "idParte": "8654287",
            "texto": "Artículo 106.- El titular cuyo derecho de propiedad Ley 19.996 industrial sea lesionado podrá demandar civilmente: Art. único Nº 74) a) La cesación de los actos que violen el derecho protegido. b) La indemnización de los daños y perjuicios. c) La adopción de las medidas necesarias para evitar que prosiga la infracción. d) La publicación de la sentencia a costa del condenado, mediante anuncios en un diario a elección del demandante. Esta medida será aplicable cuando la sentencia así lo señale expresamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 107 (DEL ART. UNICO)",
            "idParte": "8654290",
            "texto": "Artículo 107.- Las acciones civiles establecidas en el Ley 19.996 artículo 106 se tramitarán conforme al procedimiento Art. único Nº 74) sumario y corresponderán a cualquiera que tenga interés en deducirlas, sin perjuicio de la acción penal que pueda proceder."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 108 (DEL ART. UNICO)",
            "idParte": "8654291",
            "texto": "Artículo 108.- La indemnización de perjuicios podrá Ley 19.996 determinarse, a elección del demandante, de conformidad con Art. único Nº 74) las reglas generales o de acuerdo con una de las siguientes reglas: a) Las utilidades que el titular hubiera dejado de percibir como consecuencia de la infracción; b) Las utilidades que haya obtenido el infractor como consecuencia de la infracción, o c) El precio que el infractor hubiera debido pagar al titular del derecho por el otorgamiento de una licencia, teniendo en cuenta el valor comercial del derecho infringido y las licencias contractuales que ya se hubieran concedido. En caso de falsificación de marca, se podrá solicitar, una vez acreditada judicialmente la respectiva infracción, que las indemnizaciones de los daños y perjuicios causados sean sustituidas por una suma única compensatoria determinada por el tribunal en relación con la gravedad de la infracción, la que no podrá ser mayor a 2.000 unidades tributarias mensuales por infracción. Este derecho de opción deberá ejercerse en la demanda de indemnización de perjuicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 109 (DEL ART. UNICO)",
            "idParte": "8654292",
            "texto": "Artículo 109.- Sin perjuicio de las otras acciones Ley 19.996 contempladas en este Título, no responderán por daños y Art. único Nº 74) perjuicios las personas que hubieran comercializado productos que infrinjan un derecho de propiedad industrial, salvo que estas mismas personas los hubieran fabricado o producido, o los hubieran comercializado con conocimiento de que estaban cometiendo una infracción a un derecho de propiedad industrial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 110 (DEL ART. UNICO)",
            "idParte": "8654293",
            "texto": "Artículo 110.- El juez de la causa estará facultado Ley 19.996 para ordenar, en la sentencia, que el infractor proporcione Art. único Nº 74) las informaciones que posea sobre las personas que hubiesen participado en la producción o elaboración de los productos o procedimientos materia de la infracción, y respecto de los circuitos de distribución de estos productos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 111 (DEL ART. UNICO)",
            "idParte": "8654294",
            "texto": "Artículo 111.- En estos procesos, el juez apreciará Ley 19.996 prueba según las reglas de la sana crítica. Art. único Nº 74)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 112 (DEL ART. UNICO)",
            "idParte": "8654295",
            "texto": "Artículo 112.- Las medidas precautorias procederán en Ley 19.996 todos los asuntos que digan relación con infracciones a los Art. único Nº 74) derechos de propiedad industrial. Sin perjuicio de otras medidas precautorias, el Tribunal podrá decretar las siguientes: a) La cesación inmediata de los actos que constituyan la presunta infracción; b) El secuestro de los productos objeto de la presunta infracción y de los materiales y medios que sirvieran principalmente para cometerla. Tratándose de signos distintivos, podrá además decretarse el secuestro de los envases, embalaje, etiquetas, material impreso o de publicidad que posean el signo motivo de la presunta infracción; c) El nombramiento de uno o más interventores; d) La prohibición de publicitar o promover, de cualquier manera, los productos motivo de la presunta infracción, y e) La retención, en poder de un establecimiento de crédito o de un tercero, de los bienes, dineros o valores que provengan de la venta o comercialización de dichos productos, en cualquier forma."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 113 (DEL ART. UNICO)",
            "idParte": "8654297",
            "texto": "Artículo 113.- Podrán solicitarse como medidas Ley 19.996 prejudiciales, las precautorias de que trata el Párrafo 2º Art. único Nº 74) del Título X de esta ley y las medidas contempladas en los Títulos IV y V del Libro Segundo del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 114 (DEL ART. UNICO)",
            "idParte": "9235574",
            "texto": "Artículo 114.- Una solicitud internacional corresponde a una solicitud de patente de invención o de modelo de utilidad presentada conforme al Tratado de Cooperación en Materia de Patentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 115 (DEL ART. UNICO)",
            "idParte": "9235575",
            "texto": "Artículo 115.- El Instituto Nacional de Propiedad Industrial será la Oficina Receptora en Chile para la presentación de solicitudes internacionales, conforme al Tratado de Cooperación en Materia de Patentes, respecto a solicitudes de nacionales o de residentes en Chile. Las solicitudes internacionales deberán presentarse en Chile en idioma español y pagar las tasas señaladas en el Tratado de Cooperación en Materia de Patentes. Asimismo, el Instituto actuará"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 116  (DEL ART. UNICO)",
            "idParte": "9235576",
            "texto": "Artículo 116.- Cuando la solicitud internacional tenga una fecha de presentación posterior a la fecha de vencimiento del plazo de prioridad, conforme al Tratado de Cooperación en Materia de Patentes, el solicitante podrá requerir la restauración del derecho de prioridad ante el Instituto como Oficina Receptora, dentro del plazo de dos meses contado desde la fecha de vencimiento del plazo de prioridad. En el mismo caso, el solicitante podrá requerir la restauración del derecho de prioridad ante el Instituto como Oficina Designada y/o Elegida al momento de la entrada en fase nacional, en caso que la solicitud de restauración del derecho de prioridad haya sido debidamente solicitada ante la Oficina Receptora correspondiente y ésta no se hubiere pronunciado o no la hubiere aceptado. En ambos casos, la petición deberá realizarse en conjunto con la presentación de la solicitud, acreditando el pago de la tasa respectiva; expresando las razones del incumplimiento del plazo de prioridad, y aportando las pruebas correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 117 (DEL ART. UNICO)",
            "idParte": "9235577",
            "texto": "Artículo 117.- Las solicitudes de patentes de invención o de modelos de utilidad deberán presentarse en Chile, en fase nacional, conforme al Tratado de Cooperación en Materia de Patentes, antes del vencimiento del plazo de treinta meses contado desde la fecha de prioridad. Si la solicitud internacional no reivindica ninguna prioridad, se podrá presentar ante el Instituto hasta antes del vencimiento del plazo de treinta meses contado desde la fecha de presentación internacional. Encontrándose vencido el plazo de treinta meses establecido en el inciso anterior, el solicitante podrá pedir el restablecimiento de derechos ante el Instituto. La petición deberá realizarse en conjunto con la presentación de la solicitud, acreditando el pago de la tasa respectiva; expresando las razones del incumplimiento del plazo, y aportando las pruebas correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 118 (DEL ART. UNICO)",
            "idParte": "9235578",
            "texto": "Artículo 118.- Para iniciar la tramitación de una solicitud internacional, en fase nacional, sin perjuicio de los demás requisitos que exija esta ley, el solicitante deberá: a) Presentar una traducción al idioma español de la solicitud internacional, en caso que ésta no se hubiera presentado en este idioma, y de todas las modificaciones ocurridas durante la fase internacional, junto al formulario habilitado para el efecto, y b) Pagar la tasa establecida en el artículo 18 de esta ley para la presentación de la solicitud y las demás tasas que fije el Instituto, de acuerdo con lo establecido por el Tratado de Cooperación en Materia de Patentes. En las solicitudes respecto de las cuales el Instituto hubiere emitido informe de búsqueda internacional y opinión escrita actuando como Administración Encargada de la Búsqueda Internacional o evacuado informe de examen preliminar internacional como Administración Encargada del Examen Preliminar Internacional, el solicitante podrá acompañar, conjuntamente con la presentación de la solicitud en fase nacional, un escrito en el que conteste las observaciones formuladas en estos informes y opinión escrita, los cuales deberán ser considerados para los efectos de su examen. En el evento de que el solicitante conteste los informes y opinión escrita de la Administración Encargada de la Búsqueda Internacional o Administración Encargada del Examen Preliminar Internacional, de acuerdo a lo señalado en el inciso anterior, sólo deberá acreditar el pago del 50 por ciento del arancel pericial, conforme a lo establecido en el artículo 8."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 119 (DEL ART. UNICO)",
            "idParte": "9235579",
            "texto": "Artículo 119.- Será aplicable a las solicitudes de patentes de invención o de modelos de utilidad que se presenten en Chile, en fase nacional, conforme al Tratado de Cooperación en Materia de Patentes, lo dispuesto en el artículo 4º, pudiendo cualquier interesado formular oposición a dichas solicitudes dentro del plazo dispuesto en el inciso segundo del artículo 5º."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 120 (DEL ART. UNICO)",
            "idParte": "9235580",
            "texto": "Artículo 120.- Las solicitudes de patentes de invención o de modelos de utilidad que se presenten en Chile, en fase nacional, conforme al Tratado de Cooperación en Materia de Patentes, se regirán en cuanto a sus aspectos sustantivos, por las disposiciones de la presente ley y su reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 121 (DEL ART. UNICO)",
            "idParte": "9235581",
            "texto": "Artículo 121.- El plazo de concesión para las patentes de invención y para los modelos de utilidad presentados en Chile, en fase nacional, conforme al Tratado de Cooperación en Materia de Patentes, se contará desde la fecha de la presentación de la solicitud internacional correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 122 (DEL ART. UNICO)",
            "idParte": "8654299",
            "texto": "Artículo 122.- Derógase el decreto ley Nº 958, de 1931, sobre Propiedad Industrial; los artículos 16 y 17 de la ley Nº 18.591; el artículo 38 de la ley Nº 18.681, y la ley Nº 18.935."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 1 (DEL ART. UNICO)",
            "idParte": "8654301",
            "texto": "Artículo 1º.- No obstante lo dispuesto en el inciso Ley 19.039 segundo del artículo 39 de esta ley, sólo podrá Art. 1º solicitarse patente de invención sobre los medicamentos de Transitorio toda especie, sobre las preparaciones farmacéuticas medicinales y sus preparaciones y reacciones químicas, siempre que se haya presentado en su país de origen solicitud de patente con posterioridad a la entrada en vigencia de esta ley."
        }
    ],
    "tipo_numero": [
        "DFL-3"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DE PROPIEDAD INDUSTRIAL",
        "TEXTO REFUNDIDO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}