{
    "idNorma": "252583",
    "titulo": "sobre jornada laboral de los cuarteleros de las compañias de bomberos",
    "encabezado": "LEY NUM. 20.118  SOBRE JORNADA LABORAL DE LOS CUARTELEROS DE LAS COMPAÑIAS DE BOMBEROS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente en una Moción del Honorable Senador señor José García Ruminot: ",
    "materias": [
        "Jornada de Trabajo",
        "Jornada Laboral",
        "Bomberos",
        "Ley no. 20.118"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20118",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "7331960",
            "texto": "Artículo único.- Incorpórase en el Código del Trabajo el siguiente artículo 152 bis, nuevo: \"Artículo 152 bis.- Tratándose de los trabajadores de los Cuerpos de Bomberos que vivan en dependencias de su empleador, les será aplicable la norma contenida en el inciso segundo del artículo 149 de este Código. El descanso entre jornadas diarias podrá ser interrumpido cuando estos trabajadores deban concurrir a un acto de servicio o emergencia relacionado con sus funciones, debiendo el empleador compensar adecuadamente ese lapso otorgando un tiempo de descanso en la jornada diaria siguiente. Tratándose de los cuarteleros conductores de los Cuerpos de Bomberos que no vivan en dependencias de su empleador, su jornada de trabajo no podrá exceder de 12 horas diarias y tendrán, dentro de esa jornada, un descanso no inferior a una hora imputable a ella. Con todo, dicho descanso podrá ser interrumpido en los mismos casos y bajo las mismas condiciones previstas en el inciso anterior.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20118"
    ],
    "resumenes": [],
    "terminos_libres": [
        "COMPAÑIAS DE BOMBEROS",
        "TRABAJADORES",
        "CUARTELEROS",
        "CHOFERES",
        "JORNADA DE TRABAJO",
        "JORNADA LABORAL",
        "CUERPOS DE BOMBEROS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}