{
    "idNorma": "25309",
    "titulo": "establece el servicio de medicina preventiva",
    "encabezado": "    ESTABLECE EL SERVICIO DE MEDICINA PREVENTIVA Por cuanto el Congreso Nacional ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "MEDICINA PREVENTIVA"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7170967",
            "texto": "Artículo 1°. Todas las cajas de previsión a que se refiere la Ley N° 5.802, dependientes del Ministerio de Salubridad, Previsión y Asistencia Social, y la Mutual de Carabineros, establecerán servicios de medicina preventiva con el fin de vigilar el estado de salud de sus imponentes y de adoptar las medidas tendientes a descubrir, previniendo precozmente el desarrollo de las enfermedades crónicas, como la tuberculosis, la sífilis, el reumatismo, las enfermedades del corazón y de los riñones; como también las enfermedades derivadas del trabajo: el saturnismo, la antracosis, la silicosis, la anquilostomiasis y otras de la misma índole. Todas las obligaciones que esta ley impone a las cajas de previsión con respecto a los asalariados adheridos a ellas, se entenderán impuestas, tratándose de los servicios médicos de las instituciones en las cuales éstas no dependan de las cajas, a los organismos que mantienen los servicios médicos correspondientes, en las condiciones que determine el Presidente de la República. Las cajas, en esos casos, tendrán el control del cumplimiento, por parte de esos servicios, de los establecidos en esta ley."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7170968",
            "texto": "Artículo 2°.- El examen de salud de los obreros y empleados, y las medidas adecuadas a prevenir el desarrollo de las enfermedades por medio de la pesquisa de su faz pre-clínica, y a determinar las personas que deben acogerse al reposo preventivo, se hará por los médicos de las respectivas Cajas de Previsión, en conformidad con las disposiciones del Reglamento de esta Ley. El examen de salud se realizará fuera de las horas que para su trabajo hayan fijado la industria y el comercio."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7170969",
            "texto": "Art. 3°. Toda persona que tenga interés podrá reclamar dentro del quinto día desde la fecha de la notificación de los acuerdos que le afecten ante la Comisión Central de Reclamos, que funcionará en la ciudad de Santiago, como dependencia de la Superintendencia de Seguridad Social. Fuera del departamento de Santiago, los reclamos se podrán interponer, dentro del plazo señalado en el inciso anterior, directamente ante la Comisión Central o ante el Intendente o Gobernador respectivo. En este último caso, el Intendente o Gobernador enviará de inmediato, el reclamo deducido y antecedentes a la Comisión Central de Reclamos. En caso de formularse reclamo, quedará suspendida la resolución médica hasta que éste sea resuelto por la Comisión Central. Recibidos los antecedentes la Comisión Central deberá fallar dentro del plazo de diez días. Sus resoluciones serán inapelables. La Comisión Central de Reclamos se compondrá de tres médicos, designados por las siguientes personas: Uno, por el Presidente de la República que la presidirá y que deberá ser funcionario de la Superintendencia de Seguridad Social; Uno, por los empleadores o patrones, y Uno, por los empleados y obreros. Los médicos representantes de empleadores y patrones y de empleados y obreros serán designados por el Presidente de la República de quinas presentadas por los organismos empleadores y patrones y de empleados y obreros con personalidad jurídica, respectivamente, en la forma que lo determine el reglamento. Estos miembros durarán tres años en sus funciones y podrán ser reelegidos. Estos cargos son incompatibles con el de miembro de la Comisión de Medicina Preventiva. Si los empleadores o patrones y los empleados u obreros no propusieren quinas o éstas fueren presentadas sin sujeción a los requisitos que señale el reglamento, la designación la efectuará libremente el Jefe de Estado. Los miembros representantes de empleadores y patrones y de empleados y obreros de la Comisión Central gozarán de una dieta de cincuenta centésimos de escudo por cada sesión a que asistan, con un máximo de seis escudos mensuales. Anualmente, la Comisión Central informará a la Superintendencia de Seguridad Social de los vacíos, dudas y dificultades que note en la aplicación de esta ley."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7170970",
            "texto": "Artículo 4°.- La Comisión de Medicina Preventiva correspondiente o el médico que ella designe determinará, de acuerdo con el Reglamento, el tipo de reposo preventivo para todo obrero o empleado que tenga derecho a acogerse a él y las condiciones en que deba cumplirlo."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7170971",
            "texto": "Artículo 5°.- El reposo preventivo se cumplirá en las siguientes formas: a) En forma parcial, por medio de jornadas de reposo preventivo, y b) En forma total, por medio de reposo preventivo absoluto. Se entiende por jornada de reposo preventivo la equivalente al 50 por ciento de la jornada diaria ordinaria, definida en los artículos 24, 125 y 128 del Código del Trabajo. La forma de reposo parcial no se aplicará en aquellas faenas donde la interrupción de la jornada de trabajo produzca perturbación a juicio de la Comisión Provincial, aplicándose en tales casos la jornada de reposo total."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7170972",
            "texto": "Artículo 6°.- El tipo de reposo preventivo que en definitiva se decrete será respetado por el patrón, quién estará obligado a mantener en su trabajo al obrero o empleado en los días u horas en que el trabajo le sea permitido, abonándole el salario proporcional. Deberá también reponer en su puesto al obrero o empleado que haya terminado su período de curación preventiva."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7170973",
            "texto": "Artículo 7°. La Caja de Seguro Obligatorio y las demás Cajas de Previsión a que se refiere el artículo 1° abonarán al obrero o empleado el salario o sueldo que corresponda a las horas o períodos de reposo preventivo. El reposo preventivo durará el tiempo que determine la comisión médica respectiva, no pudiendo, sin embargo, exceder de un año; y podrá renovarse cuantas veces se estime conveniente. Durante todo el tiempo que dure el reposo preventivo, el obrero o empleado percibirá el total de su salario o sueldo."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7170974",
            "texto": "Art. 8°. Para los fines consultados en la presente ley se establece una imposición patronal de un uno por ciento de los sueldos, comisiones y jornales a favor de las cajas a que se refiere el artículo 1°. Esta imposición patronal deberá destinarse en cada provincia al cumplimiento de lo dispuesto en el artículo 7°. Además, las cajas a que se refiere esta ley, destinarán no más del dos y medio por ciento de sus entradas brutas para los objetos de la presente ley, distintos del pago de la jornada de reposo preventivo. Para los efectos de este financiamiento en la Caja de Empleados Particulares y demás cajas similares, se faculta a los consejos respectivos para que puedan acordar la disminución hasta de un treinta por ciento de los intereses que se abonan en cuenta corriente a los imponentes de las referidas instituciones."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7170975",
            "texto": "Artículo 9°. El Presidente de la República queda facultado para aumentar hasta un 50 por ciento todas o algunas de las contribuciones anteriores siempre que la ejecución de esta Ley demuestre que sus resultados son satisfactorios, que los fondos consultados resultan insuficientes y que la industria particular puede soportar el mayor gravamen."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7170976",
            "texto": "Artículo 10. Sin perjuicio de someterse a la jornada de reposo preventivo, podrá el obrero o empleado acogerse a los beneficios que les otorgan las leyes vigentes, sobre licencia por causa de enfermedad, debiendo en todo caso la Comisión a que se refiere el artículo 4° juzgar y resolver lo que más conviene al interesado desde el punto de vista de su salud futura."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7170977",
            "texto": "Art. 11. El derecho a la jornada de reposo preventivo es irrenunciable. El asalariado que se acogiere a ella no podrá ser despedido desde que inicie los trámites correspondientes hasta seis meses después que la comisión lo dé de alta, declarándolo capacitado para el trabajo, a menos que el despido se funde en alguna causal de caducidad de las contempladas en los artículos 9° y 164 del Código del Trabajo, reconocida por sentencia judicial a firme. Para los efectos de esta ley se excluyen de las causales de caducidad del contrato las señaladas en el inciso 4° del referido artículo 9° y lo dispuesto en los artículos 10, inciso 2° del artículo 163 y 164 del Código del Trabajo. En ningún caso será causal bastante la mera enfermedad del obrero o empleado que haya determinado la sujeción de éste al régimen de reposo preventivo."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7170978",
            "texto": "Art. 12. El obrero o empleado sometido al régimen de reposo preventivo, no podrá desempeñar en las horas destinadas a este tratamiento, ninguna otra clase de trabajos remunerados, y si lo hiciere, perderá el derecho a disfrutar de los beneficios que establece esta ley. Las cuestiones a que dé origen esta disposición, serán resueltas por la Comisión Central de Reclamos. Su resolución será inapelable y tendrá mérito ejecutivo."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7170979",
            "texto": "Art. 13. La infracción por parte de los empleadores y patrones de cualquiera de las disposiciones de esta ley, o resistencia de los mismos a cumplir las disposiciones de las Comisiones Médicas, será penado con multas del dos por ciento al veinticinco por ciento de un sueldo vital. En caso de reincidencia, la multa se elevará al doble . La facultad de imponer la multa corresponderá a la Comisión Central de Reclamos. Podrá reclamarse de la multa ante los Juzgados del trabajo del departamento respectivo, dentro de los diez días siguientes a la fecha de la notificación por cédula. El valor de la multa cederá en favor de la caja de previsión que corresponda."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7170980",
            "texto": "Artículo 14. Esta Ley regirá sesenta días después del de la fecha de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 6174",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7170982",
            "texto": "Artículo transitorio. Las imposiciones del uno por ciento sobre las comisiones a que se refiere esta ley, regirán desde el 1° de enero de 1939."
        }
    ],
    "tipo_numero": [
        "LEY-6174"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MEDICINA PREVENTIVA",
        "SERVICIO",
        "ESTABLECE"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}