{
    "idNorma": "25373",
    "titulo": "aprueba el texto refundido de la ley nº 6,334, que creo las corporaciones de reconstruccion y auxilio y de fomento a la producción",
    "encabezado": "     APRUEBA EL TEXTO REFUNDIDO DE LA LEY N° 6,334, QUE  CREO LAS CORPORACIONES DE RECONSTRUCCION Y AUXILIO Y DE FOMENTO DE LA PRODUCCION.     Núm. 2,800.- Santiago, 30 de Agosto de 1940.- Vista la facultad que me concede el artículo 1.o de la ley 6,610, de 5 de Agosto de 1940,     Decreto:     El texto de la ley 6.334, que creó las Corporaciones de Reconstrucción y Auxilio y de Fomento de la Producción, modificada por las leyes 6,364 y 6,610, será el siguiente:      LEY NUMERO 6,640",
    "materias": [
        "CORPORACION DE RECONSTRUCCION Y AUXILIO (CHILE)",
        "CORFO (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7171196",
            "texto": "Art. 22. Créase una persona jurídica con el nombre de Corporación de Fomento de la Producción, en adelante \"la Corporación\", encargada de un plan de fomento de la producción nacional. La Corporación será administrada y dirigida por un Consejo compuesto de los siguientes miembros: 1) El Ministro de Hacienda, que la presidirá; 2) El Ministro de Fomento; 3) El Ministro de Agricultura; 4) Dos miembros propietarios y dos suplentes, designados por el Senado, que serán elegidos por las dos más altas mayorías, en dos votaciones unipersonales; la primera, para elegir a los propietarios, y la segunda, a los suplentes; 5) Dos miembros propietarios y dos suplentes, designados por la Cámara de Diputados en la misma forma que los anteriores; 6) El Presidente del Banco Central de Chile; 7) El Presidente de la Caja Autónoma de Amortización; 8) El Presidente de la Comisión de Cambios Internacionales; 9) El Presidente de la Comisión de Licencias de Importación; 10) El Presidente de la Caja de Crédito Hipotecario; 11) El Presidente de la Caja de Crédito Agrario; 12) El Presidente de la Caja de Crédito Minero; 13) El Presidente del Instituto de Crédito Industrial; 14) El Presidente de la Caja de Colonización Agrícola; 15) El Presidente de la Caja de la Habitación Popular; 16) El Presidente de la Sociedad Nacional de Agricultura; 17) El Presidente de la Sociedad Nacional de Minería; 18) El Presidente de la Sociedad de Fomento Fabril; 19) El Presidente del Instituto de Ingenieros de Chile; 20) El Presidente de la Cámara de Comercio de Chile; y 21) El secretario general de la Confederación de Trabajadores de Chile. Los miembros indicados en los números 6 a 21, inclusives, podrán ser reemplazados, en caso de imposibilidad de asistir a las sesiones del Consejo, por las personas que los substituyan de acuerdo con las disposiciones que rijan en el organismo a que pertenezcan."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7171198",
            "texto": "Art. 23. El Consejo elegirá con el voto de los dos tercios de los Consejeros, a lo menos, y fuera de sus miembros, un Vicepresidente ejecutivo, que tendrá la representación legal de la Corporación y las atribuciones que le confiera el Consejo. El Vicepresidente tendrá voz y voto en las deliberaciones del Consejo y reemplazará al Presidente en su ausencia. El Vicepresidente gozará de una remuneración anual de ciento veinte mil pesos. Los Consejeros gozarán de una remuneración de cien pesos por cada reunión del Consejo a que asistan, no pudiendo exceder esta remuneración de mil pesos mensuales para cada uno. Los empleos de la Corporación serán incompatibles con el goce de cualquiera pensión de jubilación o retiro, fiscal, semifiscal o municipal."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7171199",
            "texto": "Art. 24. A falta del Presidente y Vicepresidente, presidirá las sesiones el miembro del Consejo que designen los asistentes a la reunión. El Consejo de la Corporación, se constituirá con asistencia de once de sus miembros y los acuerdos se tomarán por mayoría absoluta de los concurrentes, salvo en los casos en que se exija otra mayoría especial. En caso de empate decidirá el Presidente."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7171200",
            "texto": "Art. 25. El Consejo tendrá las siguientes atribuciones: a) Formular un plan general de fomento de la producción nacional destinado a elevar el nivel de vida de la población mediante el aprovechamiento de las condiciones naturales del país y la disminución de los costos de producción y a mejorar la situación de la balanza de pagos internacionales, guardando, al establecer el plan, la debida proporción en el desarrollo de las actividades de la minería, la agricultura, la industria y el comercio, y procurando la satisfacción de las necesidades de las diferentes regiones del país. La aprobación de este plan y sus modificaciones deberán contar con el voto favorable de los dos tercios de los miembros del Consejo; b) Realizar en colaboración con las entidades de fomento fiscales, semifiscales o privadas, estudios destinados a encontrar los medios más adecuados para crear nuevas producciones o aumentar las actuales, mejorando las condiciones en que éstas se desenvuelven en cuanto a calidad, rendimiento y costos de producción, y los destinados a facilitar el transporte, el almacenamiento y venta de los productos, a fin de que éstos puedan ser aprovechados en su estado más satisfactorio y a los precios más convenientes; c) Efectuar, de acuerdo con los resultados a que se refieren los estudios del inciso anterior, ensayos de producción o comercio en la escala y con las ayudas que se estimen convenientes; d) Ayudar la fabricación en el país o la importación de maquinarias y demás elementos para la producción; e) Proponer y ayudar la adopción de medidas destinadas a aumentar el consumo de productos nacionales o a obtener una mayor participación de intereses chilenos en actividades industriales y comerciales; f) Estudiar los medios de financiamiento general del plan de fomento de la producción o de financiamiento particular de las diferentes obras contempladas en él y conceder préstamos en la forma indicada en los artículos 29 y 30. Cuando el financiamiento acordado para una negociación consista en el otorgamiento de avales, éstos no podrán otorgarse sino en moneda nacional por una suma no superior al 20% del Activo Realizable a Corto Plazo según balance del año inmediatamente anterior. g) Recibir erogaciones o contribuciones voluntarias. Las donaciones que se hagan a la Corporación estarán exentas de toda clase de impuestos y no requerirán del trámite de la insinuación. Los donantes podrán rebajar, de la renta líquida afecta a impuesto de primera categoría, global complementario y adicional, las sumas o bienes donados durante el ejercicio objeto de la respectiva declaración tributaria. Para los efectos anteriores, los bienes raíces se considerarán por su avalúo fiscal y los demás bienes por el valor con que figuren en los libros de donante o, en caso de no existir dicho antecedente, por el valor en que la donación sea aceptada por la Corporación. h) Proponer al Presidente de la República el Reglamento General de la Corporación y sus modificaciones, y dictar los reglamentos internos de la misma; e i) Condonar toda clase de intereses y castigar créditos incobrables. El castigo de créditos superiores a un mil unidades de fomento deberá contar con el voto favorable de los dos tercios del Consejo. El plan de fomento consultará necesariamente fondos para las reparaciones o construcciones de vías de comunicación y medios de transporte, en conformidad con los estudios y proyectos que elabore la Dirección de Obras Públicas. La colocación de recursos crediticios de la Corporación será efectuada solamente a través de préstamos a bancos, instituciones financieras y empresas de leasing. Su objeto será financiar proyectos de inversión en los rubros que determine su Consejo. Tanto los recursos de la Corporación como los provenientes de empréstitos otorgados al Estado por organismos internacionales, que formen un programa de acción específico, administrado por la Corporación en calidad de órgano ejecutor, podrán ser colocados en forma directa o a través de préstamos a las entidades señaladas en el inciso anterior. Igual procedimiento regirá para aquellos programas financiados complementariamente con los recursos de la Corporación y empréstitos otorgados por organismos internacionales directamente a esta institución. No obstante lo establecido en el presente artículo y demás normas legales y reglamentarias aplicables, la Corporación, para concurrir a la formación de empresas o participar en la propiedad o administración de otras distintas a las en que al 31 de diciembre de 1989 tenga porcentaje en su capital social o injerencia en su administración, requerirá de autorización expresa otorgada por ley en conformidad a lo establecido en el inciso segundo del número 21 del artículo 19 de la Constitución Política. Igual autorización necesitarán para tales actos las empresas o entidades filiales de dicha Corporación."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7171201",
            "texto": "Artículo 26.- El Consejo de la Corporación, por acuerdo fundado adoptado por los cuatro quintos de sus miembros en ejercicio, sin perjuicio de sus atribuciones generales, podrá disponer la enajenación de sus créditos a bancos e instituciones financieras mediante licitación pública y el precio podrá ser inferior al valor nominal de éstos, a partir de un valor mínimo que fijará al efecto. La Corporación comunicará al deudor, mediante carta certificada dirigida al domicilio registrado en la institución, que su crédito se ha incluido en la nómina de cartera a licitar, con 30 días de anticipación, a lo menos, a la fecha de apertura de las ofertas. Dentro del plazo de 10 días hábiles contado desde la fecha de la apertura de las ofertas, la Corporación deberá, mediante carta certificada, ofrecer al deudor el derecho de prepagar su deuda en una cantidad igual a la mayor de las ofertas recibidas en la licitación correspondiente. La opción deberá ser ejercida por el deudor dentro del plazo de 15 días contado desde la expedición de esa carta por la Oficina de Correos y deberá incluir el pago de una cantidad adicional no superior al 3% del monto establecido, porcentaje que será fijado en las bases de la licitación y que cederá en beneficio del banco o institución financiera que haya hecho la mejor oferta en caso que éste o ésta no se adjudique en definitiva el crédito licitado, o de la Corporación, si no se efectuare el prepago dentro de 30 días contados desde la fecha de la opción. Si el deudor no ejerciere la opción o no efectuare el prepago dentro de los plazos respectivos, la Corporación deberá adjudicar el crédito licitado a la mayor oferta."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7171202",
            "texto": "Art. 27. El Fondo de Fomento a la Producción sólo podrá invertirse en los fines indicados en el inciso 1° del artículo anterior y previo acuerdo especial, en cada caso, del Consejo, cuyos miembros responderán solidariamente de cualquier acuerdo que se tome sobre esta materia."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7171203",
            "texto": "Art. 28. Para llevar a la práctica las obras y demás fines que contemple el plan general de Fomento a la Producción que apruebe el Consejo, la Corporación dispondrá del cincuenta por ciento de los empréstitos consultados con este objeto en el artículo 31 y de todo el empréstito consultado en el artículo 32 a medida que se vayan contratando, en cuotas anuales que no excederán del 20 por ciento del total de dichos empréstitos y en la forma establecida en el artículo 6°."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7171205",
            "texto": "Art. 30. Los préstamos que de acuerdo con lo dispuesto en el artículo 32, se destinen a la construcción de habitaciones populares para empleados y obreros, serán tramitados por la Caja de la Habitación Popular y sometidos a la aprobación de la Corporación, en la forma y condiciones establecidas en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7171206",
            "texto": "Art. 31. Autorízase al Presidente de la República, por el término de cinco años, para contratar, a medida que lo estime necesario, empréstitos en moneda extranjera, hasta por una suma total equivalente a dos mil millones de pesos en moneda nacional. El interés de estos empréstitos, no podrá exceder del tres por ciento al año, y su amortización no podrá hacerse en un plazo menor de diez años. Los empréstitos deberán ser colocados a la par. El producto de estos empréstitos será percibido por la Caja Autónoma de Amortización y de él se destinará el cincuenta por ciento al desarrollo de las funciones de la Corporación de Auxilio y Reconstrucción de la zona afectada por el terremoto del 24 de enero de 1939, y el cincuenta por ciento restante a las funciones de la Corporación de Fomento de la Producción. El Presidente de la República podrá contratar, con cargo a los empréstitos que autoriza este artículo, anticipos bancarios hasta por la tercera parte del monto total de dichos empréstitos. Estos anticipos no podrán ganar un interés superior al seis por ciento al año. Las sumas que la Corporación de Auxilios y Reconstrucción no invirtiere, pasarán a la Corporación de Fomento de la Producción y se destinarán a los objetos indicados en el artículo 25."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7171208",
            "texto": "Art. 32. El Presidente de la República podrá también contratar con los Bancos Comerciales e instituciones de ahorros del país, dentro del plazo de seis años, préstamos hasta por la suma de quinientos millones de pesos ($ 500.000,000), que destinará a la construcción de habitaciones populares, de preferencia en la zona devastada. Estos préstamos se contratarán a razón de cien millones de pesos por año como máximo, y su producto será percibido, también, por la Caja Autónoma de Amortización. Mientras el Presidente de la República contrata los empréstitos indicados en el artículo anterior, podrá destinar a los fines contemplados en al artículo 4.° los recursos que se crean por este artículo. Podrá, también, hacer uso de los recursos a que se refiere el artículo 1.° de la ley número 5,580, de 31 de enero de 1935, los cuales serán restituídos cuando se contraten dichos empréstitos."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7171209",
            "texto": "Art. 33. Los Bancos e instituciones mencionados en el artículo anterior, podrán facilitar las sumas que con el objeto indicado se les soliciten, en proporción al monto del encaje total que les corresponda constituir de acuerdo con lo establecido en el artículo 73 de la Ley General de Bancos y hasta por el 80 por ciento de dicho encaje. Para dar cumplimiento a esta última disposición, se considerarán como parte del encaje los documentos que acrediten los préstamos otorgados en conformidad con este artículo. El Fisco pagará por estos préstamos un interés de 2 por ciento al año, y una amortización de 2 por ciento, también anual, sin ninguna otra prestación."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7171210",
            "texto": "Art. 34. En casos calificados y previo informe favorable de la Superintendencia de Bancos, la Caja de Ahorros y los Bancos Comerciales que tengan en cartera los documentos a que se refiere el artículo anterior, podrán redescontarlos en el Banco Central de Chile, el que cobrará por esta operación un interés de dos por ciento al año, sin ninguna otra prestación."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7171211",
            "texto": "Art. 35. El servicio de las obligaciones que se contraigan en virtud de las autorizaciones concedidas en los artículos 31 y 32 de la presente ley, se hará por intermedio de la Caja Autónoma de Amortización."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7171212",
            "texto": "Art. 36. Autorízase al Presidente de la República para agregar a las obligaciones del Fisco en favor del Banco Central de Chile, que se convirtieron y consolidaron con arreglo a las leyes números 5,296, de fecha 8 de noviembre de 1933, y número 6,237, de 25 de agosto de 1936, y en las mismas condiciones establecidas en la primera de esas leyes, el saldo de setenta y cinco millones de pesos a que está reducida la obligación que el Fisco tomó a su cargo en virtud de la ley número 6,011, de 30 de enero de 1937."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7171213",
            "texto": "Artículo. 37. Establécense los siguientes impuestos extraordinarios sobre la renta: a) Dos por ciento sobre las rentas gravadas en la segunda categoría; b) Uno por ciento sobre las rentas gravadas en la tercera categoría; c) Dos por ciento sobre las rentas gravadas en la cuarta categoría; d) Uno por ciento sobre las rentas gravadas en las categorías quinta y sexta; e) Diez por ciento de aumento sobre lo que corresponde pagar por impuesto global complementario sobre rentas de hasta doscientos mil pesos ($ 200,000) y veinte por ciento sobre el impuesto que corresponde al exceso de este límite; f) Tres por ciento sobre las rentas gravadas por el impuesto adicional; y g) DEROGADA"
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7171215",
            "texto": "Artículo 38. Establécese un recargo de cincuenta por ciento en el impuesto sobre Herencias y Donaciones determinado por la ley N° 5,427, de 26 de febrero de 1934. Mientras se aplique este recargo se suspenderán los efectos del inciso final del artículo 2° de la citada ley número 5,427."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7171216",
            "texto": "Artículo 39. Los concesionarios de pertenencias de boro y sus compuestos, podrán amparar su concesión pagando, además de las patentes anuales que establece el Código de Minería, una patente de veinte pesos al año por cada hectárea, a beneficio fiscal. El pago de estas patentes se hará en dos cuotas iguales, en los meses de junio y noviembre de cada año. Derógase la ley número 2,989, de 5 de marzo de 1915."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7171217",
            "texto": "Artículo 40. Para el servicio de las obligaciones que se contraigan en virtud de los artículos 31 y 32 de la presente ley, la Tesorería General de la República pondrá a disposición de la Caja Autónoma de Amortización el producto de los impuestos creados por los artículos 37 y 38. El Presidente de la República podrá destinar estos recursos a los fines contemplados en los artículos 4° y 25, mientras contrate los empréstitos indicados en el artículo 31."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7171218",
            "texto": "Artículo 41. Los productos de la industria nacional, para los cuales, a petición de los interesados, se dicten o se mantengan medidas ya establecidas de protección aduaneras de acuerdo con lo dispuesto en el inciso 4° del artículo 15 de la ley número 4,321, o medidas de defensa por el sistema de licencias de importación a que se refiere la ley número 5,202, quedarán sometidos a las disposiciones sobre precios máximos y calidad que señale el Presidente de la República. Las peticiones de los interesados a que se refiere el inciso anterior, deberán ser hechas por industriales que representen, a lo menos, los dos tercios de la producción nacional de los artículos que se desea proteger. El Presidente de la República podrá aumentar el precio máximo fijado en conformidad al inciso primero hasta en un 10 por ciento, que los productores enterarán en arcas fiscales como un impuesto especial que se destinará al objeto indicado en el artículo 25. Decretado este impuesto, se aplicará también a los productos similares extranjeros que sean importados al país."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7171219",
            "texto": "Art�culo 42. Introdúcense las siguientes modificaciones a la ley número 5,169, sobre Impuesto a la Renta, de 30 de mayo de 1933: a) Substitúyense, en la primera categoría del Título IV, los artículos 6° a 10, inclusives, por los siguientes: Artículo 6.° Los impuestos que gravan la propiedad raíz no se regirán por la presente ley, salvo las disposiciones de los artículos 7° y 8.°, siguientes, que se refieren al pago de los impuestos global complementario y adicional. Artículo 7.° Para los efectos de los impuestos global complementario y adicional, no podrá declararse como renta de los bienes raíces una suma inferior al siete por ciento del avalúo de dichos bienes, practicado en conformidad a la ley número 4,174, de 5 de septiembre de 1927, sobre impuesto territorial, sin perjuicio de las rebajas autorizadas en el artículo 53 de la presente ley. Artículo 8° No obstante lo dispuesto en el artículo anterior y para los mismos efectos señalados en él, podrá declararse la renta realmente producida por los bienes raíces rurales, siempre que dicha renta aparezca comprobada por medio de una contabilidad fidedigna. El hecho de declarar en un año la renta efectiva, comprobada del modo que se indica en este artículo, obliga al contribuyente a presentar en el futuro sus declaraciones en la misma forma. La determinación de la renta imponible se regirá en estos casos por las disposiciones de la tercera categoría. b) Reemplázase el artículo 22 de la ley número 5,169, por el siguiente: Artículo 22. Los arrendatarios de terrenos empleados en la agricultura no podrán declarar, como renta imponible, una suma inferior al 30 por ciento de la renta de arrendamiento que paguen anualmente por dichos terrenos. Sin embargo, podrá declararse la renta efectiva siempre que ella aparezca comprobada por medio de una contabilidad fidedigna. El hecho de declarar en un año la renta efectiva, comprobada del modo que se indica en este artículo, obliga al contribuyente a presentar en el futuro sus declaraciones en la misma forma. c) Substitúyese el artículo 29 de la ley número 5,169, por el siguiente: Artículo 29. Las personas naturales o jurídicas que estén afectas al impuesto de esta categoría, tendrán derecho a que se les descuente de la renta imponible una suma igual al siete por ciento del avalúo fiscal de la parte de sus propiedades raíces destinadas exclusivamente al giro de negocios que contempla la presente categoría. d) En los artículos 44 y 50 de la ley número 5,169, substitúyense las palabras \"4,800 pesos\", por las palabras \"siete mil doscientos pesos\". e) En la letra a) del artículo 52 de la ley número 5,169, reemplázanse las palabras \"tres mil pesos\" por las palabras \"cinco mil pesos\"; y en la letra d) del mismo artículo las palabras \"dieciocho\" por \"veintiuno\" y \"dos mil\" por \"cinco mil\". f) Deróganse los artículos 55 y 58 de la ley número 5,169."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "7171220",
            "texto": "Artículo 43. En la aplicación y fiscalización de los recargos o impuestos extraordinarios creados por la presente ley, se observarán todas las disposiciones pertinentes que hoy rigen la aplicación de los impuestos vigentes."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7171221",
            "texto": "Artículo 44. La Contraloría General de la República llevará una cuenta especial en la que anotará todas las entradas y salidas que digan relación con los fondos que esta ley proporcione. Llevará también un registro completo, con especificaciones de nombres, sueldos y cargos de los funcionarios de cualquiera categoría que se remuneren con imputación a los fondos de esta ley, ya se trate de empleados de planta o a contrata, con excepción de los pagos que se hagan a los obreros y jornaleros, que se anotará en la forma corriente. El día 15 de cada mes, la Contraloría enviará a la Cámara de Diputados una copia completa de dicha nómina, y del movimiento general de fondos habidos en el mes anterior. Para los efectos de los incisos anteriores, cada uno de los Ministerios y de las entidades que dispongan o perciban fondos derivados de la aplicación de esta ley, deberán enviar, antes del 5 de cada mes, a la Contraloría los datos antes indicados; en caso contrario ésta no tomará razón ni las tesorerías podrán efectuar nuevos pagos con imputación a estos fondos."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7171223",
            "texto": "Art. 45. La destinación que esta ley da a los fondos que ella consulta, no podrá ser variada por decreto alguno de insistencia."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "7171224",
            "texto": "Art. 46. Salvo en lo que se refiere a la segunda y quinta categorías, los impuestos sobre la renta consultados en las letras b), c), d), e) y f) del art. 37 de la presente ley, regirán desde el 1° de enero de 1939, y por lo tanto, se calcularán sobre las rentas producidas en 1938. Del mismo modo, regirán desde el 1° de enero de 1939, las modificaciones introducidas a la ley número 5,169, por el artículo 42 de esta ley y se aplicarán también a partir del 1.° de enero de 1939, las disposiciones del artículo 39."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "7171226",
            "texto": "Art. 47. Los impuestos establecidos en los artículos 37 y 38 de esta ley, regirán hasta el 31 de diciembre de 1948. Hasta la misma fecha regirá la autorización conferida al Presidente de la República en la parte final del artículo 32. Esta disposición se entenderá sin perjuicio de lo establecido en la ley 7,046."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "7171227",
            "texto": "Art. 48. Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial, su aplicación corresponderá al Ministerio de Hacienda y la fiscalización de los ingresos e inversiones a la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7171228",
            "texto": "Artículo 1° La Corporación, de acuerdo con la letra c) del artículo 25, prestará de inmediato a la Caja de Crédito Minero la suma de cuatrocientos mil pesos ($ 400,000), para que esta institución ensaye la producción de cobre en lingotes, en la comuna subdelegación de Combarbalá, mediante la lixiviación de minerales oxidados de cobre por medio del ácido sulfúrico y la precipitación continua del metal de la solución por medio de anhídrido sulfuroso gaseoso. De las utilidades obtenidas por la planta de ensayos a que se refiere el presente artículo y por las similares que construyan posteriormente en el país la Caja de Crédito Minero y los Institutos de Fomento Minero de Tarapacá y Antofagasta, además de deducir de preferencia la suma necesaria para pagar anualmente el interés y amortización del dinero invertido, dichas instituciones cobrarán, en cada caso, de acuerdo con sus leyes orgánicas respectivas, un veinticinco por ciento de participación sobre las utilidades, suma que destinarán al incremento de ese sistema de plantas de beneficio."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7171230",
            "texto": "Artículo 2.° La Corporación de Reconstrucción y Auxilio invertirá la suma de $ 500,000 pesos en la construcción, en Chillán, de una residencia para doña Isabel O'Higgins; y en su defecto, para sus descendientes. Terminada la obra, la Corporación otorgará título gratuito de dominio. Los descendientes de don Bernardo O'Higgins adquirirán la ciudadanía chilena por el solo hecho de avecindarse en Chile."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7171231",
            "texto": "Artículo 3.° La rebaja de interés y demás beneficios concedidos por la presente ley, se harán extensivos a las personas naturales o jurídicas que hubieren obtenido préstamos de la Corporación de Reconstrucción y Auxilio con posterioridad a la ley N° 6,334, de 18 de abril de 1939."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7171232",
            "texto": "Artículo 4.° Facúltase al Presidente de la República para refundir en un texto definitivo la ley 5,169, con las modificaciones que haya experimentado, y para dar al texto así refundido el número correspondiente a una ley de la República."
        },
        {
            "tituloNorma": "Ley 6640",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7171233",
            "texto": "Artículo 5.° Facúltase al Presidente de la República para refundir en un solo texto definitivo la ley N° 6,334, con las modificaciones que haya experimentado, y para dar al texto así refundido, el número correspondiente a una ley de la República."
        }
    ],
    "tipo_numero": [
        "LEY-6640"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CORPORACION",
        "RECONSTRUCCION AUXILIO",
        "FOMENTO PRODUCCION",
        "TEXTO REFUNDIDO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}