{
    "idNorma": "254080",
    "titulo": "regula trabajo en regimen de subcontratacion, el funcionamiento de las empresas de servicios transitorios y el contrato de trabajo de servicios transitorios",
    "encabezado": "LEY NUM. 20.123  REGULA TRABAJO EN REGIMEN DE SUBCONTRATACION, EL FUNCIONAMIENTO DE LAS EMPRESAS DE SERVICIOS TRANSITORIOS Y EL CONTRATO DE TRABAJO DE SERVICIOS TRANSITORIOS        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Empresas de Servicios Transitorios",
        "Subcontratación",
        "Contrato de Trabajo de Servicios Transitorios",
        "Ley no. 20.123"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20123",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8578264",
            "texto": "\"Artículo 1º.- Deróganse los artículos 64 y 64 bis del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 20123",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8578265",
            "texto": "Artículo 2º.- Agréganse en el artículo 92 bis del Código del Trabajo, los siguientes incisos segundo y tercero, nuevos: \"Las empresas que utilicen servicios de intermediarios agrícolas o de empresas contratistas no inscritas en la forma que señala el inciso precedente, serán sancionadas con multa a beneficio fiscal de conformidad a lo dispuesto en el artículo 477. Cuando los servicios prestados se limiten sólo a la intermediación de trabajadores a una faena, se aplicará lo dispuesto en el inciso segundo del artículo 183-A, debiendo entenderse que dichos trabajadores son dependientes del dueño de la obra, empresa o faena.\"."
        },
        {
            "tituloNorma": "Ley 20123",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8578266",
            "texto": "Artículo 3º.- Agrégase al LIBRO I del Código del Trabajo, el siguiente Título VII, nuevo: \"Título VII Del trabajo en régimen de subcontratación y del trabajo en empresas de servicios transitorios Párrafo 1º Del trabajo en régimen de subcontratación Artículo 183-A.- Es trabajo en régimen de subcontratación, aquél realizado en virtud de un contrato de trabajo por un trabajador para un empleador, denominado contratista o subcontratista, cuando éste, en razón de un acuerdo contractual, se encarga de ejecutar obras o servicios, por su cuenta y riesgo y con trabajadores bajo su dependencia, para una tercera persona natural o jurídica dueña de la obra, empresa o faena, denominada la empresa principal, en la que se desarrollan los servicios o ejecutan las obras contratadas. Con todo, no quedarán sujetos a las normas de este Párrafo las obras o los servicios que se ejecutan o prestan de manera discontinua o esporádica. Si los servicios prestados se realizan sin sujeción a los requisitos señalados en el inciso anterior o se limitan sólo a la intermediación de trabajadores a una faena, se entenderá que el empleador es el dueño de la obra, empresa o faena, sin perjuicio de las sanciones que correspondan por aplicación del artículo 478. Artículo 183-B.- La empresa principal será solidariamente responsable de las obligaciones laborales y previsionales de dar que afecten a los contratistas en favor de los trabajadores de éstos, incluidas las eventuales indemnizaciones legales que correspondan por término de la relación laboral. Tal responsabilidad estará limitada al tiempo o período durante el cual el o los trabajadores prestaron servicios en régimen de subcontratación para la empresa principal. En los mismos términos, el contratista será solidariamente responsable de las obligaciones que afecten a sus subcontratistas, a favor de los trabajadores de éstos. La empresa principal responderá de iguales obligaciones que afecten a los subcontratistas, cuando no pudiere hacerse efectiva la responsabilidad a que se refiere el inciso siguiente. El trabajador, al entablar la demanda en contra de su empleador directo, podrá hacerlo en contra de todos aquellos que puedan responder de sus derechos, en conformidad a las normas de este Párrafo. En los casos de construcción de edificaciones por un precio único prefijado, no procederán estas responsabilidades cuando quien encargue la obra sea una persona natural. Artículo 183-C.- La empresa principal, cuando así lo solicite, tendrá derecho a ser informada por los contratistas sobre el monto y estado de cumplimiento de las obligaciones laborales y previsionales que a éstos correspondan respecto a sus trabajadores, como asimismo de igual tipo de obligaciones que tengan los subcontratistas con sus trabajadores. El mismo derecho tendrán los contratistas respecto de sus subcontratistas. El monto y estado de cumplimiento de las obligaciones laborales y previsionales a que se refiere el inciso anterior, deberá ser acreditado mediante certificados emitidos por la respectiva Inspección del Trabajo, o bien por medios idóneos que garanticen la veracidad de dicho monto y estado de cumplimiento. El Ministerio del Trabajo y Previsión Social deberá dictar, dentro de un plazo de 90 días, un reglamento que fije el procedimiento, plazo y efectos con que la Inspección del Trabajo respectiva emitirá dichos certificados. Asimismo, el reglamento definirá la forma o mecanismos a través de los cuales las entidades o instituciones competentes podrán certificar debidamente, por medios idóneos, el cumplimiento de obligaciones laborales y previsionales de los contratistas respecto de sus trabajadores. En el caso que el contratista o subcontratista no acredite oportunamente el cumplimiento íntegro de las obligaciones laborales y previsionales en la forma señalada, la empresa principal podrá retener de las obligaciones que tenga a favor de aquél o aquéllos, el monto de que es responsable en conformidad a este Párrafo. El mismo derecho tendrá el contratista respecto de sus subcontratistas. Si se efectuara dicha retención, quien la haga estará obligado a pagar con ella al trabajador o institución previsional acreedora. En todo caso, la empresa principal o el contratista, en su caso, podrá pagar por subrogación al trabajador o institución previsional acreedora. La Dirección del Trabajo deberá poner en conocimiento de la empresa principal, las infracciones a la legislación laboral y previsional que se constaten en las fiscalizaciones que se practiquen a sus contratistas o subcontratistas. Igual obligación tendrá para con los contratistas, respecto de sus subcontratistas. Artículo 183-D.- Si la empresa principal hiciere efectivo el derecho a ser informada y el derecho de retención a que se refieren los incisos primero y tercero del artículo anterior, responderá subsidiariamente de aquellas obligaciones laborales y previsionales que afecten a los contratistas y subcontratistas en favor de los trabajadores de éstos, incluidas las eventuales indemnizaciones legales que correspondan por el término de la relación laboral. Tal responsabilidad estará limitada al tiempo o período durante el cual el o los trabajadores del contratista o subcontratista prestaron servicios en régimen de subcontratación para el dueño de la obra, empresa o faena. Igual responsabilidad asumirá el contratista respecto de las obligaciones que afecten a sus subcontratistas, a favor de los trabajadores de éstos. Se aplicará también, lo dispuesto en el inciso precedente, en el caso que, habiendo sido notificada por la Dirección del Trabajo de las infracciones a la legislación laboral y previsional que se constaten en las fiscalizaciones que se practiquen a sus contratistas o subcontratistas, la empresa principal o contratista, según corresponda, hiciere efectivo el derecho de retención a que se refiere el inciso tercero del artículo precedente. Artículo 183-E.- Sin perjuicio de las obligaciones de la empresa principal, contratista y subcontratista respecto de sus propios trabajadores en virtud de lo dispuesto en el artículo 184, la empresa principal deberá adoptar las medidas necesarias para proteger eficazmente la vida y salud de todos los trabajadores que laboran en su obra, empresa o faena, cualquiera sea su dependencia, en conformidad a lo dispuesto en el artículo 66 bis de la ley Nº 16.744 y el artículo 3º del decreto supremo Nº 594, de 1999, del Ministerio de Salud. En los casos de construcción de edificaciones por un precio único prefijado, no procederán las obligaciones y responsabilidades señaladas en el inciso precedente, cuando quien encargue la obra sea una persona natural. Sin perjuicio de los derechos que se reconocen en este Párrafo 1º al trabajador en régimen de subcontratación, respecto del dueño de la obra, empresa o faena, el trabajador gozará de todos los derechos que las leyes del trabajo le reconocen en relación con su empleador. Párrafo 2º De las empresas de servicios transitorios, del contrato de puesta a disposición de trabajadores y del contrato de trabajo de servicios transitorios Artículo 183-F.- Para los fines de este Código, se entiende por: a) Empresa de Servicios Transitorios: toda persona jurídica, inscrita en el registro respectivo, que tenga por objeto social exclusivo poner a disposición de terceros denominados para estos efectos empresas usuarias, trabajadores para cumplir en estas últimas, tareas de carácter transitorio u ocasional, como asimismo la selección, capacitación y formación de trabajadores, así como otras actividades afines en el ámbito de los recursos humanos. b) Usuaria: toda persona natural o jurídica que contrata con una empresa de servicios transitorios, la puesta a disposición de trabajadores para realizar labores o tareas transitorias u ocasionales, cuando concurra alguna de las circunstancias enumeradas en el artículo 183-Ñ de este Código. c) Trabajador de Servicios Transitorios: todo aquel que ha convenido un contrato de trabajo con una empresa de servicios transitorios para ser puesto a disposición de una o más usuarias de aquélla, de acuerdo a las disposiciones de este Párrafo 2º. Artículo 183-G.- La Dirección del Trabajo fiscalizará el cumplimiento de las normas de este Párrafo 2º en el o los lugares de la prestación de los servicios, como en la empresa de servicios transitorios. Asimismo, podrá revisar los contenidos del Contrato de Servicios Transitorios, o puesta a disposición, entre ambas empresas, a fin de fiscalizar los supuestos que habilitan la celebración de un contrato de trabajo de servicios transitorios. Artículo 183-H.- Las cuestiones suscitadas entre las partes de un contrato de trabajo de servicios transitorios, o entre los trabajadores y la o las usuarias de sus servicios, serán de competencia de los Juzgados de Letras del Trabajo. De las Empresas de Servicios Transitorios Artículo 183-I.- Las empresas de servicios transitorios no podrán ser matrices, filiales, coligadas, relacionadas ni tener interés directo o indirecto, participación o relación societaria de ningún tipo, con empresas usuarias que contraten sus servicios. La infracción a la presente norma se sancionará con su cancelación en el Registro de Empresas de Servicios Transitorios y con una multa a la usuaria de 10 unidades tributarias mensuales por cada trabajador contratado, mediante resolución fundada del Director del Trabajo. La empresa afectada por dicha resolución, podrá pedir su reposición al Director del Trabajo, dentro del plazo de cinco días. La resolución que niegue lugar a esta solicitud será reclamable, dentro del plazo de cinco días, ante la Corte de Apelaciones respectiva. Artículo 183-J.- Toda empresa de servicios transitorios deberá constituir una garantía permanente a nombre de la Dirección del Trabajo, cuyo monto será de 250 unidades de fomento, aumentada en una unidad de fomento por cada trabajador transitorio adicional contratado por sobre 100 trabajadores; 0,7 unidad de fomento por cada trabajador transitorio contratado por sobre 150 trabajadores, y 0,3 unidad de fomento por cada trabajador transitorio contratado por sobre 200. El monto de la garantía se ajustará cada doce meses, considerando el número de trabajadores transitorios que se encuentren contratados en dicho momento. La garantía estará destinada preferentemente a responder, en lo sucesivo, por las obligaciones legales y contractuales de la empresa con sus trabajadores transitorios, devengadas con motivo de los servicios prestados por éstos en las empresas usuarias, y luego las multas que se le apliquen por infracción a las normas de este Código. La garantía deberá constituirse a través de una boleta de garantía, u otro instrumento de similar liquidez, a nombre de la Dirección del Trabajo y tener un plazo de vencimiento no inferior a 120 días, y será devuelta dentro de los 10 días siguientes a la presentación de la nueva boleta. La garantía constituye un patrimonio de afectación a los fines establecidos en este artículo y estará excluida del derecho de prenda general de los acreedores. La sentencia ejecutoriada que ordene el pago de remuneraciones y/o cotizaciones previsionales adeudadas, el acta suscrita ante el Inspector del Trabajo en que se reconozca la deuda de dichas remuneraciones, así como la resolución administrativa ejecutoriada que ordene el pago de una multa, se podrá hacer efectiva sobre la garantía, previa resolución del Director del Trabajo, que ordene los pagos a quien corresponda. Contra dicha resolución no procederá recurso alguno. En caso de término de la empresa de servicios transitorios el Director del Trabajo, una vez que se le acredite el cumplimiento de las obligaciones laborales de origen legal o contractual y de seguridad social pertinentes, deberá proceder a la devolución de la garantía dentro del plazo de seis meses, contados desde el término de la empresa. La resolución que ordene la constitución de dicha garantía, no será susceptible de ser impugnada por recurso alguno. Artículo 183-K.- Las empresas de servicios transitorios deberán inscribirse en un registro especial y público que al efecto llevará la Dirección del Trabajo. Al solicitar su inscripción en tal registro, la empresa respectiva deberá acompañar los antecedentes que acrediten su personalidad jurídica, su objeto social y la individualización de sus representantes legales. Su nombre o razón social deberá incluir la expresión \"Empresa de Servicios Transitorios\" o la sigla \"EST\". La Dirección del Trabajo, en un plazo de sesenta días, podrá observar la inscripción en el registro si faltara alguno de los requisitos mencionados en el inciso precedente, o por no cumplir la solicitante los requisitos establecidos en el artículo 183-F, letra a), al cabo de los cuales la solicitud se entenderá aprobada si no se le hubieran formulado observaciones. En igual plazo, la empresa de servicios transitorios podrá subsanar las observaciones que se le hubieran formulado, bajo apercibimiento de tenerse por desistida de su solicitud por el solo ministerio de la ley. Podrá asimismo, dentro de los quince días siguientes a su notificación, reclamar de dichas observaciones o de la resolución que rechace la reposición, ante la Corte de Apelaciones del domicilio del reclamante para que ésta ordene su inscripción en el registro. La Corte conocerá de la reclamación a que se refiere el inciso anterior, en única instancia, con los antecedentes que el solicitante proporcione, y oyendo a la Dirección del Trabajo, la que podrá hacerse parte en el respectivo procedimiento. Inmediatamente después de practicada la inscripción y antes de empezar a operar, la empresa deberá constituir la garantía a que se refiere el artículo anterior. Artículo 183-L.- Toda persona natural o jurídica que actúe como empresa de servicios transitorios sin ajustar su constitución y funcionamiento a las exigencias establecidas en este Código, será sancionada con una multa a beneficio fiscal de ochenta a quinientas unidades tributarias mensuales, aplicada mediante resolución fundada del Director del Trabajo, la que será reclamable ante el Juzgado del Trabajo competente, dentro de quinto día de notificada. Artículo 183-M.- El Director del Trabajo podrá, por resolución fundada, ordenar la cancelación de la inscripción del registro de una empresa de servicios transitorios, en los siguientes casos: a) por incumplimientos reiterados y graves de la legislación laboral o previsional, o b) por quiebra de la empresa de servicios transitorios, salvo que se decrete la continuidad de su giro. Para los efectos de la letra a) precedente, se entenderá que una empresa incurre en infracciones reiteradas cuando ha sido objeto de tres o más sanciones aplicadas por la autoridad administrativa o judicial, como consecuencia del incumplimiento de una o más obligaciones legales, en el plazo de un año. Se considerarán graves todas aquellas infracciones que, atendidos la materia involucrada y el número de trabajadores afectados, perjudiquen notablemente el ejercicio de los derechos establecidos en las leyes laborales, especialmente las infracciones a las normas contenidas en los Capítulos II, V y VI del Título I del LIBRO I de este Código, como asimismo las cometidas a las normas del Título II del LIBRO II del mismo texto legal. De la resolución de que trata este artículo, se podrá pedir su reposición dentro de cinco días. La resolución que niegue lugar a esta solicitud será reclamable, dentro del plazo de diez días, ante la Corte de Apelaciones del domicilio del reclamante. Del contrato de puesta a disposición de trabajadores Artículo 183-N.- La puesta a disposición de trabajadores de servicios transitorios a una usuaria por una empresa de servicios transitorios, deberá constar por escrito en un contrato de puesta a disposición de trabajadores de servicios transitorios, que deberá indicar la causal invocada para la contratación de servicios transitorios de conformidad con el artículo siguiente, los puestos de trabajo para los cuales se realiza, la duración de la misma y el precio convenido. Asimismo, el contrato de puesta a disposición de trabajadores de servicios transitorios deberá señalar si los trabajadores puestos a disposición tendrán o no derecho, durante la vigencia de dicho contrato, a la utilización de transporte e instalaciones colectivas que existan en la usuaria. La individualización de las partes deberá hacerse con indicació"
        },
        {
            "tituloNorma": "Ley 20123",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8578267",
            "texto": "Artículo 4°.- Agréganse los siguientes incisos cuarto y final al artículo 184 del Código del Trabajo: \"La Dirección del Trabajo deberá poner en conocimiento del respectivo Organismo Administrador de la ley Nº 16.744, todas aquellas infracciones o deficiencias en materia de higiene y seguridad, que se constaten en las fiscalizaciones que se practiquen a las empresas. Copia de esta comunicación deberá remitirse a la Superintendencia de Seguridad Social. El referido Organismo Administrador deberá, en el plazo de 30 días contado desde la notificación, informar a la Dirección del Trabajo y a la Superintendencia de Seguridad Social, acerca de las medidas de seguridad específicas que hubiere prescrito a la empresa infractora para corregir tales infracciones o deficiencias. Corresponderá a la Superintendencia de Seguridad Social velar por el cumplimiento de esta obligación por parte de los Organismos Administradores.\"."
        },
        {
            "tituloNorma": "Ley 20123",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8578268",
            "texto": "Artículo 5°.- Intercálase en el artículo 477 del Código del Trabajo, un inciso séptimo nuevo, pasando el actual inciso séptimo a ser final: \"Tratándose de empresas de veinticinco trabajadores o menos, la Dirección del Trabajo podrá autorizar, a solicitud del afectado, y sólo por una vez en el año, la sustitución de la multa impuesta por infracción a normas de higiene y seguridad, por la incorporación en un programa de asistencia al cumplimiento, en el que se acredite la corrección de la o las infracciones que dieron origen a la sanción y la puesta en marcha de un sistema de gestión de seguridad y salud en el trabajo. Dicho programa deberá implementarse con la asistencia técnica del Organismo Administrador de la ley Nº 16.744, al que se encuentre afiliada o adherida la empresa infractora y deberá ser presentado para su aprobación por la Dirección del Trabajo, debiendo mantenerse permanentemente a su disposición en los lugares de trabajo.\"."
        },
        {
            "tituloNorma": "Ley 20123",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8578269",
            "texto": "Artículo 6°.- Sustitúyese el inciso primero del artículo 478 del Código del Trabajo, por el siguiente: \"Artículo 478.- Se sancionará con una multa a beneficio fiscal de 5 a 100 unidades tributarias mensuales, al empleador que simule la contratación de trabajadores a través de terceros, cuyo reclamo se regirá por lo dispuesto en el artículo 474. En este caso, el empleador quedará sujeto al cumplimiento de todas las obligaciones laborales y previsionales y al pago de todas las prestaciones que correspondieren respecto de los trabajadores objetos de la simulación.\"."
        },
        {
            "tituloNorma": "Ley 20123",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8578270",
            "texto": "Artículo 7°.- Modifícase la ley Nº 16.744, de la siguiente forma: a) Incorpórase a continuación del artículo 66, el siguiente artículo 66 bis: \"Artículo 66 bis.- Los empleadores que contraten o subcontraten con otros la realización de una obra, faena o servicios propios de su giro, deberán vigilar el cumplimiento por parte de dichos contratistas o subcontratistas de la normativa relativa a higiene y seguridad, debiendo para ello implementar un sistema de gestión de la seguridad y salud en el trabajo para todos los trabajadores involucrados, cualquiera que sea su dependencia, cuando en su conjunto agrupen a más de 50 trabajadores. Para la implementación de este sistema de gestión, la empresa principal deberá confeccionar un reglamento especial para empresas contratistas y subcontratistas, en el que se establezca como mínimo las acciones de coordinación entre los distintos empleadores de las actividades preventivas, a fin de garantizar a todos los trabajadores condiciones de higiene y seguridad adecuadas. Asimismo, se contemplarán en dicho reglamento los mecanismos para verificar su cumplimiento por parte de la empresa mandante y las sanciones aplicables. Asimismo, corresponderá al mandante, velar por la constitución y funcionamiento de un Comité Paritario de Higiene y Seguridad y un Departamento de Prevención de Riesgos para tales faenas, aplicándose a su respecto para calcular el número de trabajadores exigidos por los incisos primero y cuarto, del artículo 66, respectivamente, la totalidad de los trabajadores que prestan servicios en un mismo lugar de trabajo, cualquiera sea su dependencia. Los requisitos para la constitución y funcionamiento de los mismos serán determinados por el reglamento que dictará el Ministerio del Trabajo y Previsión Social. b) Agréganse en el artículo 76 los siguientes incisos cuarto, quinto y final: \"Sin perjuicio de lo dispuesto en los incisos precedentes, en caso de accidentes del trabajo fatales y graves, el empleador deberá informar inmediatamente a la Inspección del Trabajo y a la Secretaría Regional Ministerial de Salud que corresponda, acerca de la ocurrencia de cualquiera de estos hechos. Corresponderá a la Superintendencia de Seguridad Social impartir las instrucciones sobre la forma en que deberá cumplirse esta obligación. En estos mismos casos el empleador deberá suspender de forma inmediata las faenas afectadas y, de ser necesario, permitir a los trabajadores la evacuación del lugar de trabajo. La reanudación de faenas sólo podrá efectuarse cuando, previa fiscalización del organismo fiscalizador, se verifique que se han subsanado las deficiencias constatadas. Las infracciones a lo dispuesto en los incisos cuarto y quinto, serán sancionadas con multa a beneficio fiscal de cincuenta a ciento cincuenta unidades tributarias mensuales, las que serán aplicadas por los servicios fiscalizadores a que se refiere el inciso cuarto.\"."
        },
        {
            "tituloNorma": "Ley 20123",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8578271",
            "texto": "Artículo primero transitorio.- Las empresas que a la fecha de publicación de la presente ley, desarrollen actividades reguladas por la misma, deberán presentar su solicitud de inscripción, dentro del plazo de 180 días a contar de su vigencia."
        },
        {
            "tituloNorma": "Ley 20123",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8578272",
            "texto": "Artículo segundo transitorio.- Esta ley entrará en vigencia 90 días después de la fecha de su publicación.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20123"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DE SUBCONTRATACIONES",
        "TRABAJO EN REGIMEN DE SUBCONTRATACIONES",
        "CODIGO DEL TRABAJO",
        "MODIFICACION",
        "EMPRESAS DE SERVICIOS TRANSITORIOS",
        "CONTRATO DE TRABAJO DE SERVICIOS TRANSITORIOS",
        "SUBCONTRATACION LABORAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}