{
    "idNorma": "25457",
    "titulo": "otorga facultades extraordinarias al ejecutivo para dictar disposiciones de caracter administrativo, economico y financiero",
    "encabezado": "    OTORGA FACULTADES EXTRAORDINARIAS AL EJECUTIVO PARA DICTAR DISPOSICIONES DE CARACTER ADMINISTRATIVO, ECONOMICO Y FINANCIERO      Por cuanto el Congreso Nacional ha dado su aprobación al siguiente      Proyecto de ley:  ",
    "materias": [
        "CHILE. MINISTERIO DE ECONOMIA"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9042718",
            "texto": "Artículo 1.° En la Administración Pública y en las instituciones fiscales y semifiscales habrá dos plantas de empleados: una permanente y otra suplementaria. La primera corresponderá a la organización estable y definitiva de la respectiva repartición o establecimiento, y comprenderá los empleados indispensables para asegurar la buena marcha de los servicios. La segunda será aquélla en que figurarán los empleos de carácter transitorio y los que, por no ser indispensables, serán suprimidos a medida que se produzca la expiración de funciones. La provisión de empleos de la planta permanente de una repartición pública o de una institución fiscal o semifiscal, se hará con personal de la planta suplementaria del mismo grado que el empleo vacante. Si en la planta suplementaria no hubiere personal del mismo grado, o si el que hubiere no fuere idóneo, la provisión de vacantes se hará con personal idóneo del mismo grado de las plantas suplementarias de otros servicios; y sólo en su defecto podrá hacerse la provisión por ascensos en la planta permanente. Los decretos sobre provisión de vacantes con personal de la Administración Pública o con personas ajenas a ella o a los servicios, deberán ser refrendados por el Ministro de Hacienda. Los cargos que vaquen dentro de la planta suplementaria, quedarán suprimidos. La Ley de Presupuestos del año 1943 contendrá las plantas definitivas de la Administración Pública. Las plantas suplementarias figurarán con indicación taxativa de los empleos en un ítem especial, que con el número 11, se crea para este objeto. Se faculta al Presidente de la República a fin de que reglamente la acumulación de sueldos fiscales, semifiscales y jubilaciones. Se faculta al Presidente de la República a fin de que uniforme la escala de viáticos, la de asignación familiar y las asignaciones de zona y de casa en los servicios fiscales y semifiscales. Autorízase al Presidente de la República para que dentro del presente año y en conformidad a las disposiciones de esta ley, fije el texto definitivo del Estatuto Administrativo, refundiendo las diversas disposiciones vigentes, y establezca una escala única de grados en la que se encuadrará al personal de la Administración Pública, sin alterar los sueldos de que disfruta actualmente."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9042719",
            "texto": "Art. 2.° Con los recursos que se autorizan por la letra a) del ítem 04 de los Presupuestos, sólo podrá contratarse, por un plazo no mayor de tres meses, personal que desempeñe funciones accidentales. Se exceptúa de esta limitación al personal a contrata de la Educación Pública. El personal de planta no podrá, en caso alguno, desempeñar cargos a contrata después del 31 de diciembre de 1942. Si hubiere empleados de planta actualmente contratados, deberán optar, dentro del plazo señalado, por los cargos de planta o a contrata; pero sólo hasta la fijación de las plantas definitivas, de acuerdo con el artículo anterior. El personal destinado a la construcción de obras públicas o al mantenimiento de servicios nuevos podrá contratarse transitoriamente con cargo a las obras o servicios, y sólo durante el ejercicio presupuestario. Podrán, sin embargo, renovarse los contratos por decreto fundado y sin que se aumenten las remuneraciones."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9042720",
            "texto": "Art. 3.° Las instituciones fiscales y semifiscales deberán someter anualmente a la aprobación del Presidente de la República, sus presupuestos de entradas y gastos; la planta de su personal con sujeción a lo dispuesto en el artículo 1°, y un plan de inversión de los recursos de que dispongan. Esta obligación deberá ser cumplida con cuarenta y cinco días de anticipación, a lo menos, a la fecha en que deben comenzar a regir dichos presupuestos, los que se entenderán tácitamente aprobados si el Presidente de la República no se pronunciare sobre ellos a la fecha en que deben entrar en vigencia. En caso de que el Presidente de la República introduzca modificaciones a los presupuestos y plantas a que se refiere el inciso 1.°, regirán éstos con dichas modificaciones. El Ejecutivo deberá remitir a la Cámara de Diputados copia íntegra de los presupuestos dentro de los treinta días siguientes a su aprobación expresa o tácita. Los Vicepresidentes o Jefes de Servicios que no cumplan con lo dispuesto precedentemente, cesarán en sus funciones. El Presidente de la República lo declarará así en decreto fundado que dejará a salvo la validez de los actos ejecutados en el entretanto."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9042721",
            "texto": "Art. 4.° Las instituciones fiscales y semifiscales, y en general, todos los organismos creados por el Estado o dependientes de él, quedarán sometidos a la fiscalización de la Contraloría General de la República, salvo aquéllas que actualmente lo estén a la de la Superintendencia de Bancos, o del Departamento de Previsión Social del Ministerio de Salubridad, Previsión y Asistencia Social. El Presidente de la República, previo informe de estos organismos, dictará las normas administrativas generales para la buena marcha de las referidas instituciones."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9042722",
            "texto": "Art. 5.° Las instituciones semifiscales a que se refiere el artículo 33 de la presente ley estarán sometidas a la supervigilancia del Presidente de la República. Durante el presente año el Presidente de la República podrá refundir o coordinar servicios públicos, instituciones fiscales y semifiscales que desempeñen funciones similares y también fijar la dependencia de estos organismos de cada Ministerio. Por la autorización contemplada en el inciso anterior no podrán refundirse Cajas de Previsión a base de fondos de retiro individual."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9042723",
            "texto": "Art. 6.° El respectivo Ministro de Estado presidirá por derecho propio y con voz y voto, los Consejos de las instituciones semifiscales sometidas a la supervigilancia de su Ministerio. Estos Consejos tendrán un Vicepresidente Ejecutivo que será nombrado por el Presidente de la República, y que lo presidirá en ausencia del Ministro. Cada institución semifiscal será administrada únicamente por el Vicepresidente Ejecutivo y por su respectivo Consejo. El Vicepresidente tendrá, según el caso, todas las atribuciones que las leyes respectivas fijan a los actuales presidentes, directores, gerentes o administradores."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9042724",
            "texto": "Art. 7.° El Presidente de la República orientará y armonizará la política inversionista de las diversas Cajas de Previsión y dictará las normas reglamentarias para fiscalizar su cumplimiento."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9042725",
            "texto": "Art. 8.° Cada Consejero de instituciones semifiscales o fiscales de administración autónoma podrá percibir una remuneración de hasta doscientos pesos ($ 200) por cada sesión a que asista. Esta asignación no será superior a veinticuatro mil pesos ($ 24,000) anuales y el Consejero no podrá recibir de la institución ninguna otra clase de remuneración. Los cargos de Consejeros serán incompatibles entre sí. Se autoriza al Presidente de la República para determinar, por una sola vez y en el curso del presente año, la composición de los Consejos encargados de la administración de las instituciones semifiscales y fiscales de administración autónoma, que resulten afectados por la aplicación de las incompatibilidades a que se refiere la presente ley."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9042726",
            "texto": "Art. 9.° Las instituciones semifiscales y las fiscales de administración autónoma, solamente podrán contratar personal por un plazo superior a un año, previa dictación de un decreto supremo a propuesta del respectivo Consejo. Los contratos vigentes no podrán ser renovados sin cumplir con estos requisitos. Los contratos celebrados con posterioridad al 12 de mayo del presente año quedarán sometidos a las disposiciones de este artículo."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9042727",
            "texto": "Art. 10. Ninguna institución fiscal o semifiscal podrá conferir misiones o comisiones en el extranjero sin obtener previamente la aprobación del Presidente de la República."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9042728",
            "texto": "Art. 11. Autorízase al Presidente de la República para que, dentro del plazo de sesenta días, contados desde la publicación de la presente ley, determine las condiciones en que los funcionarios fiscales y semifiscales puedan tener derecho a movilización de cargo fiscal o semifiscal, conforme a la siguiente pauta: a) Funcionarios a quienes se le proporcionará automóvil u otro medio de locomoción con y sin derecho a gastos de mantenimiento y reparaciones; b) Funcionarios a quienes se le proporcionará para sus gastos de movilización una subvención mensual de cargo fiscal."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9042731",
            "texto": "Art. 14. Facúltase al Presidente de la República para fijar y modificar las fechas de pago de los diversos impuestos y contribuciones fiscales y municipales y para establecer los procedimientos administrativos que juzgue más adecuados a su expedita y correcta percepción. Las personas naturales o jurídicas que hagan su primera declaración de rentas y paguen sus impuestos atrasados dentro del plazo de sesenta días, contados desde la publicación de la presente ley en el \"Diario Oficial\", quedarán libres de las sanciones e intereses en que hayan incurrido por no haber presentado oportunamente sus declaraciones y pagado los respectivos impuestos. Respecto de estos contribuyentes, no se aplicarán la prescripción del inciso final del artículo 71 de la Ley sobre Impuesto a la Renta, sino la del inciso 1.° del mismo artículo. Facúltase, también, para refundir en un solo texto o en textos diversos que agrupen a la de la misma o parecida naturaleza, las leyes tributarias vigentes."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9042734",
            "texto": "Art. 17. Autorízase al Presidente de la República para dedicar en todo o en parte, hasta el 31 de diciembre de 1942, los recursos de las leyes N.°s 6,152, 6,640, en lo que se refiere a la Corporación de Fomento;7,145 y 7,160, para cancelar el déficit presupuestario a la fecha indicada. Esta disposición no podrá afectar las disposiciones de la ley 7,046, en cuanto destine la moneda extranjera que produzca la ley 6,640 al servicio de las obligaciones que contraiga en el exterior la Corporación de Fomento de la Producción, ni a los préstamos ya acordados. Podrá, asimismo, dar por canceladas, en todo o en parte, las obligaciones correspondientes al presente año que resulten en contra del Fisco, de las mencionadas leyes."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9042735",
            "texto": "Art. 18. Para la aplicación de las disposiciones de esta ley, el Presidente de la República podrá, durante el presente año, traspasar fondos de los diversos ítem de la Ley de Presupuestos de Gastos de la Nación, sin las limitaciones establecidas por el artículo 21 de la ley N.° 4,520. Los decretos respectivos serán firmados por el Ministro de Hacienda, además del Ministro que corresponda. No podrá suprimirse ninguna partida de las ya consultadas en favor de la construcción de habitaciones baratas, del fomento y mantenimiento de la enseñanza industrial, ni las que se refieran, y estén aprobadas, y tengan relación con la enseñanza en sus diferentes aspectos. En ningún caso podrán decretarse traspasos de los ítem que consultan subvenciones en favor de instituciones privadas de educación y de beneficencia, ni del que consulta fondos para la Caja de la Habitación."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9042736",
            "texto": "Art. 19. Autorízase al Presidente de la República para llevar a cabo las expropiaciones que le proponga el Consejo Superior de Defensa Nacional, para el cumplimiento de la ley N.° 7,144, de 31 de diciembre de 1941. Al ordenar la expropiación, el Presidente de la República no deberá indicar el objeto de ella y se limitará a expresar que la ordena en virtud de la proposición que le ha hecho el Consejo. Las expropiaciones tendrán por único objeto dar cumplimiento a las finalidades a que se refiere el artículo 3.° de la ley N.° 7,144. Las expropiaciones se someterán al procedimiento señalado en el Título XVI, del Libro IV del Código de Procedimiento Civil, con las siguientes modificaciones: a) Los trámites de la expropiación se harán en representación del Fisco por la persona que el Presidente de la República designe en el decreto supremo que la ordene; b) Si el encargado de la tramitación encontrare dificultades para saber quién es el verdadero propietario del bien que se ha de expropiar, pedirá al Juez de Letras respectivo que lo cite por medio de avisos que se publicarán por tres veces a lo menos en un periódico del departamento, si lo hubiere, o de la cabecera de la provincia, en caso contrario. La audiencia a que se refiere el artículo 1,092 del Código de Procedimiento Civil, no podrá tener lugar antes de transcurridos cinco días contados desde la publicación del tercer aviso; c) Si hubiere varias personas que pretendieren el dominio del inmueble, todas ellas de consuno deberán nombrar al perito que corresponde designar al expropiado; a falta de este acuerdo esa designación la hará el Juez. Del mismo modo se procederá si no hubiere acuerdo entre los que se pretendieren dueños del inmueble para la designación del tercero en discordia, o si no lo hubiere entre éstos y el representante del Fisco; d) Inmediatamente que los peritos practiquen su avalúo, y si alguno de éstos se resistiere a hacerlo dentro del plazo de diez días que el Juez les señalará, se hará la entrega material del bien expropiado al Consejo Superior de Defensa Nacional, el que por conducto de la oficina administrativa que el Presidente de la República designe, tomará posesión de él; y no obstante cualquiera reclamación del propietario podrá procederse a iniciar las obras para las cuales se ha ordenado la expropiación; e) La escritura pública a que se refiere el inciso final del artículo 1,096, del Código de Procedimiento Civil, se tendrá como título definitivo y saneado para el Fisco y los terceros sólo podrán hacer valer sus derechos sobre el precio de la expropiación."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9042737",
            "texto": "Art. 20. Agrégase en el inciso 1.° del artículo 3.° de la ley N.° 7,144, de 31 de diciembre de 1941, a continuación de la palabra \"maestranzas\" lo siguiente: \"...establecimientos militares, navales y de aviación, campos de ejercicio, depósitos subterráneos de combustibles, armamentos, municiones y habitaciones para el personal militar\"."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9042738",
            "texto": "Art. 21. Mientras dure el actual conflicto, se faculta al Presidente de la República para emplear los fondos consultados en el artículo 5.°, letra a), de la ley N.° 7,144, de 31 de diciembre de 1941, en los fines señalados en el artículo 3.° de la misma ley. Para la inversión de estos fondos se requerirá decreto firmado por los Ministros de Hacienda y Defensa Nacional."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "9042739",
            "texto": "Art. 22. Se faculta al Presidente de la República, para que, mientras dure el actual conflicto mundial, pueda prorrogar por el término que estime necesario, el plazo de conscripción de los ciudadanos convocados a hacer el servicio militar obligatorio. Se autoriza asimismo al Presidente de la República para llamar al servicio activo a los oficiales y tropa de reserva de las instituciones armadas, por el tiempo y en el número que lo estime necesario. Todos los llamados a virtud de esta autorización prestarán servicios como personal de reserva. El personal de oficiales y tropa de reserva llamado al servicio activo, gozará de los sueldos y demás beneficios señalados en el Título IV del Libro II, del decreto con fuerza de ley N.° 31, de 12 de marzo de 1931. El personal de soldados de reserva llamado al servicio activo ganará el sueldo fijado por la ley a los soldados del Ejército permanente. Los gastos que demande la aplicación de este artículo y del 19, se harán con cargo a los fondos de la defensa nacional, producidos con arreglo a las disposiciones de la ley N.° 7,144, de 31 de diciembre de 1941."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9042740",
            "texto": "Art. 23. Se autoriza al Presidente de la República para declarar, previo informe del Consejo Superior de Seguridad Nacional, Zonas de Emergencia, partes determinadas del territorio en los casos de peligro de ataque exterior o de invasión, o de actos de sabotaje contra la seguridad nacional; casos en los cuales se podrán aplicar las disposiciones del N.° 13 del artículo 44, y 17 del artículo 72 de la Constitución contra las personas u organizaciones que realicen actividades de tal naturaleza. Esta última facultad regirá por el plazo de seis meses, a contar desde la vigencia de esta ley. Por la declaración de Zona de Emergencia se podrán adoptar, además, las medidas necesarias para mantener el secreto sobre obras y noticias de carácter militar. Prohíbense, mientras dure el actual conflicto, la difusión y publicación de noticias de carácter militar y del movimiento de barcos de nacionalidades extranjeras. La declaración de Zona de Emergencia no afectará en modo alguno a los derechos que reconocen a los obreros y empleados, el decreto con fuerza de ley N.° 178, de 13 de mayo de 1931 (Código del Trabajo) y, en general, la legislación social."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9042741",
            "texto": "Art. 24. Se faculta al Presidente de la República para que pueda convenir condiciones con el objeto de asegurar el retorno de las utilidades y amortizaciones de los nuevos capitales, que se inviertan en el país en actividades productoras, o en instituciones nacionales de crédito o de bienestar social."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9042742",
            "texto": "Art. 25. Autorízase al Presidente de la República para que, por intermedio de su representante ante la Compañía Electro-Siderúrgica de Valdivia, preste su consentimiento en la correspondiente Junta de Accionistas para aumentar el capital de esa Compañía y para dar a ese nuevo capital una representación en el Directorio. Autorízase, asimismo, al Presidente de la República para subscribir o adquirir para el Estado, con cargo a la ley 7,144, y previo acuerdo del Consejo Superior de Defensa Nacional, acciones u obligaciones en sociedades que se establezcan con el objeto de explotar la industria del acero, en conformidad al artículo 3.° de la ley N.° 7,144. Libérase de derechos de internación, almacenaje y estadística, la importación de maquinarias y demás elementos necesarios para la ampliación de la Compañía Electro-Siderúrgica e Industrial de Valdivia. Libérase de derechos de internación, almacenaje y estadística, las importaciones que se hagan de fierro viejo destinado al consumo de las fundiciones nacionales."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9042743",
            "texto": "Art. 26. Libérase de todo derecho de internación, almacenaje y demás impuestos que se perciben por intermedio de las Aduanas, con excepción del impuesto establecido en la ley N° 6,602, de 29 de julio de 1940, a las maquinarias nuevas indispensables para la instalación de nuevas industrias, modernización o ampliación de las existentes, siempre que éstas o aquéllas sean necesarias o útiles a la economía nacional. El Presidente de la República calificará las industrias, modernizaciones o ampliaciones que reúnan este requisito, en decreto fundado, publicado en el \"Diario Oficial\" y comunicado íntegramente a la Cámara de Diputados. Esta liberación sólo regirá respecto de las maquinarias nuevas que se internen antes del 31 de diciembre de 1947."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9042744",
            "texto": "Art. 27. Autorízase al Presidente de la República, mientras dure el actual conflicto mundial, para que pueda ejercitar respecto de toda nave chilena, las siguientes facultades: a) Las de otorgarles permiso a las que no estén dedicadas al servicio de cabotaje para que puedan hacerlo en las condiciones especiales que en cada caso se determinen. b) Las de ordenarles el transporte preferente de los frutos y provisiones que él indique, y que estén destinados al consumo ordinario de las poblaciones. c) Las indicadas en los artículos 13 y 24 de la ley N.° 6,415, de 4 de octubre de 1939. d) Requisar cualquiera embarcación mercante que se encuentre paralizada en el país con el objeto de destinarla al tráfico. Desaparecida la situación de emergencia a que se refiere el presente artículo, se reintegrará al propietario junto con la nave, el saldo líquido que resulte una vez deducidos los gastos de reparación y explotación. En estos casos, por exigirlo el interés nacional, los armadores solamente podrán cobrar las tarifas correspondientes a las mercaderías que transporten, sin derecho a indemnización especial. Regirán en todos los casos contemplados en este artículo, las sanciones que establece la citada ley N.° 6,415, las que deberán ser aplicadas por el Ministerio de Economía y Comercio."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9042746",
            "texto": "Art. 29. Facúltase al Presidente de la República para que autorice a la Caja Nacional de Ahorros, para modificar las condiciones de plazo, monto e intereses de los créditos que otorgue. El Presidente de la República ejercitará esta atribución en el curso del presente año y por una sola vez, y el decreto respectivo no podrá ser modificado por el Ejecutivo."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9042747",
            "texto": "Art. 30. Facúltase al Banco Central de Chile para que pueda comprar y vender divisas extranjeras a los precios que fije el Directorio de dicho Banco, previa autorización del Presidente de la República. Sin perjuicio de lo dispuesto en el inciso anterior, LEY 9629, el Presidente de la República podrá fijar tipos Art. 79 especiales de cambio para el cumplimiento de las obligaciones a que están sujetos los exportadores de salitre, yodo, hierro y cobre, y para las divisas que correspondan a las cuotas que deben vender los demás exportadores a un tipo de cambio determinado, en cumplimiento de disposiciones legales especiales. Se faculta, igualmente, al Banco Central de Chile, para la compra de oro metálico de producción nacional directamente o por intermedio de las Oficinas de la Caja Nacional de Ahorros o de la Caja de Crédito Minero, pudiendo pagar hasta un quince por ciento (15%) más del precio oficial del oro en Estados Unidos y podrá retener un uno por ciento (1%) para cubrir sus gastos. Derógase el artículo 5.° de la ley N.° 5,107, de 19 de abril de 1932."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9042748",
            "texto": "Art. 31. Facúltase al Presidente de la República para emitir obligaciones del Estado, en moneda nacional o extranjera, destinadas a incrementar los fondos de construcción de carreteras bajo las siguientes condiciones: a) El interés que devengarán no podrá ser superior al siete por ciento (7%) anual y su amortización deberá hacerse en un plazo que no exceda de diez años; b) El servicio se hará por la Caja Autónoma de Amortización de la Deuda Pública, con los recursos que se indican en la letra siguiente; c) Se considerarán afectos al servicio de estas obligaciones, hasta el cincuenta por ciento (50%) de los fondos o recursos que la ley N.° 4,851, de 10 de marzo de 1930, destina a caminos. La Tesorería General de la República; pondrá oportunamente a disposición de la Caja de Amortización los fondos necesarios para que haga el servicio de las obligaciones. La Comisión de Cambios Internacionales deberá proporcionar a la Caja Autónoma de Amortización de la Deuda Pública, las divisas necesarias para atender oportunamente al servicio de las obligaciones en moneda extranjera que se emitan; d) Las obras que deban ejecutarse y cuyo valor exceda de quinientos mil pesos ($ 500,000), deberán necesariamente someterse a propuestas públicas; y e) El noventa por ciento (90%) de los fondos se empleará fuera de la provincia de Santiago."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9042749",
            "texto": "Art. 32. Autorízase al Presidente de la República para que refunda en un solo texto la Ley de Organización y Atribuciones de los Tribunales, de 15 de octubre de 1875, y todas las leyes que la modifican o complementan, pudiendo dar a sus preceptos la redacción necesaria para coordinarlos y la respectiva numeración. Esta ley tendrá el número que le corresponda y se denominará Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9042750",
            "texto": "Art. 33. Las disposiciones de esta ley se aplicarán en la parte que corresponda a las siguientes instituciones fiscales, y semifiscales o servicios públicos con administración independiente: Caja de Crédito Agrario; Caja de Crédito Minero; Caja de Crédito Popular; Instituto de Crédito Industrial; Instituto de Fomento Minero e Industrial de Tarapacá; Instituto de Fomento Minero e Industrial de Antofagasta; Caja Nacional de Empleados Públicos y Periodistas; Caja de Retiro y Montepío de las Fuerzas de la Defensa Nacional; Caja de Previsión de los Carabineros de Chile; Caja de Retiro y Previsión Social de los Ferrocarriles del Estado; Caja de Ahorros y Retiro de los Empleados Municipales; Caja de Previsión de los Empleados Particulares; Caja de Seguro Obligatorio; Caja de Previsión de la Marina Mercante Nacional; Demás instituciones de Previsión Social del Estado; Caja de la Habitación Popular; Corporación de Reconstrucción y Auxilio; Corporación de Fomento de la Producción; Comisión de Cambios Internacionales; Caja de Colonización Agrícola; Línea Aérea Nacional; Comisariato General de Subsistencias y Precios; Junta de Exportación Agrícola, y Consejo de Fertilizantes."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9042751",
            "texto": "Art. 34. Substitúyese en el decreto-ley N.° 520, de 31 de agosto de 1932, la frase final del inciso 1.° del artículo 14, que dice: \"___que tendrá el carácter de Jefe del Servicio\", por la siguiente: \"y que será de su exclusiva confianza\"."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9042752",
            "texto": "Art. 35. Modifícase la ley N.° 5,989, de 18 de enero de 1937, de acuerdo con la cual se constituyó la Sociedad Constructora de Establecimientos Educacionales en la forma que a continuación se expresa: a) Reemplázase el artículo 3.° por el siguiente: \"Art. 3.° El capital de la Sociedad será de quinientos millones de pesos ($ 500.000,000), dividido en quinientas mil acciones de un mil pesos ($ 1,000) cada una\". b) Substitúyese en el artículo 4.° las palabras \"setenta millones\" por \"trescientos millones\". c) Se suprime el inciso f) del artículo 5.°. d) Reemplázase el artículo 6.° por el siguiente: \"Art. 6.° Cumplida la subscripción de acciones de la clase \"A\" el Fisco destinará las entradas a que se refiere el artículo anterior en la subscripción o compra de acciones de la clase \"B\" las cuales pasarán a pertenecer a la serie de acciones de la clase \"A\". También serán canjeadas por acciones de dicha clase las acciones de la clase \"B\" que a cualquier otro título pasen o hayan pasado al dominio fiscal. \"Completada por el Fisco la adquisición de acciones de la clase \"B\", caducarán las disposiciones contenidas en los artículos 5.° y 9.° de la presente ley\". e) Intercálase en el artículo 11, entre las palabras \"puedan\" y \"pagar\", las siguientes: \"garantizar el pago o\"."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9042753",
            "texto": "Art. 36. Introdúcense las siguientes modificaciones a la ley N°. 6,640, de 10 de enero de 1941: a) En el artículo 4.°, reemplázanse los incisos que se indican de los números que se expresan: El inciso 3.° del N.° 4.°, por el siguiente: \"Estos préstamos devengarán un interés del dos por ciento (2%) y tendrán una amortización acumulativa de dos por ciento (2%) anuales. El servicio de estos préstamos comenzará a efectuarse a partir de tres años contados desde la fecha en que se concede al solicitante el primer estado de pago. Durante este lapso el préstamo no devengará intereses de capital y amortización\". El inciso 2.° del N.° 5.°, por el siguiente: \"Estos préstamos se harán por intermedio de la Caja de Crédito Agrario; del Instituto de Crédito Industrial y de la Caja Nacional de Ahorros, según corresponda: ganarán un interés del tres por ciento (3%) anual y tendrán las amortizaciones que el Consejo fije en cada caso. El interés y la amortización se empezarán a cobrar a partir del segundo año de otorgados los préstamos, no devengando intereses de capital y amortización durante dicho lapso\". Las modificaciones a que se refieren los incisos anteriores comprenden también a los préstamos otorgados desde la dictación de la ley N.° 6,334, de 18 de abril de 1939. b) Agrégase, a continuación del inciso 1.° del artículo 6.°, la siguiente frase: \"y de los recursos a que se refiere el artículo 8.°\". c) Reemplazáse el inciso 1.° del artículo 8.°, por el siguiente: \"Art. 8.° Las instituciones mencionadas en el artículo anterior cobrarán y percibirán el servicio de los préstamos acordados por su intermedio y entregarán a la Corporación las sumas recaudadas\"."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9042754",
            "texto": "Art. 37. Los decretos en que se designe a personas que no pertenezcan a la Administración Pública en los casos contemplados en el artículo 1.°, además de llevar la firma del Ministro de Hacienda, deberán ser fundados. La Contraloría General de la República enviará copia íntegra a la Cámara de Diputados de los decretos a que se refiere el inciso anterior. Además la misma Contraloría enviará a la Cámara de Diputados, en el mes de abril, un estado de las economías que se han obtenido durante el año calendario anterior, con la aplicación de la presente ley. Asimismo, y en el mismo mes, remitirá a la expresada Cámara un detalle de los mayores gastos que durante igual período haya ocasionado el cumplimiento de la presente ley. La Contraloría informará en la misma oportunidad a la Cámara de Diputados acerca de la forma como el Ejecutivo haya dado cumplimiento al artículo 1.o de la presente ley."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9042755",
            "texto": "Art. 38. El Presidente de la República queda facultado para proceder a levantar el Catastro Agrícola del país y dictará las disposiciones necesarias para que una vez confeccionado se mantenga al día."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9042756",
            "texto": "Art. 39. Ingresarán en arcas fiscales, en una Cuenta Especial, todos los recursos que forman el capital del Comisariato de Subsistencias y Precios, de acuerdo con el artículo 67 del decreto-ley N.° 520, de 31 de agosto de 1932, y las demás entradas que perciba este organismo. Los gastos e inversiones del Comisariato que no estén consultados en la Ley de Presupuestos, se decretarán por el Presidente de la República, con cargo a los recursos expresados. Con tal objeto se le faculta para consultar en la Ley de Presupuestos para 1943, el ítem de Variables necesario para la realización de dichos gastos e inversiones. El Presidente de la República aplicará las mismas disposiciones a los demás servicios públicos respecto de los fondos que perciban y de los gastos que efectúen."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9042757",
            "texto": "Art. 40. Las disposiciones de esta ley no se aplicarán a los servicios dependientes del Poder Judicial, del Congreso Nacional, de la Contraloría General de la República, ni al personal docente de los servicios educacionales."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9042758",
            "texto": "Art. 41. Esta ley regirá desde la fecha de su publicación en el \"Diario Oficial\"."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9042759",
            "texto": "Artículo 1.° transitorio. Declárase que el personal de empleados y obreros de la Fábrica de Material de Guerra del Ejército tiene derecho a percibir los beneficios de quinquenios y reconocimiento de años de servicios que establece la ley N.° 7,167, de 2 de febrero de 1942."
        },
        {
            "tituloNorma": "Ley 7200",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9042761",
            "texto": "Art. 2.° transitorio. Autorízase al Presidente de la República para otorgar durante el presente año y con cargo a fondos generales de la Nación, una gratificación especial al personal de \"Vigilancia de Prisiones\"."
        }
    ],
    "tipo_numero": [
        "LEY-7200"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}