{
    "idNorma": "257203",
    "titulo": "reglamento del examen para la deteccion del virus de la\ninmunodeficiencia humana",
    "encabezado": "REGLAMENTO DEL EXAMEN PARA LA DETECCION DEL VIRUS DE LA INMUNODEFICIENCIA HUMANA       Núm. 182.- Santiago, 10 de agosto de 2005.- Visto: Lo dispuesto en el artículo 5º, de la ley Nº 19.779; en los artículos 4º y 6º del decreto ley Nº 2.763 de 1979 y teniendo presente las facultades que me confiere el artículo 32 Nº 8 de la Constitución Política de la República,       Decreto:       Apruébase el siguiente Reglamento del Examen para la Detección del Virus de la Inmunodeficiencia Humana: ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6596432",
            "texto": "Artículo 1º.- Los exámenes para la detección del virus de la inmunodeficiencia humana, VIH, que se efectúen en el país, tanto en el sector público como en el privado, deberán ajustarse a las disposiciones del presente reglamento. Sin embargo, quedan excluidos de esta normativa los que se refieran a las personas que se encuentren privadas de libertad recluidos en establecimientos penales, y los del personal regido por el DFL Nº 1 de 1997, del Ministerio de Defensa Nacional, por el DFL Nº 2, de 1968, del Ministerio del Interior y por el DFL Nº 1 de 1980 del Ministerio de Defensa Nacional, todos los cuales se regirán por sus respectivos reglamentos."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6596433",
            "texto": "Artículo 2º.- El examen para detectar el virus de la inmunodeficiencia humana será siempre confidencial. Todo el personal de salud, tanto profesional como auxiliar que, a raíz del desarrollo de su trabajo, intervenga o tome conocimiento de la realización de un examen de este tipo deberá mantener la más estricta confidencialidad sobre la persona involucrada, los resultados del mismo y toda circunstancia relacionada con dicho procedimiento, conforme a las normas sobre secreto profesional, las de la ley Nº 19.628, el Estatuto Administrativo y demás normas legales sobre la materia. Asimismo, estarán sujetas a este deber de confidencialidad las personas que laboren para el Ministerio de Salud y los Servicios de Salud que tengan conocimiento de información sobre exámenes de esta naturaleza en razón de la recolección de datos estadísticos sobre la materia y del estudio y elaboración de políticas, planes o programas para enfrentar la transmisión del virus."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6596434",
            "texto": "Artículo 3º.- Los resultados de los exámenes destinados a detectar la presencia del virus de inmunodeficiencia humana serán entregados en forma reservada, solamente al interesado por personas debidamente preparadas para ello del equipo de salud que lo atiende o del laboratorio que lo practicó, en caso de haberse solicitado éste directamente allí. Excepcionalmente, si el afectado estuviere incapacitado para recibirlo en forma no momentánea, será entregado a su representante legal, apoderado o familiar que lo acompañe, a falta de los anteriores."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6596435",
            "texto": "Artículo 4º.- La confidencialidad de los resultados de los exámenes que se establece en este reglamento, no obstará a la notificación mediante código confidencial de aquellos que resulten positivos a la respectiva Secretaría Regional Ministerial de Salud y al Ministerio de Salud para efectos del control estadístico y epidemiológico de la enfermedad, diseño de políticas, planes y programas y determinación de derechos de personas, de conformidad con la normativa sobre notificación obligatoria de determinadas enfermedades transmisibles. Asimismo, en los casos en que un paciente al que se ha diagnosticado VIH no haga concurrir a atención de salud a las parejas sexuales que voluntariamente haya indicado poseer, el médico podrá contactar en forma reservada a estas personas para ofrecerles el examen de detección y las medidas de prevención y los tratamientos que sean procedentes, sin perjuicio de mantener la información de los interesados en su carácter de confidencial."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "6596436",
            "texto": "Artículo 5º.- El examen para detectar el virus de la inmunodeficiencia humana será siempre voluntario. Nadie podrá ser obligado a practicarse uno contra su voluntad. Sin embargo, el examen se efectuará siempre en los casos de donación de sangre o de órganos para trasplante y de tejidos para injerto, en la elaboración de plasma, en el control prenatal de mujeres embarazadas y en cualesquiera otras actividades médicas que pudieren ocasionar contagio y sean consideradas de riesgo, de acuerdo a las normativas sanitarias vigentes. En todos estos casos se respetará igualmente la confidencialidad de los resultados del examen en la forma establecida en este reglamento."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "6596437",
            "texto": "Artículo 6º.- En forma previa a la toma de la muestra, debe dejarse constancia del consentimiento prestado para que se lleve a cabo el examen de detección de VIH, en un documento firmado por la persona a la que se le efectuará o de su representante legal. Dicho documento debe guardarse junto a la copia del resultado del examen con la ficha clínica del afectado."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "6596438",
            "texto": "Artículo 7º.- El médico cirujano o profesional de la salud que indique a una persona un examen para detectar VIH y el equipo de salud del laboratorio clínico, en caso de que éste se solicite directamente allí, deben informarle, en forma previa a la toma de la muestra, sobre el VIH y su acción en el organismo, la implicancia de ser portador de este virus, sus formas de infección, medios de prevención y tratamiento."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "6596439",
            "texto": "Artículo 8º.- Toda muestra de adultos y niños mayores de dos años, que en el tamizaje-screening tenga resultado positivo para anticuerpos contra el VIH, deberá ser sometida a un nuevo examen en el mismo laboratorio, en duplicado, utilizando el mismo test de tamizaje. En caso de obtenerse resultados positivos en al menos dos de los tres exámenes señalados en este artículo, deberá el laboratorio requerir al Instituto de Salud Pública de Chile un examen suplementario para confirmación de especificidad de los anticuerpos detectados, enviando la misma muestra. Si dicho Instituto confirma el resultado positivo de la muestra enviada, el laboratorio que solicitó el examen deberá tomar una segunda muestra de sangre al paciente para certificación de la identidad, realizando solamente un nuevo test con el sistema de tamizaje usado originalmente."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "6596440",
            "texto": "Artículo 9º.- La entrega del examen, tanto si es positivo como negativo, se hará con consejería al interesado, en lo posible por la misma persona que efectuó la consejería previa al test. En ella, junto con darle a conocer el resultado del mismo, se le dará la información que le permita tomar decisiones informadas respecto de sus comportamientos futuros, tanto para permanecer sin infección como para integrarse y mantenerse en los sistemas de control y tratamiento si sus exámenes han resultado positivos para el VIH. En caso de resultado positivo, dicha entrega sólo se verificará una vez que se hayan realizado todos los exámenes confirmatorios establecidos en el artículo anterior."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 9 BIS",
            "idParte": "10121670",
            "texto": "Artículo 9 bis.- Si el interesado en realizarse el examen fuere una persona de edad igual o superior a catorce años, pero menor a dieciocho, podrá manifestar por sí mismo su voluntad sobre la realización del examen para detectar el VIH, sin requerir la autorización de su representante legal. En todo caso, deberán respetarse todas las normas dispuestas en el presente reglamento, incluidas las referidas al carácter voluntario y confidencial del examen, con excepción de los casos específicos, dispuestos en el presente artículo, para este último aspecto. En los casos en que el interesado sea una persona de edad igual o superior a catorce años, pero menor a dieciocho, además de la información que debe proveérsele de acuerdo a lo dispuesto en el artículo 7 de este reglamento, se le comunicará que, en caso que su examen arroje un resultado positivo confirmado por el Instituto de Salud Pública, se le informará de este hecho a su representante legal. Para ello, en forma previa a la realización del examen se le solicitará que indique el nombre completo y los datos de contacto de dicho representante. De todo lo anterior se dejará constancia en el documento de manifestación de voluntad. El establecimiento que realice la toma de muestra venosa al interesado, previa obtención de un resultado reactivo, deberá enviar la muestra al Instituto de Salud Pública, a fin que confirme el resultado del examen, conforme lo dispuesto en el artículo 8 o 13 del presente reglamento, según la técnica que se haya utilizado para su realización, será aquel establecimiento el encargado de entregar el resultado al interesado una vez que el Instituto de Salud Pública confirme los resultados del examen, debiendo citarlo en forma inmediata para la recepción del resultado. La entrega del resultado del examen de personas de edad igual o superior a catorce años, pero menor a dieciocho, se hará con consejería al interesado. Si el examen tiene resultado positivo para VIH, confirmado por el Instituto de Salud Pública, en dicha consejería se le explicarán al interesado las implicancias del resultado, se le informará sobre los tratamientos disponibles y la necesidad de incorporarse a un centro de atención de salud para VIH, sea en el sector público o privado. Asimismo, se reforzará la importancia de la asistencia a control médico, la adherencia al tratamiento indicado y la conveniencia de contar con apoyo en dicho proceso. También se le entregará información sobre medidas de prevención para permanecer sin otras infecciones de transmisión sexual. Si el resultado es negativo para VIH, la consejería se enfocará en contenidos de prevención y autocuidado para evitar la exposición a infecciones de transmisión sexual, incluido el VIH. Si el resultado del examen del interesado de edad igual o superior a catorce años, pero menor de dieciocho, es confirmado positivo por el Instituto de Salud Pública y concurre a recibirlo éste junto a su representante legal, en dicha instancia se les informará a ambos del resultado. El interesado podrá indicar si la consejería le será realizada con o sin la presencia de su representante. En los casos en que el interesado concurra a recibir los resultados sin la compañía de su representante legal, igualmente se le informará el resultado del examen, debiendo el establecimiento, dentro de un plazo máximo de 15 días hábiles posteriores a la entrega del resultado al interesado o de su inasistencia a la citación destinada a dicho efecto, informar personalmente al representante legal del interesado el resultado positivo para VIH. Adicionalmente, con la autorización del interesado, manifestada por escrito, podrá contactarse e informar del resultado del examen al adulto que éste señale, lo cual no obsta el cumplimiento de lo establecido en el inciso precedente. Además, si el interesado tuviere una edad igual o superior a catorce años, pero menor a dieciocho, junto con la entrega del resultado positivo, confirmado por el Instituto de Salud Pública, se le ofrecerá apoyo y contención emocional, y se realizarán las derivaciones que procedan para favorecer el ingreso del interesado para el inicio del tratamiento que corresponda. Se entenderá por apoyo y contención emocional la intervención realizada por profesionales de la salud con experiencia en atención de adolescentes, la que incluirá, en caso de ser requerida, atención psicológica. Si la persona de edad igual o superior a catorce años, pero menor de dieciocho, siendo citada, no concurre a retirar el resultado de su examen positivo y confirmado por el Instituto de Salud Pública, el establecimiento deberá contactar al interesado al día siguiente hábil de ocurrida la inasistencia para concertar una nueva cita. Lo mismo se aplicará en caso de inasistencia del representante legal a la cita concertada para la entrega de información del inciso segundo precedente. En todo caso, las diligencias para la información del interesado y del representante legal son independientes, por lo que el fracaso de una no impide la continuidad de la otra. Para la ubicación y contacto de los interesados o sus representantes legales, en su caso, el establecimiento podrá utilizar la vía telefónica, visita domiciliaria o carta certificada, cautelando siempre la confidencialidad de la información. En ningún caso se podrán entregar los resultados por los medios ya señalados, debiendo siempre entregarse de manera personal. Todas las acciones vinculadas a la toma y procesamiento del examen, así como las relacionadas con la información, orientación y apoyo, la consejería, la citación y búsqueda para la entrega de resultado deben quedar registradas en la ficha clínica o en el sistema de registro del que trata el artículo 13 del decreto supremo N° 20, de 2011, del Ministerio de Salud, según corresponda."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "6596441",
            "texto": "Artículo 10.- En los casos de violaciones y abusos sexuales, el profesional de la salud que atienda a la víctima le hará consejería sobre la posibilidad de haber adquirido la infección de VIH, la implicancia de ser portador de este virus, sus formas de transmisión y medios de prevención y se ofrecerá tratamiento post exposición."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "6596442",
            "texto": "Artículo 11.- En caso de exposición laboral a la transmisión de VIH de un trabajador de la salud, se realizará examen al paciente de quien proviene el riesgo, previo informe a éste de los hechos ocurridos, del alcance del examen y sobre el VIH. En caso en que no sea posible dar esta información previa a la toma de la muestra, debido a que el paciente se encuentra impedido, por cualquier causa, para recibirla, ésta se entregará una vez que se encuentre en situación de recibirla, o, si esto no ocurre, se entregará a su representante legal o tutor. El resultado de este examen se empleará para adoptar las decisiones necesarias para la profilaxis del trabajador expuesto."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "6596443",
            "texto": "Artículo 12.- Las personas afectadas por enfermedades mentales deberán decidir por sí, si desean o no someterse al examen de que trata este reglamento, salvo situaciones particulares, transitorias o permanentes, de su enfermedad que involucren pérdida o disminución de su capacidad de consentimiento. La circunstancia de encontrarse la persona en la situación de incapacidad de consentimiento, señalada en el inciso anterior, será evaluada y calificada por un médico-cirujano. En estos casos, la autorización será otorgada por el representante legal o tutor."
        },
        {
            "tituloNorma": "Decreto 182",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9963734",
            "texto": "Artículo 13º.- Los exámenes para detección del VIH que se realicen por medio de dispositivos diagnósticos de resultados inmediatos, tales como test visual de sangre capilar o fluido oral, fuera del ámbito de laboratorios clínicos, deberán aplicarse en sitios que cumplan adecuadamente con condiciones sanitarias y de privacidad, y bastará el requerimiento del interesado, sin necesidad de orden médica. Asimismo, deberán ser realizados por médicos, bioquímicos, químicos farmacéuticos, enfermeras, matronas, tecnólogos médicos o técnicos de enfermería o laboratorio clínico. El personal señalado deberá estar debidamente capacitado. En el caso de los técnicos, deberán ser supervisados por el respectivo profesional, el que siempre será responsable de la correcta aplicación del examen. En los casos en que en el análisis de muestra con estos métodos se obtenga un resultado reactivo, se deberá informar a la persona examinada este resultado como preliminar, indicándole la necesidad de ser confirmado. Para la confirmación se procederá a tomar la muestra sanguínea respectiva, la que será enviada al Instituto de Salud Pública de Chile, no aplicando para dichos efectos lo dispuesto en el artículo 8 del presente reglamento. El referido Instituto informará los resultados obtenidos al establecimiento que remitió las muestras, el que se deberá encargar de entregar los resultados a la persona examinada de acuerdo a lo dispuesto en el presente reglamento."
        }
    ],
    "tipo_numero": [
        "DTO-182"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REGLAMENTO",
        "EXAMEN PARA LA DETECCION DEL SIDA",
        "VIRUS DE LA INMUNODEFICIENCIA HUMANA",
        "SINDROME DE LA INMUNODEFICIENCIA ADQUIRIDA",
        "VIRUS DEL SIDA",
        "CONFIDENCIALIDAD"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}