{
    "idNorma": "257710",
    "titulo": "sanciona como delito el atentado a pedradas o de otra\nforma similar a vehiculos en marcha",
    "encabezado": "LEY NUM. 20.149   SANCIONA COMO DELITO EL ATENTADO A PEDRADAS O DE OTRA FORMA SIMILAR A VEHICULOS EN MARCHA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en una moción de los Diputados señores Eugenio Bauer Jouanne, Julio Dittborn Cordúa, Marcelo Forni Lobos, Alejandro García-Huidobro Sanfuentes, José Antonio Kast Rist y Gonzalo Uriarte Herrera y el entonces Diputado señor Darío Molina Sanhueza       Proyecto de ley:",
    "materias": [
        "Pedradas a Vehículos en Marcha",
        "Ley no. 20.149"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20149",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "6598347",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 18.290: a) Intercálase en el encabezamiento del artículo 196 F, entre los términos \"ley\" y \"se aplicarán\", entre comas (,), la siguiente frase: \"salvo los descritos en el artículo 196 H\". b) Agrégase el siguiente artículo 196 H: \"Artículo 196 H.- El que atentare contra un vehículo motorizado en circulación, apedreándolo o arrojándole otros objetos contundentes o inflamables o por cualquier otro medio semejante, será castigado con la pena de presidio menor en su grado mínimo. Si a consecuencias del atentado se causare la muerte o se lesionare a alguna persona, se aplicarán las penas señaladas al delito de que se trate, aumentadas en un grado. Si sólo se produjeren daños en las cosas, se aplicará la pena del inciso primero, aumentada en un grado.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20149"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DE TRANSITO",
        "MODIFICACION",
        "VEHICULOS MOTORIZADOS EN CIRCULACION",
        "APEDREAMIENDO",
        "SANCIONES",
        "DELITO DE ATENTADO EN CARRETERAS",
        "PENAS",
        "VEHICULOS EN MARCHA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}