{
    "idNorma": "257930",
    "titulo": "aprueba reglamento sobre registro comunal de permisos de\ncirculacion y deroga decreto nº 132, de 1985",
    "encabezado": "APRUEBA REGLAMENTO SOBRE REGISTRO COMUNAL DE PERMISOS DE CIRCULACION Y DEROGA DECRETO Nº 132, DE 1985       Santiago, 2 de enero de 2007 - Hoy se decretó lo que sigue:      Núm. 11.- Vistos: La facultad que me otorga el artículo 32 Nº 6 de la Constitución Política de la República, cuyo texto refundido, coordinado y sistematizado se encuentra contenido en el decreto supremo Nº 100, de 2005, del Ministerio Secretaría General de la Presidencia y lo dispuesto en el inciso primero del artículo 21 del decreto ley Nº 3.063, de 1979, sobre Rentas Municipales, cuyo texto refundido y sistematizado se encuentra contenido en el decreto Nº 2.385, de 1996, del Ministerio del Interior.       Considerando:       1. Que, el inciso primero del artículo 21 del decreto ley Nº 3.063, de 1979, sobre Rentas Municipales, cuyo texto refundido y sistematizado se encuentra contenido en el decreto Nº 2.385, de 1996, del Ministerio del Interior, establece que las municipalidades llevarán un Registro de Permisos de Circulación, el que será reglamentado por decreto del Ministerio del Interior.       2. Que actualmente, dicho reglamento se encuentra contenido en el decreto Nº 132, de 1985, del Ministerio del Interior.       3. Que, se ha hecho necesario actualizar las disposiciones contenidas en dicho reglamento estableciendo una nueva normativa sobre la materia, derogando el referido decreto,       Decreto:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 11",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8375095",
            "texto": "Artículo 1º.- En todas las Municipalidades del país existirá un Registro Comunal de Permisos de Circulación, que será el continuador legal del registro creado en virtud del decreto Nº 132, de 1985, del Ministerio del Interior. Estará a cargo de la respectiva unidad de transporte y tránsito público o, en su caso, de los encargados de cumplir sus funciones, y se regirá por las normas del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 11",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8375096",
            "texto": "Artículo 2º.- Los vehículos nuevos que obtengan su primer permiso de circulación, se entenderán inscritos en el Registro Comunal de Permisos de Circulación de la municipalidad en que se pague el impuesto por dicho primer permiso."
        },
        {
            "tituloNorma": "Decreto 11",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8375097",
            "texto": "Artículo 3º.- Los propietarios de vehículos deberán pagar el permiso de circulación, en la municipalidad en cuyo registro se encuentre inscrito el vehículo, o en aquella a la que se solicite el traslado de la inscripción, de conformidad con lo dispuesto en el artículo siguiente. Los vehículos exentos de permisos en virtud del artículo 20 del decreto ley Nº 3.063, de 1979, se inscribirán en el Registro Comunal de la Municipalidad que otorgó el respectivo certificado de exención y el impuesto que grava el primer permiso de circulación se pagará a contar de la fecha del contrato o factura de venta a persona no beneficiada con exención."
        },
        {
            "tituloNorma": "Decreto 11",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8375098",
            "texto": "Artículo 4º.- Los propietarios de vehículos que deseen pagar su permiso de circulación en una municipalidad distinta a la que pertenece el Registro Comunal respectivo, podrán solicitarlo y realizar el pago que corresponda al tipo o clase de vehículo, debiendo acreditar el pago íntegro del permiso del año anterior o pagarlo en el mismo acto. La municipalidad previamente a recibir el pago, inscribirá en su Registro Comunal el vehículo, y lo comunicará a la municipalidad de origen, dentro de los primeros 15 días del mes siguiente de recibida la respectiva solicitud, comunicación que podrá realizarse a través de medios electrónicos."
        },
        {
            "tituloNorma": "Decreto 11",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8375099",
            "texto": "Artículo 5º.- En el caso señalado en el artículo anterior, si se adeudare a la municipalidad de origen, en forma íntegra o parcial, uno o más períodos de permisos de circulación, el monto total de lo recaudado por tal concepto, incluidos intereses penales y demás recargos legales, deberá ser depositado por la municipalidad que reciba el pago en una cuenta de fondos de terceros y remitirse a la municipalidad de origen, dentro de los quince primeros días del mes siguiente al de su ingreso, incluyéndose una nómina que indique: nombre y cédula de identidad del contribuyente, placa patente del vehículo y período o períodos adeudados. La remisión de los fondos y de las citadas nóminas podrá realizarse a través de medios electrónicos."
        },
        {
            "tituloNorma": "Decreto 11",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8375100",
            "texto": "Artículo 6º.- La municipalidad de origen, al momento de ser informada que el permiso de circulación de un vehículo inscrito en su Registro Comunal fue pagado en otra municipalidad, e inscrito en ésta, procederá a eliminar la inscripción correspondiente de su registro."
        },
        {
            "tituloNorma": "Decreto 11",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8375101",
            "texto": "Artículo 7º.- Las inscripciones en los registros comunales de permisos de circulación estarán exentas de todo impuesto o derecho municipal."
        },
        {
            "tituloNorma": "Decreto 11",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8375102",
            "texto": "Artículo 8º.- Las municipalidades sólo estarán autorizadas para publicar avisos informativos en los que se indiquen locales, horarios y fechas de atención así como los requisitos establecidos para efectuar los trámites para el pago del permiso de circulación."
        },
        {
            "tituloNorma": "Decreto 11",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8375103",
            "texto": "Artículo 9º.- Las personas que adquieran vehículos inscritos en el Registro Nacional de Vehículos Motorizados, deberán efectuar el cambio a su nombre en el Registro Comunal de Permisos de Circulación al que están incorporados, dentro del plazo de 30 días contado desde la fecha de la respectiva inscripción en el Registro Nacional."
        },
        {
            "tituloNorma": "Decreto 11",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8375104",
            "texto": "Artículo 10.- Derógase el decreto Nº 132, de 1985, del Ministerio del Interior, a contar de la publicación del presente decreto."
        }
    ],
    "tipo_numero": [
        "DTO-11"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REGLAMENTO",
        "REGISTRO COMUNAL DE PERMISOS DE CIRCULACION",
        "APROBACION",
        "MUNICIPALIDADES",
        "VEHICULOS MOTORIZADOS",
        "INSCRIPCION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}