{
    "idNorma": "25797",
    "titulo": "confiere personalidad juridica a la editorial juridica de chile.",
    "encabezado": "    LEY 8.737, Confiere personalidad jurídica a la \"Editorial Jurídica de Chile\".      Por cuanto el Congreso Nacional ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 8737",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9043038",
            "texto": "\"Artículo 1°.- Confiérese personalidad jurídica a la \"Editorial Jurídica de Chile\", que ha sido fundada por la Facultad de Ciencias Jurídicas y Sociales de la Universidad de Chile y por la Biblioteca del Congreso Nacional."
        },
        {
            "tituloNorma": "Ley 8737",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9043039",
            "texto": "Artículo 2°.- Apruébanse como estatutos de la \"Editorial Jurídica de Chile\" las disposiciones contenidas en el \"Convenio Principal\" insertado en el acta de la sesión de fecha 5 de Septiembre de 1945 de la Comisión de Biblioteca del Congreso, con las modificaciones contenidas en esta ley. Dichos estatutos sólo podrán ser modificados por acuerdo unánime del Consejo de la \"Editorial Jurídica de Chile\" y la modificación deberá ser aprobada por ley."
        },
        {
            "tituloNorma": "Ley 8737",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9043040",
            "texto": "Artículo 3°.- \"La Editorial Jurídica de Chile\" o \"Editorial Andrés Bello\", tiene su domicilio en la ciudad de Santiago y su dirección y administración superiores están a cargo de un Consejo de ocho (8) miembros, integrado de la siguiente manera: el Decano de la Facultad de Ciencias Jurídicas y Sociales de la Universidad de Chile, que lo presidirá: el Contralor General de la República; un (1) Ministro de Corte Suprema, designado por ese Tribunal; un (1) representante del Consejo de Rectores; el Presidente del Colegio de Abogados; el Director de la Biblioteca del Congreso Nacional; y dos (2) representantes del Gobierno, designados por decreto de los Ministerios de Justicia y Educación, respectivamente. Los Consejeros designados por la Corte Suprema y el Gobierno durarán dos años en sus cargos. El Consejo funcionará con la mayoría de los Consejeros en ejercicio y sus acuerdos se adoptarán por mayoría. En caso de empate, decidira el Presidente."
        },
        {
            "tituloNorma": "Ley 8737",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9043042",
            "texto": "Artículo 5°.- La impresión de las obras que realice, edite o simplemente publique la Editorial deberá efectuarse en imprenta ajena a la misma a cuyo efecto le queda prohibido a ésta adquirir, arrendar o administrar imprentas, talleres de encuadernación u otros que sean complementarios del arte gráfico."
        },
        {
            "tituloNorma": "Ley 8737",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9043043",
            "texto": "Artículo 6°.- La disolución de la \"Editorial Jurídica de Chile\" requerirá acuerdo unánime del Consejo, aprobado por ley. En la misma ley se determinará la destinación del patrimonio de la Editorial."
        },
        {
            "tituloNorma": "Ley 8737",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9043044",
            "texto": "\"Artículo 7°.- Esta ley regirá desde su publicación en el \"Diario Oficial\"."
        }
    ],
    "tipo_numero": [
        "LEY-8737"
    ],
    "resumenes": [],
    "terminos_libres": [
        "EDITORIAL JURIDICA CHILE PERSONALIDAD JURIDICA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}