{
    "idNorma": "258270",
    "titulo": "extiende el derecho de las madres trabajadoras a\namamantar a sus hijos aun cuando no exista sala cuna",
    "encabezado": "LEY NUM. 20.166  EXTIENDE EL DERECHO DE LAS MADRES TRABAJADORAS A AMAMANTAR A SUS HIJOS AUN CUANDO NO EXISTA SALA CUNA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una moción de la Diputada señora Isabel Allende y los entonces Diputados Alejandro Navarro, Rubén Gajardo, Fanny Pollarolo, Exequiel Silva, Martita Wörner, Aníbal Pérez, Marina Prochelle y Edmundo Villouta.       Proyecto de ley:",
    "materias": [
        "Trabajadoras",
        "Derecho a Amamantar",
        "Ley no. 20.166"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20166",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "6601107",
            "texto": "Artículo único.- Introdúcense las siguientes modificaciones en el Código del Trabajo: 1.- Modifícase el artículo 203, de la siguiente forma: a) Elimínase su inciso séptimo, pasando su inciso octavo a ser inciso séptimo. b) Suprímese, en su inciso octavo, que pasa a ser inciso séptimo, la frase final \"y el de los que deba utilizar la madre en el caso a que se refiere el inciso anterior\". 2.- Sustitúyese el artículo 206, por el siguiente: \"Artículo 206.- Las trabajadoras tendrán derecho a disponer, a lo menos, de una hora al día, para dar alimento a sus hijos menores de dos años. Este derecho podrá ejercerse de alguna de las siguientes formas a acordar con el empleador: a) En cualquier momento dentro de la jornada de trabajo. b) Dividiéndolo, a solicitud de la interesada, en dos porciones. c) Postergando o adelantando en media hora, o en una hora, el inicio o el término de la jornada de trabajo. Este derecho podrá ser ejercido preferentemente en la sala cuna, o en el lugar en que se encuentre el menor. Para todos los efectos legales, el tiempo utilizado se considerará como trabajado. El derecho a alimentar consagrado en el inciso primero, no podrá ser renunciado en forma alguna y le será aplicable a toda trabajadora que tenga hijos menores de dos años, aun cuando no goce del derecho a sala cuna, según lo preceptuado en el artículo 203. Tratándose de empresas que estén obligadas a lo preceptuado en el artículo 203, el período de tiempo a que se refiere el inciso primero se ampliará al necesario para el viaje de ida y vuelta de la madre para dar alimentos a sus hijos. En este caso, el empleador pagará el valor de los pasajes por el transporte que deba emplearse para la ida y regreso de la madre.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20166"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MUJER MADRE",
        "MADRE TRABAJADORA",
        "DERECHO A AMAMANTAMIENTO",
        "HIJOS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}