{
    "idNorma": "258492",
    "titulo": "establece regimen simplificado para la determinacion del\nimpuesto a la renta de los pequeños contribuyentes",
    "encabezado": "LEY NUM. 20.170   ESTABLECE REGIMEN SIMPLIFICADO PARA LA DETERMINACION DEL IMPUESTO A LA RENTA DE LOS PEQUEÑOS CONTRIBUYENTES             Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de Ley:",
    "materias": [
        "Impuestos",
        "Impuesto a la Renta",
        "Contribuyentes",
        "Ley no. 20.170"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20170",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7337236",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la Ley sobre Impuesto a la Renta, contenida en el artículo 1º del decreto ley Nº 824, de 1974: 1) Sustitúyese, en el inciso cuarto del artículo 14º bis.-, la palabra \"incluso\" por el vocablo \"salvo\". 2) Agrégase, a continuación del artículo 14º bis.-, el siguiente artículo 14º ter, nuevo: \"Artículo 14º ter.- Los contribuyentes obligados a declarar renta efectiva según contabilidad completa por rentas del artículo 20 de esta ley, podrán acogerse al régimen simplificado que se establece en este artículo, siempre que den cumplimiento a las siguientes normas: 1.- Requisitos que deben cumplir cuando opten por ingresar al régimen simplificado: a) Ser empresario individual o estar constituido como empresa individual de responsabilidad limitada; b) Ser contribuyente del Impuesto al Valor Agregado; c) No tener por giro o actividad cualquiera de las descritas en el artículo 20 números 1 y 2, ni realizar negocios inmobiliarios o actividades financieras, salvo las necesarias para el desarrollo de su actividad principal; d) No poseer ni explotar a cualquier título derechos sociales o acciones de sociedades, ni formar parte de contratos de asociación o cuentas en participación en calidad de gestor, y e) Tener un promedio anual de ingresos de su giro, no superior a 3.000 unidades tributarias mensuales en los tres últimos ejercicios. Para estos efectos, los ingresos de cada mes se expresarán en unidades tributarias mensuales según el valor de ésta en el mes respectivo. En el caso de tratarse del primer ejercicio de operaciones, deberán tener un capital efectivo no superior a 6.000 unidades tributarias mensuales, al valor que éstas tengan en el mes del inicio de las actividades. 2.- Situaciones especiales al ingresar al régimen simplificado. Las personas que estando obligadas a llevar contabilidad completa, para los efectos de esta ley, opten por ingresar al régimen simplificado establecido en este artículo, deberán efectuar el siguiente tratamiento a las partidas que a continuación se indican, según sus saldos al 31 de diciembre del año anterior al ingreso a este régimen: a) Las rentas contenidas en el fondo de utilidades tributables, deberán considerarse íntegramente retiradas al término del ejercicio anterior al ingreso al régimen simplificado; b) Las pérdidas tributarias acumuladas, deberán considerarse como un egreso del primer día del ejercicio inicial sujeto a este régimen simplificado; c) Los activos fijos físicos, a su valor neto tributario, deberán considerarse como un egreso del primer día del ejercicio inicial sujeto a este régimen simplificado, y d) Las existencias de bienes del activo realizable, a su valor tributario, deberán considerarse como un egreso del primer día del ejercicio inicial sujeto a este régimen simplificado. 3.- Determinación de la base imponible y su tributación. a) Los contribuyentes que se acojan a este régimen simplificado deberán tributar anualmente con el Impuesto de Primera Categoría y, además, con los Impuestos Global Complementario o Adicional, según corresponda. La base imponible del Impuesto de Primera Categoría, Global Complementario o Adicional, del régimen simplificado corresponderá a la diferencia entre los ingresos y egresos del contribuyente. i) Para estos efectos, se considerarán ingresos las cantidades provenientes de las operaciones de ventas, exportaciones y prestaciones de servicios, afectas o exentas del Impuesto al Valor Agregado, que deban registrarse en el Libro de Compras y Ventas, como también todo otro ingreso relacionado con el giro o actividad que se perciba durante el ejercicio correspondiente, salvo los que provengan de activos fijos físicos que no puedan depreciarse de acuerdo con esta ley, sin perjuicio de aplicarse en su enajenación separadamente de este régimen lo dispuesto en los artículos 17º y 18º. ii) Se entenderá por egresos las cantidades por concepto de compras, importaciones y prestaciones de servicios, afectos o exentos del Impuesto al Valor Agregado, que deban registrarse en el Libro de Compras y Ventas; pagos de remuneraciones y honorarios; intereses pagados; impuestos pagados que no sean los de esta ley, las pérdidas de ejercicios anteriores, y los que provengan de adquisiciones de bienes del activo fijo físico salvo los que no puedan ser depreciados de acuerdo a esta ley. Asimismo, se aceptará como egreso de la actividad el 0,5% de los ingresos del ejercicio, con un máximo de 15 unidades tributarias mensuales y un mínimo de 1 unidad tributaria mensual, vigentes al término del ejercicio, por concepto de gastos menores no documentados, créditos incobrables, donaciones y otros, en sustitución de los gastos señalados en el artículo 31º. b) Para lo dispuesto en este número, se incluirán todos los ingresos y egresos, sin considerar su origen o fuente o si se trata o no de sumas no gravadas o exentas por esta ley. c) La base imponible calculada en la forma establecida en este número, quedará afecta al Impuesto de Primera Categoría y Global Complementario o Adicional, por el mismo ejercicio en que se determine. Del Impuesto de Primera Categoría, no podrá deducirse ningún crédito o rebaja por concepto de exenciones o franquicias tributarias. 4.- Liberación de registros contables y de otras obligaciones. Los contribuyentes que se acojan al régimen simplificado establecido en este artículo, estarán liberados para efectos tributarios, de llevar contabilidad completa, practicar inventarios, confeccionar balances, efectuar depreciaciones, como también de llevar el detalle de las utilidades tributables y otros ingresos que se contabilizan en el Registro de la Renta Líquida Imponible de Primera Categoría y Utilidades Acumuladas a que se refiere el artículo 14º, letra A), y de aplicar la corrección monetaria establecida en el artículo 41º. 5.- Condiciones para ingresar y abandonar el régimen simplificado. Los contribuyentes deberán ingresar al régimen simplificado a contar del 1 de enero del año que opten por hacerlo, debiendo mantenerse en él a lo menos durante tres ejercicios comerciales consecutivos. La opción para ingresar al régimen simplificado se manifestará dando el respectivo aviso al Servicio de Impuestos Internos desde el 1 de enero al 30 de abril del año calendario en que se incorporan al referido régimen. Tratándose del primer ejercicio tributario deberá informarse al Servicio de Impuestos Internos en la declaración de inicio de actividades. Sin embargo, el contribuyente deberá abandonar obligatoriamente, este régimen, cualquiera sea el período por el cual se haya mantenido en él, cuando se encuentre en alguna de las siguientes situaciones: a) Si deja de cumplir con alguno de los requisitos señalados en las letras a), b) , c) y d) del número 1 de este artículo, y b) Si el promedio de ingresos anuales es superior a 3.000 unidades tributarias mensuales en los tres últimos ejercicios, o bien, si los ingresos de un ejercicio supera el monto equivalente a 5.000 unidades tributarias mensuales. Para estos efectos, los ingresos de cada mes se expresarán en unidades tributarias mensuales según el valor de ésta en el mes respectivo. Para la determinación de estos límites, se excluirán los ingresos que provengan de la venta de activos fijos físicos. 6.- Efectos del retiro o exclusión del régimen simplificado. Los contribuyentes que opten por retirarse o deban retirarse del régimen simplificado, deberán mantenerse en él hasta el 31 de diciembre del año en que ocurran estas situaciones, dando el aviso pertinente al Servicio de Impuestos Internos desde el 1 de enero al 30 de abril del año calendario siguiente. En estos casos, a contar del 1 de enero del año siguiente quedarán sujetos a todas las normas comunes de la Ley sobre Impuesto a la Renta. Al incorporarse el contribuyente al régimen de contabilidad completa deberá practicar un inventario inicial para efectos tributarios, acreditando debidamente las partidas que éste contenga. En dicho inventario deberán registrar las siguientes partidas determinadas al 31 de diciembre del último ejercicio acogido al régimen simplificado: a) La existencia del activo realizable, valorada según costo de reposición, y b) Los activos fijos físicos, registrados por su valor actualizado al término del ejercicio, aplicándose las normas de los artículos 31º, número 5º, y 41º, número 2º. Asimismo, para los efectos de determinar el saldo inicial positivo o negativo del registro a que se refiere el artículo 14º, deberán considerarse las pérdidas del ejercicio o acumuladas al 31 de diciembre del último ejercicio acogido al régimen simplificado, y, como utilidades, las partidas señaladas en las letras a) y b), anteriores. La utilidad que resulte de los cargos y abonos de estas partidas, constituirá el saldo inicial afecto al Impuesto Global Complementario o Adicional, cuando se retire, sin derecho a crédito por concepto del Impuesto de Primera Categoría. En el caso que se determine una pérdida, ésta deberá también anotarse en dicho registro y podrá deducirse en la forma dispuesta en el inciso segundo del número 3º del artículo 31º. En todo caso, la incorporación al régimen general de la Ley sobre Impuesto a la Renta no podrá generar otras utilidades o pérdidas, provenientes de partidas que afectaron el resultado de algún ejercicio bajo la aplicación del régimen simplificado. Los contribuyentes que se hayan retirado del régimen simplificado, no podrán volver a incorporarse a él hasta después de tres ejercicios en el régimen común de la Ley sobre Impuesto a la Renta.\". 3) Agrégase, en el número 6º.- del inciso primero del artículo 40º, a continuación de la expresión \"bis\", lo siguiente: \"o al artículo 14º ter\". 4) Agrégase, en el inciso segundo del número 1.- del artículo 54º, a continuación de la expresión \"bis\" y antes del punto aparte (.), lo siguiente: \"y las cantidades determinadas de acuerdo al artículo 14º ter\". 5) Agrégase, en el inciso séptimo del artículo 62º, a continuación de la expresión \"bis\" y antes del punto aparte (.), lo siguiente: \"y las cantidades determinadas de acuerdo al artículo 14º ter, devengándose el impuesto, en este último caso, al término del ejercicio\". 6) Sustitúyese, en el párrafo segundo de la letra h) del artículo 84º, la expresión \"aludido en el inciso anterior\" por \"aludido en el párrafo anterior de esta letra\", y agrégase, a continuación de dicho párrafo, una letra i) nueva, del siguiente tenor: \"i) Los contribuyentes acogidos al régimen del artículo 14º ter de esta ley, efectuarán un pago provisional con la tasa de 0,25% sobre los ingresos mensuales de su actividad.\"."
        },
        {
            "tituloNorma": "Ley 20170",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7337237",
            "texto": "Artículo 2º.- Los contribuyentes acogidos al régimen del artículo 14º ter de la Ley sobre Impuesto a la Renta, contenido en el artículo 1º del decreto ley Nº 824, de 1974, podrán acceder al financiamiento señalado en los artículos 48 y 49 de la ley Nº 19.518, para ejecutar las acciones de capacitación a que se refiere el literal a) del artículo 46 de la misma ley, cuando su planilla anual de remuneraciones imponibles sea inferior a 90 unidades tributarias mensuales en el año calendario anterior al de postulación al referido beneficio. Asimismo, será aplicable a este financiamiento lo dispuesto en el artículo 50 de la ley Nº 19.518."
        },
        {
            "tituloNorma": "Ley 20170",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7337238",
            "texto": "Artículo 3º.- Para los efectos de lo dispuesto en el artículo 47 del decreto con fuerza de ley Nº 1, de 2002, del Ministerio del Trabajo y Previsión Social, que fija el texto refundido, coordinado y sistematizado del Código del Trabajo, se entenderá: 1) Que los contribuyentes que se acojan al régimen contenido en el artículo 14º ter de la Ley sobre Impuesto a la Renta cumplen con el requisito de llevar libros de contabilidad. 2) Por utilidades o excedentes líquidos, lo que resulte de aplicar lo dispuesto en el número 3 del artículo 14º ter de la Ley sobre Impuesto a la Renta, sin deducir las pérdidas de ejercicios anteriores y no se aplicará lo dispuesto en el inciso primero del artículo 48 del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 20170",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7337239",
            "texto": "Artículo 1º.- Lo dispuesto en los artículos 1º, 2º y 3º de esta ley, regirá desde el 1 de enero del año 2007."
        },
        {
            "tituloNorma": "Ley 20170",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7337241",
            "texto": "Artículo 2º.- Los contribuyentes que a la fecha de entrada en vigencia de la presente ley se encontraren acogidos al régimen al que se refiere el artículo 14º bis de la Ley sobre Impuesto a la Renta, que por esta ley se modifica, y que deseen continuar acogidos a dicho régimen, deberán dar cumplimiento a la modificación que por esta ley se introduce al referido artículo 14º bis a contar del día 1 de enero del año 2008, respecto de las rentas obtenidas en los ejercicios comerciales que cierren desde esa fecha.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20170"
    ],
    "resumenes": [],
    "terminos_libres": [
        "IMPUESTO A LA RENTA",
        "PEQUEÑOS CONTRIBUYENTES",
        "REGIMEN SIMPLIFICADO",
        "CONTABILIDAD SIMPLIFICADA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}