{
    "idNorma": "261383",
    "titulo": "modifica la ley n° 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal",
    "encabezado": "LEY NUM. 20.191   MODIFICA LA LEY N° 20.084, QUE ESTABLECE UN SISTEMA DE RESPONSABILIDAD DE LOS ADOLESCENTES POR INFRACCIONES A LA LEY PENAL       1. Por oficio Nº 413/SEC/07, de 15.05.2007, el H. Senado comunicó al Ejecutivo que el Congreso Nacional aprobó un proyecto de ley, iniciado en mensaje del Ejecutivo, que modifica la ley Nº 20.084.      2. Por oficio Nº 1071, de 22.05.2007, el Excmo. Tribunal Constitucional ha comunicado que un grupo de H. Diputados ha presentado un requerimiento para que dicho órgano \"declare la inconstitucionalidad de la norma contenida en el artículo único número 3 del proyecto que modifica la ley Nº 20.084\" (Boletín Nº 5031-07).      3. De acuerdo al art. 93 inciso sexto de la Constitución, el requerimiento no suspende la tramitación de un proyecto, pero la parte impugnada de éste no puede ser promulgada hasta la expiración del plazo que tiene el Tribunal para resolver. A su vez, el art. 40 de la LOCTC permite la promulgación parcial, o sea, la exclusión de la parte impugnada de un proyecto de ley. Así se procedió, por ejemplo, con la ley Nº 19.388.      4. La ley Nº 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal, entrará en vigencia el 08.06.2007.      5. Como el Tribunal Constitucional tiene diez días, prorrogables por otros diez días, para resolver el requerimiento de esperar la sentencia que lo resuelva, la ley Nº 20.084 podría entrar en vigencia sin las modificaciones que introduce el proyecto, una de cuyas normas se ha impugnado, lo cual se estima contraproducente.      6. En mérito de lo anterior, he resuelto, haciendo uso de la facultad que me confiere el art. 40 de la LOCTC, promulgar el proyecto de ley despachado por el H. Congreso Nacional, sin el precepto cuestionado. De acuerdo al oficio 1085, de 28 de mayo de 2007, del Presidente del Excmo. Tribunal Constitucional, este cuestionamiento se limita \"sólo en la parte que sustituye al número 1 del artículo 23 de la referida ley Nº 20.084\".       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Responsabilidad Penal Juvenil",
        "Ley no. 20.191",
        "RESPONSABILIDAD PENAL JUVENIL",
        "ADOLESCENTES",
        "INFRACCIONES",
        "SANCIONES (DERECHO)"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20191",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8189989",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones a la ley N° 20.084, que establece un sistema de responsabilidad de los adolescentes por infracciones a la ley penal: 1) Sustitúyese el artículo 6°, por el siguiente: \"Artículo 6°.- Sanciones. En sustitución de las penas contempladas en el Código Penal y en las leyes complementarias, a las personas condenadas según esta ley sólo se les aplicará la siguiente Escala General de Sanciones Penales para Adolescentes: a) Internación en régimen cerrado con programa de reinserción social; b) Internación en régimen semicerrado con programa de reinserción social; c) Libertad asistida especial; d) Libertad asistida; e) Prestación de servicios en beneficio de la comunidad; f) Reparación del daño causado; g) Multa, y h) Amonestación. Penas accesorias: a) Prohibición de conducción de vehículos motorizados, y b) Comiso de los objetos, documentos e instrumentos de los delitos según lo dispuesto en el Código Penal, el Código Procesal Penal y las leyes complementarias.\". 2) Modifícase el artículo 19, en la siguiente forma: a) Introdúcese el siguiente inciso primero, pasando el actual a ser inciso segundo: \"Artículo 19.- En el caso del numeral 1 del artículo 23, el tribunal sólo podrá imponer complementariamente la sanción de internación en régimen semicerrado, después del segundo año del tiempo de la condena.\", y b) En el actual inciso primero, que pasa a ser segundo, agrégase, entre las palabras \"los\" y \"casos\", la expresión \"demás\". 3) Sustitúyense los artículos 21, 22 y 23, por los siguientes: \"Artículo 21.- Reglas de determinación de la extensión de las penas. Para establecer la duración de la sanción que deba imponerse con arreglo a la presente ley, el tribunal deberá aplicar, a partir de la pena inferior en un grado al mínimo de los señalados por la ley para el ilícito correspondiente, las reglas previstas en el Párrafo 4 del Título III del Libro I del Código Penal, con excepción de lo dispuesto en el artículo 69 de dicho Código. Artículo 22.- Aplicación de los límites máximos de las penas privativas de libertad. Si la sanción calculada en la forma dispuesta en el artículo precedente supera los límites máximos dispuestos en el artículo 18, su extensión definitiva deberá ajustarse a dichos límites. Artículo 23.- Reglas de determinación de la naturaleza de la pena. La determinación de la naturaleza de la pena que deba imponerse a los adolescentes con arreglo a la presente ley, se regirá por las reglas siguientes: 1. Si la extensión de la pena supera los cinco años de privación de libertad, el tribunal deberá aplicar la pena de internación en régimen cerrado con programa de reinserción social. 2. Si la pena va de tres años y un día a cinco años de privación de libertad o si se trata de una pena restrictiva de libertad superior a tres años, el tribunal podrá imponer las penas de internación en régimen cerrado con programa de reinserción social, internación en régimen semicerrado con programa de reinserción social o libertad asistida especial. 3. Si la pena privativa o restrictiva de libertad se extiende entre quinientos cuarenta y un días y tres años, el tribunal podrá imponer las penas de internación en régimen semicerrado con programa de reinserción social, libertad asistida en cualquiera de sus formas y prestación de servicios en beneficio de la comunidad. 4. Si la pena privativa o restrictiva de libertad se ubica entre sesenta y uno y quinientos cuarenta días, el tribunal podrá imponer las penas de internación en régimen semicerrado con programa de reinserción social, libertad asistida en cualquiera de sus formas, prestación de servicios en beneficio de la comunidad o reparación del daño causado. 5. Si la pena es igual o inferior a sesenta días o si no constituye una pena privativa o restrictiva de libertad, el tribunal podrá imponer las penas de prestación de servicios en beneficio de la comunidad, reparación del daño causado, multa o amonestación. Tabla Demostrativa Extensión de la sanción y penas aplicables Desde 5 años y 1 día: - Internación en régimen cerrado con programa de reinserción social. - Internación en régimen semicerrado con programa de reinserción social. Desde 3 años y un día a 5 años: - Internación en régimen cerrado con programa de reinserción social. - Internación en régimen semicerrado con programa de reinserción social. - Libertad asistida especial. Desde 541 días a 3 años: - Internación en régimen semicerrado con programa de reinserción social. - Libertad asistida en cualquiera de sus formas. - Prestación de servicios en beneficio de la comunidad. Desde 61 a 540 días: - Internación en régimen semicerrado con programa de reinserción social. - Libertad asistida en cualquiera de sus formas. - Prestación de servicios en beneficio de la comunidad. - Reparación del daño causado. Desde 1 a 60 días: - Prestación de servicios en beneficio de la comunidad. - Reparación del daño causado. - Multa. - Amonestación. La duración de las sanciones de libertad asistida, libertad asistida especial y prestación de servicios a la comunidad se regirá por lo dispuesto en los artículos 11, 13 y 14 de la presente ley.\". 4) Reemplázase, en el artículo 27, la expresión \"investigación y juzgamiento\" por \"investigación, juzgamiento y ejecución\". 5) Reemplázase el inciso primero del artículo 31, por el siguiente: \"Artículo 31.- Detención en caso de flagrancia. Carabineros de Chile y la Policía de Investigaciones, en sus respectivos ámbitos de competencia, deberán poner a los adolescentes que se encuentren en las situaciones previstas en los artículos 129 y 131 del Código Procesal Penal, a disposición del juez de garantía, de manera directa y en el menor tiempo posible, no pudiendo exceder de 24 horas. La audiencia judicial que se celebre gozará de preferencia en su programación. El adolescente sólo podrá declarar ante el fiscal en presencia de un defensor, cuya participación será indispensable en cualquier actuación en que se requiera al adolescente y que exceda de la mera acreditación de su identidad. Dicha detención se regulará, salvo en los aspectos previstos en este artículo, por el párrafo 3° del Título V del Libro I del Código Procesal Penal. Si se diere lugar a la ampliación del plazo de la detención conforme al artículo 132 de dicho Código, ésta sólo podrá ser ejecutada en los centros de internación provisoria de que trata la presente ley.\". 6) Sustitúyese, en el artículo 32, la expresión \"crímenes\" por la frase \"las conductas que de ser cometidas por una persona mayor de dieciocho años constituirían crímenes\". 7) Reemplázase el artículo 43, por el siguiente: \"Artículo 43.- Centros de privación de libertad. La administración de los Centros Cerrados de Privación de Libertad y de los recintos donde se cumpla la medida de internación provisoria, corresponderá siempre y en forma directa al Servicio Nacional de Menores, con excepción de los señalados en la letra a) siguiente, cuya administración podrá corresponder en forma directa al Servicio Nacional de Menores o a los colaboradores acreditados que hayan celebrado los convenios respectivos con dicha institución. Para dar cumplimiento a las sanciones privativas de libertad y a la medida de internación provisoria contenidas en esta ley, existirán tres tipos de centros: a) Los Centros para la Internación en Régimen Semicerrado. b) Los Centros Cerrados de Privación de Libertad. c) Los Centros de Internación Provisoria. Para garantizar la seguridad y la permanencia de los infractores en los centros a que se refieren las letras b) y c) precedentes, se establecerá en ellos una guardia armada de carácter externo, a cargo de Gendarmería de Chile. Ésta permanecerá fuera del recinto, pero estará autorizada para ingresar en caso de motín o en otras situaciones de grave riesgo para los adolescentes y revisar sus dependencias con el solo objeto de evitarlas. La organización y funcionamiento de los recintos aludidos en el presente artículo se regulará en un reglamento dictado por decreto supremo, expedido por medio del Ministerio de Justicia, conforme a las normas contenidas en el presente Título.\". 8) En la letra c) del artículo 68, incorpórase, en el inciso segundo del artículo 102 A de la ley N° 19.968, a continuación de la expresión \"artículo 494 bis\" la siguiente, precedida de una coma (,): \"en el artículo 495, N° 21\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-20191"
    ],
    "resumenes": [
        "<p>Modifica la Ley <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=244803\">N&ordm; 20.084</a>, para regular un nuevo sistema penal para los j&oacute;venes de entre 14 y 18 a&ntilde;os de edad. </p>\n<p>La nueva ley, comenz&oacute; a regir el 8 de junio de 2007, destaca las labores de rehabilitaci&oacute;n de los menores y crea tres tipos de establecimientos para que se cumplan las medidas de privaci&oacute;n de libertad, en caso de delitos de mayor gravedad: de internaci&oacute;n en r&eacute;gimen semicerrado, centros cerrados y de internaci&oacute;n provisoria (prisi&oacute;n preventiva). La administraci&oacute;n de estos recintos corresponder&aacute; siempre en forma directa al <a target=\"_blank\" href=\"http://www.sename.cl/\">Servicio Nacional de Menores</a> (Sename), o a los colaboradores acreditados mediante convenios con esta instituci&oacute;n.</p>\n<p>La normativa ampl&iacute;a de 12 a 24 horas el plazo para que las polic&iacute;as pongan a disposici&oacute;n del tribunal a un adolescente detenido en delito flagrante y autoriza a personal de Gendarmer&iacute;a a ingresar a los recintos juveniles en caso de mot&iacute;n o situaciones de riesgo para revisar sus dependencias.</p>\n<p>La ley se aplica sin los cambios considerados a su art&iacute;culo 19, que obligan a los jueces a decretar \"la sanci&oacute;n de internaci&oacute;n en r&eacute;gimen semicerrado, despu&eacute;s del segundo a&ntilde;o del tiempo de la condena\", para los casos&nbsp;de delitos de mayor gravedad. Esta disposici&oacute;n fue objetada por un grupo de legisladores ante el Tribunal Constitucional, el cual no acogi&oacute; el requerimiento.</p>\n<p> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/ley-penal-juvenil/\">Ver más</a></p>\n"
    ],
    "terminos_libres": [
        "LEY SOBRE RESPONSABILIDAD PENAL JUVENIL",
        "ADOLESCENTES",
        "LEY PENAL",
        "INFRACCIONES",
        "SEGURIDAD CIUDADANA",
        "DELINCUENCIA",
        "SANCIONES",
        "MODIFICACION"
    ],
    "categorias_norma": [
        "Responsabilidad penal adolescente"
    ],
    "nombres_uso_comun": []
}