{
    "idNorma": "261428",
    "titulo": "aprueba reglamento de la ley nº 19.284, que regula el\nuso de perros guías, de señal o de servicio por parte de\nlas personas con discapacidad",
    "encabezado": "APRUEBA REGLAMENTO DE LA LEY Nº 19.284, QUE REGULA EL USO DE PERROS GUÍAS, DE SEÑAL O DE SERVICIO POR PARTE DE LAS PERSONAS CON DISCAPACIDAD       Santiago, 7 de julio de 2006.- Hoy se decretó lo que sigue:      Núm. 223.- Visto: Lo dispuesto en los artículos 32 Nº 6 y 35 de la Constitución Política de la República de Chile; la Resolución Nº 520, de 1996, de la Contraloría General de la República, y       Considerando: Que es necesario reglamentar las disposiciones de la Ley Nº 19.284, en cuanto regula el uso de perros guías, de señal o de servicio por parte de las personas con discapacidad.       Decreto:       Apruébase el siguiente Reglamento para la aplicación de la Ley Nº 19.284, en cuanto regula el uso de perros guías, de señal o de servicio por parte de las personas con discapacidad.",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8663617",
            "texto": "Artículo 1°: Perro de asistencia es aquel que fuere individualmente entrenado para realizar labores en beneficio de una persona con discapacidad. Tendrán la calidad de perros de asistencia aquellos ejemplares que cumplan con los requisitos que establece el presente reglamento. De acuerdo a la función que desempeñan, los perros de asistencia podrán tener las siguientes categorías, entre otras: A.- Perro Guía: Es aquel especialmente adiestrado para asistir el desplazamiento de una persona con discapacidad visual. B.- Perro de Señal: Es aquel perro especialmente adiestrado para asistir a una persona con discapacidad auditiva, avisándoles de los sonidos ambientales relevantes para su desempeño e interacción social. C.- Perro de Servicio: Es aquel especialmente adiestrado para asistir a una persona con discapacidad de causa física en el desempeño de sus actividades de la vida diaria, que por motivos de movilidad, fuerza o resistencia, no pueda realizar. D.- Perro de Respuesta: Es aquel especialmente adiestrado para detectar cambios bioquímicos de descompensación previa a manifestaciones neurológicas o convulsiones de una persona con discapacidad."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8663619",
            "texto": "Artículo 2°: Para los efectos del presente reglamento se entenderá por: Usuario: Toda persona con discapacidad que, habiendo recibido la capacitación correspondiente, aumenta su grado de autonomía con el apoyo de un perro de asistencia. Entidad de adiestramiento: Persona natural o jurídica encargada de seleccionar, criar y entrenar perros para personas con discapacidad, además de preparar al usuario del perro de asistencia para su utilización y cuidado. Perro de asistencia en adiestramiento: Aquel que ha sido seleccionado según sus características y se encuentra en proceso de adiestramiento para cumplir labores de asistencia de una persona con discapacidad. Unidad usuario-perro de asistencia: Binomio conformado por la persona con discapacidad y su perro de asistencia. Registro Sanitario de Perros de Asistencia: Ficha que contiene la identificación y los controles sanitarios del perro de asistencia practicados por un profesional médico veterinario."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8663620",
            "texto": "Artículo 3°: Toda persona con discapacidad tendrá derecho a ser acompañada permanentemente por un perro de asistencia, a todo edificio, construcción, infraestructura o espacio de uso público, sea de propiedad privada o pública, destinado a un uso que implique la concurrencia de público. Se entenderá por edificio, construcción, infraestructura o espacio de uso público a todo espacio interior o exterior destinado a la concurrencia de público, sea en forma permanente u ocasional. Se incluyen, entre otros, especialmente los siguientes espacios: a) Los pasos peatonales o de disfrute exclusivo a que se refieren los artículos 2° de la Ley N° 18.290, y 2.2.8 de la Ordenanza General de la Ley General de Urbanismo y Construcciones. b) Los edificios de la Administración del Estado, sean estos fiscales, semi-fiscales o de administración autónoma, empresas o instituciones del Estado, las dependencias pertenecientes a la Administración Municipal, al Poder Legislativo y Poder Judicial, edificios o instalaciones de las Fuerzas Armadas y de Orden. c) Establecimientos educacionales que correspondan al nivel pre-básico, básico o medio, sean estos municipales, particulares o particulares subvencionados, universidades, institutos profesionales y centros de formación técnica, públicos o privados. d) Hospitales, clínicas, consultorios de salud, servicios de atención médica de urgencia, servicios de atención primaria de urgencia, centros médicos y consultas médicas, públicos o privados. e) Oficinas y despachos de personas que ejercen profesiones liberales. f) Centros de esparcimiento, culturales, deportivo o de recreo, de ocio y tiempo libre, tales como, cines, teatros, piscinas, balnearios, salas de concierto, salas de exposición o conferencias, museos y edificios patrimoniales, parques de recreo, acuáticos, de atracciones, zoológicos, temáticos, estadios, canchas deportivas y cualquier centro de deporte, sea público o privado. g) Centros religiosos, cualquiera sea el culto que en ellos se profese. h) Espacios de uso público de las estaciones de autobuses, ferrocarriles, metro, metrotrenes, aeropuertos, puertos y paradas de vehículos de transporte público. i) Establecimientos de comercio de toda índole, cualquiera sea su giro, tales como supermercados, farmacias, multi-tiendas, centros comerciales, establecimientos mercantiles, almacenes, restaurantes, fuentes de soda, bares, cafés, bancos y financieras. j) Parques nacionales, municipales, áreas verdes de acceso al público, ya sean públicos o privados. k) Los establecimientos hoteleros y de turismo de cualquier clase, tales como hoteles, hostales, albergues, camping, campamentos, bungalow, apartamentos y establecimientos turísticos en general. l) Los espacios comunes de condominios y edificios de departamentos destinados a la vivienda de personas y la vivienda en que habita la persona usuaria de un perro de asistencia. m) El lugar o establecimiento donde la persona usuaria del perro de asistencia desempeña su trabajo, profesión u oficio, sea en forma independiente o como dependiente, de tiempo completo o parcial, por plazo fijo, por faena determinada o tiempo indefinido, sea bajo la modalidad de contrato de trabajo o prestación de servicios a honorarios."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8663622",
            "texto": "Artículo 4°: Todos los medios de transporte público de pasajeros, con la sola excepción de los vehículos de alquiler, asegurarán asientos de fácil acceso para ser usados por personas con discapacidad, señalándolos convenientemente. Toda persona con discapacidad, junto con sus perros de asistencia, tendrá derecho a acceder y circular en cualquier medio de transporte terrestre o marítimo de pasajeros que preste servicios en el territorio nacional, sea gratuito o remunerado, público o privado, individual o colectivo. Entre los medios de transporte terrestre de pasajeros se incluyen, especialmente, trenes de larga distancia y de cercanía, metro, metro-trenes, buses urbanos e interurbanos, taxis y taxis-colectivos. Los medios de transporte marítimo de pasajeros incluyen aquellos tales como naves o embarcaciones destinadas a transportar pasajeros ya sea por lagos, ríos, aguas interiores, el mar territorial o las distancias necesarias para alcanzar los archipiélagos nacionales. El acceso y circulación en medios de transporte aéreo se regirá por las normas vigentes sobre la materia."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8663623",
            "texto": "Artículo 5°: Toda persona con discapacidad usuaria de un perro de asistencia deberá cumplir con las obligaciones que se señalan a continuación en los mismos casos en que la entrada se encuentre franqueada a toda persona: a) Mantener al perro controlado, con los elementos de sujeción correspondientes, en los lugares, establecimientos y transportes a que se refiere la ley y su reglamento. b) Llevar identificado de forma visible al perro de asistencia, de acuerdo a lo previsto en este reglamento. c) Utilizar el perro de asistencia en las funciones para las que fue entrenado. d) Velar por que el perro de asistencia cumpla las normas básicas de higiene en los lugares públicos o de uso público, en la medida que su discapacidad se lo permita. e) Cuidar con diligencia extrema la higiene y sanidad del perro de asistencia de acuerdo a lo establecido en este reglamento. El acceso, la circulación y la permanencia, en los lugares de circulación permitidos a todas la personas y medios de transporte señalados en los artículos precedentes, por parte del perro de asistencia que acompañe a la persona con discapacidad, no quedarán sujetos al pago de una suma de dinero, ni podrán ser condicionados al otorgamiento de ninguna clase de garantía, salvo que para ello deba incurrirse en un gasto adicional avaluable en dinero, lo cual deberá informarse previamente a quien lo requiera."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8663625",
            "texto": "Artículo 6°: Los usuarios de perros de asistencia deberán encontrarse inscritos en el registro particular de la entidad que entrenó al perro y los preparó como usuarios. Los usuarios de perros de asistencia deberán portar en todo momento la credencial otorgada por la entidad entrenadora del perro. Esta última contendrá la siguiente información: 1. Foto de la unidad persona con discapacidad-perro de asistencia. 2. Nombre completo y número de cédula de identidad del usuario. 3. Nombre del perro de asistencia. 4. Raza y sexo del perro, y opcionalmente su color. 5. Categoría del perro. 6. Número de inscripción del perro en el registro de la entidad que lo entrenó. 7. Nombre de la entidad que lo adiestró. 8. Fecha de emisión de la credencial. La credencial será otorgada a la persona con discapacidad cuando haya aprobado satisfactoriamente su capacitación como usuario de perro de asistencia, oportunidad en que se le hará entrega del perro. La credencial será proporcionada por única vez y para toda la vida útil del perro de asistencia, período que no podrá ser superior a 10 años."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8663628",
            "texto": "Artículo 7°: Los perros de asistencia deberán portar en todo momento un arnés o peto de cualquier color entregado por la escuela de adiestramiento a la persona con discapacidad. Además, para el ejercicio de los derechos establecidos en la Ley, el perro de asistencia deberá llevar en todo momento un distintivo oficial que lo acredita como tal, consistente en una medalla que penda del collar o un parche adherido al peto o arnés, que lleve impresa la Cruz de Malta en colores celeste y amarillo y la leyenda \"Perro de Asistencia\". Podrán, además, llevar el distintivo propio de la entidad que lo entrenó y preparó, al igual que cualquier otra identificación internacional que el perro pudiese tener. Las entidades chilenas entrenadoras de perros de asistencia serán las encargadas de otorgar el distintivo oficial a cada perro adiestrado en su escuela, al momento de entregarlo al usuario con discapacidad. Respecto de los perros entrenados y entregados en el extranjero a la persona con discapacidad, será la entidad importadora del perro, sea persona natural o jurídica, la encargada de la entrega del distintivo oficial. Los perros de asistencia que se encuentren en entrenamiento, también deberán portar en todo momento un sistema de identificación que consistirá en una capa, peto o pañolín de cualquier color con el distintivo propio de la entidad que lo está entrenando, el que tendrá impresa la frase Perro de Asistencia en Entrenamiento, además de cualquier otra certificación o credencial nacional o internacional que pudieren tener."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8663630",
            "texto": "Artículo 8°: La autoridad pública competente podrá exigir a la persona con discapacidad la exhibición de la identificación señalada en el artículo precedente. Para los extranjeros con discapacidad usuarios de perros de asistencia que se encuentren en Chile con visa de turista, será suficiente el porte del arnés o peto que usa el perro de asistencia."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8663632",
            "texto": "Artículo 9°: Los perros de asistencia deberán cumplir con las siguientes condiciones sanitarias mínimas: 1. Vacunación antirrábica anual. 2. Vacunación óctuple o séxtuple anual. 3. Desparasitación interna cada tres meses. 4. Desparasitación externa cada tres meses. 5. Control sanitario anual practicado por un médico veterinario, el que debe documentarse en cartilla sanitaria según formato contenido en artículo 25 del presente reglamento."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8663634",
            "texto": "Artículo 10°: Se entiende por entidades dedicadas al adiestramiento las instituciones con personalidad jurídica o personas naturales que cumplan con las normas que establezca este reglamento. Estas instituciones o personas serán las encargadas de seleccionar, criar y entrenar perros para personas con discapacidad, además de preparar al usuario del perro de asistencia para su utilización y cuidado. Las entidades dedicadas al adiestramiento de perros de asistencia que entreguen perros en Chile, deberán encontrarse inscritas en el Registro Nacional de la Discapacidad que lleva el Servicio de Registro Civil e Identificación. Esta inscripción las habilita, además, para hacer entrega del distintivo oficial a los perros que hayan entrenado."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8663637",
            "texto": "Artículo 11°: La entidad dedicada al adiestramiento deberá cumplir con los siguientes requisitos sanitarios mínimos: a) Las escuelas de adiestramiento que no cuentan con alojamiento para los futuros usuarios de perro de asistencia, se regirán por las normas sanitarias vigentes para los criaderos caninos. Además, deberán aplicar a los perros en entrenamiento el mismo régimen sanitario que se establece en la letra c) de este artículo; b) Las escuelas de adiestramiento que tengan alojamiento para su personal y los futuros usuarios de perro de asistencia, se regirán por las normas sanitarias vigentes para los criaderos caninos, además del cumplimiento estricto de todas las normas relativas a la eliminación de barreras arquitectónicas, garantizando a las personas con discapacidad el acceso al espacio físico, y c) Los perros en proceso de adiestramiento deben cumplir con los siguientes requisitos de sanidad: a) Vacunación séxtuple u óctuple a los tres meses y cuatro meses y medio de edad. b) Esterilización antes de los 6 meses de edad mediante ovariohisterectomía, en el caso de las hembras y castración, en el caso de los machos. c) Vacunación antirrábica a los seis meses de edad. d) Desparasitación interna y externa cada tres meses. e) Posterior al año de edad, re-vacunación séxtuple u óctuple y antirrábica, en forma anual."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8663638",
            "texto": "Artículo 12º: Las entidades de adiestramiento deberán supervisar anualmente las condiciones técnicas y sanitarias de los perros de asistencia que hayan entregado."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8663639",
            "texto": "Artículo 13°: Las entidades de adiestramiento deberán indicar el título en virtud del cual se entrega el perro de asistencia a la persona con discapacidad mediante un instrumento que deberá contener, a lo menos, la individualización del perro de asistencia, individualización del usuario y, cuando corresponda, de su representante legal, la individualización de la entidad de adiestramiento y su representante legal."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8663640",
            "texto": "Artículo 14°: Las entidades de adiestramiento deberán realizar el entrenamiento del perro de asistencia de conformidad con las técnicas de formación generalmente aceptadas, deberán evaluar al perro de asistencia y a su futuro usuario, antes de la entrega definitiva del perro de asistencia. Durante el período de entrenamiento y, para este solo efecto, el entrenador acompañado del perro, gozará de los mismos derechos de accesibilidad a los edificios, construcciones, infraestructura, espacios de uso público y medios de transporte que le asisten a las personas con discapacidad usuarias de perros de asistencia."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8663641",
            "texto": "Artículo 15°: Las entidades dedicadas al adiestramiento deberán llevar un registro con la información de los usuarios de perros de asistencia, de los perros entregados y de los que se encuentran en entrenamiento, de la identificación de la unidad usuario-perro de asistencia y la identificación de sus entrenadores y demás personal a su cargo. Este registro contendrá, a lo menos, el nombre, cédula de identidad y domicilio de los usuarios; nombre, raza, color, fecha de nacimiento, escuela de procedencia, especialidad y otras señas particulares de los perros de asistencia y los perros en proceso de adiestramiento; nombre, cédula de identidad, capacitación recibida y labor específica que desempeñan los entrenadores y demás personal de la entidad."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8663642",
            "texto": "Artículo 16°: La unidad usuario-perro de asistencia se constituirá previa verificación del cumplimiento de los siguientes requisitos: a) Haberse comprobado, mediante evaluación física y psicológica de la persona con discapacidad, la pertinencia del uso de un perro de asistencia; b) Que el perro de asistencia haya cumplido exitosamente el proceso de adiestramiento específico, en un plazo no inferior a 18 meses y que esté en condiciones de salud compatible con las funciones de perro de asistencia, y c) Que el perro se haya entregado conforme a lo dispuesto en el artículo 13 precedente."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8663643",
            "texto": "Artículo 17°: La unidad usuario -perro de asistencia deberá ser eliminada del registro por la entidad de adiestramiento, ante la ocurrencia de alguna de las siguientes circunstancias: a) Término de la vida útil del perro de asistencia, ya sea por su edad o por presentar un comportamiento inadecuado para continuar desempeñando la función para la cual fue entrenado; b) Malas condiciones sanitarias del perro de asistencia, debidamente comprobadas; c) Maltrato del perro de asistencia ocasionado por la persona con discapacidad, debidamente comprobado, y d) Enfermedad grave del perro de asistencia."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8663644",
            "texto": "Artículo 18°: Los perros en entrenamiento podrán ser incluidos en el registro de la entidad previo cumplimiento de los siguientes requisitos: a) Haber aprobado pruebas de carácter y condiciones necesarias para las funciones de asistencia, y b) No manifestar ni haber manifestado signos de agresividad hacia las personas."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8663645",
            "texto": "Artículo 19°: El usuario de perro de asistencia deberá cumplir diligentemente todas las obligaciones que a continuación se indican: a) Presentarse anualmente a la fiscalización que realizará la entidad entrenadora al perro que lo asiste, tanto en sus condiciones técnicas como sanitarias. La negativa injustificada a someterse a esta fiscalización será causal suficiente para que la unidad sea retirada de su condición de tal y la entidad entrenadora pueda recuperar al perro cuando proceda; b) Cumplir cabalmente las exigencias sanitarias que este reglamento establece; c) Usar el distintivo oficial de perro de asistencia en todo momento, y solo respecto del perro que le ha sido entregado por la entidad entrenadora; d) Restituir el distintivo oficial a la entidad entrenadora al momento que su perro de asistencia sea retirado de su función de tal; e) Usar el perro de asistencia en forma responsable y de acuerdo a los parámetros enseñados en la entidad entrenadora, sin causar molestias a la población, y f) Dar inmediato aviso a la entidad entrenadora de cualquier signo de agresividad contra las personas o deficiencia en el trabajo del perro."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8663647",
            "texto": "Artículo 20°: La entidad de adiestramiento de perro de asistencia deberá cumplir como mínimo con los requisitos técnicos y de seguridad que se detallan en los artículos siguientes."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8663649",
            "texto": "Artículo 21°: Las entidades entrenadoras deberán tener dentro de su personal: a) Una persona que acredite ser entrenador de perro de asistencia en los términos señalados en este reglamento. b) Una persona que acredite tener experiencia comprobable mínima de 2 años en el trabajo con personas con discapacidad o tener título profesional relacionado con la discapacidad. El resto del personal de la entidad de adiestramiento se seleccionará de conformidad a las exigencias de cada entidad entrenadora."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8663650",
            "texto": "Artículo 22°: Si la entidad de adiestramiento de perro de asistencia estuviere constituida por una persona natural, esta deberá acreditar que reúne los requisitos que en este reglamento se exigen a las entidades de adiestramiento en cuanto a su personal."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8663651",
            "texto": "Artículo 23°: Para tener la calidad de entrenador de perro de asistencia se deberán cumplir los siguientes requisitos: a) Haber tomado un curso, de duración no inferior a un año, de adiestramiento de perro de asistencia, en Chile o en el extranjero, en el área específica en la que entrenará, o tener experiencia práctica mínima de dos años en el adiestramiento de perro de servicio, de señal o de respuesta, en una escuela de adiestramiento de esa categoría de perros, sea nacional o extranjera. Tratándose de entrenador de perros guías deberá acreditar que recibió una formación de tres años o trabajó por un mínimo de tres años en una escuela de adiestramiento de perros guías que tenga la calidad de miembro permanente de la organización \"International Guide Dogs Federation\"; b) Haber recibido una formación mínima de un año relativo a la discapacidad con la que pretende trabajar, o tener experiencia mínima de 6 meses en trabajo con personas con discapacidad, acreditado por una institución encargada del adiestramiento de perros de asistencia o de rehabilitación de la discapacidad, sea nacional o extranjera. En el caso de entrenadores de perro guía, se exigirá además experticia en orientación y movilidad de una persona ciega, que se acreditará por haber estudiado dichas técnicas con algún profesor de educación diferencial, y c) No haber sido condenado por delitos relativos a la salud animal y vegetal."
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8663652",
            "texto": "Artículo 24°: El distintivo oficial de los perros de asistencia será el siguiente:"
        },
        {
            "tituloNorma": "Decreto 223",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8663654",
            "texto": "Artículo 25º: El registro sanitario de los perros de asistencia deberá documentarse en una cartilla que contenga a lo menos la información que se expresa en el formato siguiente:"
        }
    ],
    "tipo_numero": [
        "DTO-223"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REGLAMENTO",
        "DISCAPACITADOS",
        "PERROS DE ASISTENCIA",
        "PERROS GUIA",
        "ACCESO A LUGARES PUBLICOS",
        "COMPAÑIA PERMANENTE",
        "TRANSPORTE TERRESTRE",
        "TRANSPORTE MARITIMO",
        "TRANSPORTE AEREO",
        "ACCESO",
        "IDENTIFICACION",
        "ADIESTRAMIENTO",
        "CONDICIONES  SANITARIAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}