{
    "idNorma": "261579",
    "titulo": "modifica el codigo del trabajo, en lo relativo a la admision al empleo de los menores de edad y al cumplimiento de la obligacion escolar",
    "encabezado": "LEY NUM. 20.189  MODIFICA EL CODIGO DEL TRABAJO, EN LO RELATIVO A LA ADMISION AL EMPLEO DE LOS MENORES DE EDAD Y AL CUMPLIMIENTO DE LA OBLIGACION ESCOLAR       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en una moción del ex Senador señor José Ruiz de Giorgio.       Proyecto de ley: ",
    "materias": [
        "Código del Trabajo",
        "Trabajo de Menores",
        "Obligaciones Escolares",
        "Ley no. 20.189"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20189",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "7344435",
            "texto": "Artículo único.- Introdúcense las siguientes modificaciones al Código del Trabajo: 1. Sustitúyese el artículo 13, por el siguiente: \"Artículo 13.- Para los efectos de las leyes laborales, se considerarán mayores de edad y pueden contratar libremente la prestación de sus servicios los mayores de dieciocho años. Los menores de dieciocho años y mayores de quince podrán celebrar contratos de trabajo sólo para realizar trabajos ligeros que no perjudiquen su salud y desarrollo, siempre que cuenten con autorización expresa del padre o madre; a falta de ellos, del abuelo o abuela paterno o materno; o a falta de éstos, de los guardadores, personas o instituciones que hayan tomado a su cargo al menor, o a falta de todos los anteriores, del inspector del trabajo respectivo. Además, previamente, deberán acreditar haber culminado su Educación Media o encontrarse actualmente cursando ésta o la Educación Básica. En estos casos, las labores no deberán dificultar su asistencia regular a clases y su participación en programas educativos o de formación. Los menores de dieciocho años que se encuentren actualmente cursando su Enseñanza Básica o Media no podrán desarrollar labores por más de treinta horas semanales durante el período escolar. En ningún caso los menores de dieciocho años podrán trabajar más de ocho horas diarias. A petición de parte, la Dirección Provincial de Educación o la respectiva Municipalidad, deberá certificar las condiciones geográficas y de transporte en que un menor trabajador debe acceder a su educación básica o media. Lo establecido en el inciso anterior se aplicará respecto de los menores de quince años, en las situaciones calificadas en que se permite su contratación en los espectáculos y actividades artísticas a que hacen referencia los artículos 15, inciso segundo y 16. El inspector del trabajo que hubiere autorizado al menor en los casos de los incisos anteriores, pondrá los antecedentes en conocimiento del Tribunal de Familia que corresponda, el que podrá dejar sin efecto la autorización si lo estimare inconveniente para el trabajador. Otorgada la autorización, se aplicarán al menor las normas del artículo 246 del Código Civil y será considerado plenamente capaz para ejercitar las acciones correspondientes. La autorización exigida en el inciso segundo no se aplicará a la mujer casada, quien se regirá al respecto por lo previsto en el artículo 150 del Código Civil. Un reglamento del Ministerio del Trabajo y Previsión Social, previo informe de la Dirección del Trabajo, determinará las actividades consideradas como peligrosas para la salud y el desarrollo de los menores de dieciocho años que impidan, en consecuencia, celebrar contratos de trabajo en conformidad a los incisos anteriores, debiendo actualizarse dicho listado cada dos años. Las empresas que contraten los servicios de menores de dieciocho años, deberán registrar dichos contratos en la respectiva Inspección Comunal del Trabajo.\". 2. Reemplázase el inciso segundo del artículo 15, por el siguiente: \"Podrán, sin embargo, cumpliendo con lo dispuesto en el inciso segundo del artículo 13, actuar en aquellos espectáculos los menores de edad que tengan expresa autorización de su representante legal y del respectivo Tribunal de Familia.\". 3. Sustitúyese el artículo 16, por el que sigue: \"Artículo 16.- En casos debidamente calificados, cumpliendo con lo dispuesto en el inciso segundo del artículo 13, y con la autorización de su representante legal o del respectivo Tribunal de Familia, podrá permitirse a los menores de quince años que celebren contrato de trabajo con personas o entidades dedicadas al teatro, cine, radio, televisión, circo u otras actividades similares.\". 4. Agrégase, en el artículo 18, el siguiente inciso tercero, nuevo: \"A los menores mencionados en este artículo, les será aplicable lo dispuesto en el inciso segundo del artículo 13.\"."
        },
        {
            "tituloNorma": "Ley 20189",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7344436",
            "texto": "Artículo transitorio.- El reglamento señalado en el inciso penúltimo del artículo 13 del Código del Trabajo, deberá dictarse dentro de los noventa días de vigencia de la presente ley.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20189"
    ],
    "resumenes": [
        "<p>Modifica el <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=207436\">C&oacute;digo del Trabajo</a> para regular la admisi&oacute;n al empleo de menores de edad y el cumplimiento de su obligaci&oacute;n escolar.</p>\n<p>El texto legal se origin&oacute; en una iniciativa del senador (DC) <a target=\"_blank\" href=\"http://biografias.bcn.cl/pags/biografias/detalle_par.php?id=257\">Jos&eacute; Ruiz de Giorgio</a> que, tras ser despachado por el <a target=\"_blank\" href=\"http://www.congreso.cl/\">Congreso Nacional</a>, se modific&oacute; mediante un veto por la Presidenta de la Rep&uacute;blica, Michelle Bachelet. </p>\n<p>El veto suprimi&oacute; la disposici&oacute;n que indicaba que el Inspector del Trabajo podr&iacute;a autorizar, excepcionalmente, la contrataci&oacute;n de un menor de 18 a&ntilde;os, cuando las condiciones geogr&aacute;ficas o la falta de transporte le impidieran acceder a un establecimiento para cumplir con su obligaci&oacute;n escolar.</p>\n<p>La nueva ley establece que, a petici&oacute;n de la persona interesada, la Direcci&oacute;n Provincial de Educaci&oacute;n o la respectiva municipalidad, deber&aacute; certificar las condiciones geogr&aacute;ficas y de transporte en que un menor trabajador debe acceder a su educaci&oacute;n b&aacute;sica o media.</p>\n<p>La norma establece que los menores entre 15 y 18 a&ntilde;os podr&aacute;n celebrar contratos de trabajo s&oacute;lo para realizar labores ligeras que no perjudiquen su salud y desarrollo, siempre que cuenten con autorizaci&oacute;n expresa del padre o la madre. A falta de ellos, requerir&aacute;n el permiso del abuelo o abuela paternos o maternos; si ellos faltan, de los guardadores, personas o instituciones que hayan tomado a su cargo al menor. Si todos ellos faltan, la autorizaci&oacute;n provendr&aacute; del inspector del trabajo.</p>\n<p>Previamente, los menores deber&aacute;n haber acreditado que culminaron su educaci&oacute;n b&aacute;sica y media o que est&aacute;n actualmente cursando cualquiera de &eacute;stas. Las labores efectuadas no deber&aacute;n dificultar su asistencia regular a clases y su participaci&oacute;n en programas educativos o de formaci&oacute;n. Lo mismo se aplicar&aacute; respecto de los menores de 15 a&ntilde;os en las situaciones en que se permite su contrataci&oacute;n en espect&aacute;culos y actividades art&iacute;sticas.</p>\n<p>Los menores de 18 que actualmente cursen su educaci&oacute;n b&aacute;sica o media, no podr&aacute;n desarrollar labores por m&aacute;s de 20 horas semanales durante el periodo escolar. La iniciativa dispone que un reglamento determinar&aacute; las actividades consideradas como peligrosas para la salud y el desarrollo de los menores de 18 a&ntilde;os que impidan la celebraci&oacute;n de contratos. Este listado se actualizar&aacute; cada dos a&ntilde;os, previo informe conjunto de la <a target=\"_blank\" href=\"http://www.suseso.cl/OpenNet/asp/default.asp?boton=Hom\">Superintendencia de Seguridad Social y la Direcci&oacute;n del Trabajo</a>.</p>\n<p>Los empleadores que contraten los servicios de menores de 18 a&ntilde;os deber&aacute;n registrar los contratos en la Inspecci&oacute;n Comunal del Trabajo.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/trabajo-infantil\">Ver más</a></p>\n"
    ],
    "terminos_libres": [
        "CODIGO DEL TRABAJO",
        "MODIFICACION",
        "MENORES DE EDAD",
        "CONTRATO DE TRABAJO",
        "AUTORIZACION",
        "OBLIGACIONES ESCOLARES",
        "CUMPLIMIENTO"
    ],
    "categorias_norma": [
        "Trabajo infantil"
    ],
    "nombres_uso_comun": []
}