{
    "idNorma": "261508",
    "titulo": "modifica la ley nº 18.700, organica constitucional sobre votaciones populares y escrutinios, con el objeto de reconocer el derecho a la asistencia en el acto de votar para las personas con discapacidad",
    "encabezado": "LEY NUM. 20.183  MODIFICA LA LEY Nº 18.700, ORGANICA CONSTITUCIONAL SOBRE VOTACIONES POPULARES Y ESCRUTINIOS, CON EL OBJETO DE RECONOCER EL DERECHO A LA ASISTENCIA EN EL ACTO DE VOTAR PARA LAS PERSONAS CON DISCAPACIDAD       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una moción de la Diputada Alejandra Sepúlveda Orbenes y de los Diputados Pedro Araya Guerrero, Carlos Olivares Zepeda y Pablo Lorenzini Basso y de los ex Diputados Waldo Mora Longa y Patricio Cornejo Vidaurrázaga       Proyecto de ley:    ",
    "materias": [
        "Discapacitados",
        "Asistencia en el Acto de Votar",
        "Ley no. 20.183"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20183",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8498637",
            "texto": "Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 18.700, Orgánica Constitucional sobre Votaciones Populares y Escrutinios: 1.- En el artículo 61: a) Sustitúyese el inciso tercero por el siguiente: \"Con todo, las personas con alguna discapacidad que les impida o dificulte ejercer el derecho de sufragio, podrán ser acompañadas hasta la mesa por otra persona que sea mayor de edad, y estarán facultadas para optar por ser asistidas en el acto de votar. En caso de duda respecto de la naturaleza de la discapacidad del sufragante, el presidente consultará a los vocales para adoptar su decisión final.\". b) Agrégase el siguiente inciso final: \"En caso que opten por ser asistidas, las personas con discapacidad comunicarán verbalmente, por lenguaje de señas o por escrito al presidente de la mesa, que una persona de su confianza, mayor de edad y sin distinción de sexo, ingresará con ella a la cámara secreta, no pudiendo aquél ni ninguna otra persona obstaculizar o dificultar el ejercicio del derecho a ser asistido. El secretario de la mesa dejará constancia en acta del hecho del sufragio asistido y de la identidad del sufragante y su asistente.\". 2.- Introdúcense las siguientes modificaciones en el inciso segundo del artículo 64: a) A continuación del sustantivo \"minuto\", agrégase una coma (,) y la frase \"salvo las personas con discapacidad, quienes podrán emplear un tiempo razonable\", y b) Reemplázase la frase \"inválidos y enfermos\" por \"personas con discapacidad\". 3.- Agrégase el siguiente inciso final en el artículo 65: \"Tratándose de personas con discapacidad que no ejerzan su derecho a votar asistidas, el presidente de la mesa deberá, a requerimiento del elector, asistirlo para doblar y cerrar con el sello adhesivo el o los votos, labor que realizará fuera de la cámara. De este hecho deberá quedar constancia en acta. En todo momento el presidente de la mesa resguardará el secreto del voto de la persona a la que él asiste.\". 4.- Intercálase en el inciso primero del artículo 113, a continuación del punto seguido (.), y antes de la palabra \"Deberán\", el siguiente texto: \"Asimismo, velarán porque tanto las personas con discapacidad, como quienes las acompañen para asistirlas en el voto, tengan acceso expedito y adecuado al respectivo local de votación. No se impedirá el acceso de ninguna persona que concurra a un local de votación en calidad de asistente de otra con discapacidad, ni siquiera a pretexto de distinción de sexo.\". 5.- Introdúcense las siguientes enmiendas al artículo 132: a) Reemplázase, en el número 7), la letra \"y\" y la coma (,) que la antecede, por un punto y coma (;); b) Sustitúyese, en el número 8), el punto final por la letra \"y\", antecedida de una coma (,), y c) Agrégase el siguiente número 9): \"9) Impedir, obstaculizar o dificultar, maliciosamente, el ejercicio del derecho a sufragio de una persona con discapacidad.\". 6.- Introdúcense las siguientes enmiendas al artículo 136: a) Reemplázase, en el número 7), la letra \"y\" y la coma (,) que la antecede, por un punto y coma (;); b) Sustitúyese, en el número 8), el punto final por la letra \"y\", antecedida de una coma (,), y c) Agrégase el siguiente número 9): \"9) El que sea sorprendido presionando a un elector con discapacidad, o a la persona que le sirve como asistente.\". 7.- Reemplázase en el inciso primero del artículo 137, la frase \"salvo que se tratare de un elector inválido o no vidente\", por \"salvo que se trate de discapacitados que hubieren optado por ser asistidos en el acto de votar, con excepción de los casos de delito flagrante\"."
        }
    ],
    "tipo_numero": [
        "LEY-20183"
    ],
    "resumenes": [
        "<p>Modifica la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=30082\">Ley N&ordm; 18.700</a>, sobre Votaciones Populares y Escrutinios, para reconocer el derecho de los discapacitados a ser asistidos en el acto de votar.</p>\n<p>La ley se origin&oacute; en una moci&oacute;n de los diputados de la Democracia Cristiana <a target=\"_blank\" href=\"http://biografias.bcn.cl/pags/biografias/detalle_par.php?id=16\">Pedro Araya</a>, <a target=\"_blank\" href=\"http://biografias.bcn.cl/pags/biografias/detalle_par.php?id=151\">Pablo Lorenzini</a>, <a target=\"_blank\" href=\"http://biografias.bcn.cl/pags/biografias/detalle_par.php?id=196\">Carlos Olivares</a> y <a target=\"_blank\" href=\"http://biografias.bcn.cl/pags/biografias/detalle_par.php?id=268\">Alejandra Sep&uacute;lveda</a>, <a target=\"_blank\" href=\"http://biografias.bcn.cl/pags/biografias/detalle_par.php?id=56\">Patricio Cornejo</a> y <a target=\"_blank\" href=\"http://biografias.bcn.cl/pags/biografias/detalle_par.php?id=176\">Waldo Mora</a>.</p>\n<p>La nueva norma permite que las personas con discapacidad puedan ser acompa&ntilde;adas hasta la mesa de votaci&oacute;n por un mayor de edad, y se les permita ser asistidas en el acto de votar. En caso de dudas respecto de la naturaleza de la discapacidad del sufragante, el presidente de la mesa receptora de sufragios consultar&aacute; a los vocales para adoptar su decisi&oacute;n final.</p>\n<p>La ley establece que las personas con discapacidad comunicar&aacute;n verbalmente al presidente de la mesa, por lenguaje de se&ntilde;as o por escrito, que una persona de su confianza, mayor de edad y sin distinci&oacute;n de sexo, ingresar&aacute; con ella a la c&aacute;mara secreta. Este derecho no podr&aacute; ser obstaculizado por ninguna persona, pero el secretario deber&aacute; dejar constancia en acta del sufragio asistido y de la identidad de quien vot&oacute; y de su asistente.</p>\n<p>La ley sanciona con reclusi&oacute;n menor en su grado m&iacute;nimo al que sea sorprendido presionando a un elector con discapacidad, o a la persona que le sirve como asistente.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/como-votar\">Ver más</a></p>\n"
    ],
    "terminos_libres": [
        "LEY ORGANICA CONSTITUCIONAL SOBRE VOTACIONES POPULARES Y ESCRUTINIOS",
        "MODIFICACION",
        "DISCAPACITADOS"
    ],
    "categorias_norma": [
        "Votación de personas con  discapacidad"
    ],
    "nombres_uso_comun": []
}