{
    "idNorma": "261949",
    "titulo": "establece un marco legal para la constitucion y operacion de sociedades de garantia reciproca",
    "encabezado": "LEY NUM. 20.179  ESTABLECE UN MARCO LEGAL PARA LA CONSTITUCION Y OPERACION DE SOCIEDADES DE GARANTIA RECIPROCA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:  ",
    "materias": [
        "Sociedades de Garantía Recíproca",
        "Ley no. 20.179"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8721967",
            "texto": "Artículo 1º.- Autorízase el establecimiento de Sociedades Anónimas de Garantía Recíproca o \"S.A.G.R.\", las que deberán regirse por las normas contenidas en la ley Nº 18.046. Su objeto exclusivo será el que señala el artículo 3º de esta ley. Sus accionistas podrán ser personas naturales o jurídicas que participan de la propiedad del capital social, tendrán los derechos y obligaciones que les confiere la ley y podrán optar a ser afianzados por la sociedad para caucionar determinadas obligaciones que contraigan, de conformidad a las normas de la presente ley. Podrán, además, desarrollar el giro de Sociedad de Garantía Recíproca, aquellas cooperativas que se constituyan especialmente para tal efecto, previa autorización del Departamento de Cooperativas del Ministerio de Economía, Fomento y Reconstrucción. Su constitución se regirá por las normas aplicables a las cooperativas de ahorro y crédito y su fiscalización se hará de conformidad con las normas aplicables a las cooperativas de importancia económica, sin perjuicio de lo señalado en el Título V de la presente ley."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8721969",
            "texto": "Artículo 2º.- Para los efectos de esta ley se entenderá por: a) Beneficiarios: las personas naturales o jurídicas que de conformidad al estatuto de la Institución pueden optar a ser afianzados por ésta para caucionar sus obligaciones, de acuerdo con las normas de la presente ley. b) Contrato de Garantía Recíproca: el celebrado entre los beneficiarios que soliciten el afianzamiento de sus obligaciones y la Institución, que establece los derechos y obligaciones entre las partes. c) Certificado de Fianza: el otorgado por la Institución mediante el cual se constituye en fiadora de obligaciones de un beneficiario para con un acreedor. d) Contragarantía: las cauciones entregadas por los beneficiarios a la Institución como respaldo del cumplimiento de las obligaciones que, a su vez, ésta se obligue a garantizar o que les hubiese garantizado frente a terceros acreedores. e) Institución (es) o Entidad (es) de Garantía Recíproca: las sociedades anónimas y cooperativas de garantía recíproca."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8721970",
            "texto": "Artículo 3°.- Las Instituciones de Garantía Recíproca de que trata esta ley, se regirán por las siguientes reglas específicas: a) Su objeto será exclusivo, y consistirá en el otorgamiento de garantías personales a los acreedores de sus beneficiarios, con la finalidad de caucionar obligaciones que ellos contraigan, relacionadas con sus actividades empresariales, productivas, profesionales o comerciales. Asimismo, podrán prestar asesoramiento técnico, económico, legal y financiero a los beneficiarios y administrar los fondos a que se hace referencia en el artículo 33 y las contragarantías que se hayan rendido a su favor de conformidad con los pactos que se celebren entre las partes. b) El nombre deberá contener la frase \"Sociedad Anónima de Garantía Recíproca\", o la abreviación \"S.A.G.R.\", en el caso de las sociedades, y \"Cooperativa de Garantía Recíproca\", o la abreviación \"CGR\", para el caso de las cooperativas. La sigla de fantasía que adopte, en su caso, deberá también contener la señalada frase o su abreviación. c) El capital social mínimo inicial deberá ser una suma equivalente a 10.000 unidades de fomento. En todo momento estas instituciones deberán mantener un patrimonio a lo menos equivalente al capital social mínimo inicial. d) Estas instituciones no requerirán el acuerdo de la junta de accionistas para garantizar obligaciones de terceros, cuando la garantía sea otorgada en cumplimiento del objeto social. En todo caso, los estatutos sociales podrán establecer prohibiciones y exigencias especiales para el otorgamiento de cauciones en casos determinados. Tal excepción será asimismo aplicable a las cooperativas constituidas para los efectos de esta ley. Las instituciones podrán garantizar obligaciones de dar, hacer o no hacer en las cuales el beneficiario sea deudor principal y cuyo origen debe encontrarse dentro del giro de las actividades empresariales, productivas, profesionales o comerciales de éste. Con todo, las instituciones podrán garantizar los actos o contratos mediante los cuales el beneficiario transfiera créditos que posea contra terceros, adquiridos en el ejercicio de sus actividades empresariales, productivas, profesionales o comerciales y de los cuales deriven obligaciones subsidiarias o solidarias, aun cuando el beneficiario no sea deudor principal."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8721971",
            "texto": "Artículo 4º.- Está prohibida la concesión de créditos directos por parte de la Institución a sus accionistas o terceros. Todo acto en contravención a este artículo es nulo y originará las responsabilidades y sanciones que la ley señale. Los directores y ejecutivos que hayan participado en la decisión de conceder un crédito en contravención a lo dispuesto por el inciso anterior, serán solidariamente responsables por los perjuicios que ésta irrogue."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8721972",
            "texto": "Artículo 5°.- Los estatutos de la Institución de Garantía Recíproca deberán contener, además de las señaladas en el artículo 4º de la ley N° 18.046, las siguientes materias: 1. Las condiciones generales aplicables a las garantías que otorgue la entidad y a las contragarantías que se constituyan a su favor. 2. Los porcentajes máximos de las garantías que la entidad podrá otorgar, en relación con su patrimonio, con el valor de los fondos de garantía que administre o con las contragarantías que se le haya rendido. 3. La relación máxima entre el capital social que aporte cada accionista beneficiario y el importe máximo de las deudas cuya garantía éste solicite de la sociedad, con cargo a sus acciones. Los estatutos podrán establecer requisitos para adquirir la calidad de accionistas y de beneficiario."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8721973",
            "texto": "Artículo 6°.- Los recursos de la Institución de Garantía Recíproca, deberán ser invertidos en los instrumentos y otros bienes expresamente autorizados por su respectivo estatuto. Sin perjuicio de esto, la entidad tendrá la facultad de adquirir todos los bienes y servicios necesarios para iniciar sus operaciones y mantenerse en funcionamiento. Salvo disposición en contrario del estatuto, al menos el 50% de la reserva patrimonial, sólo podrá ser invertido en los instrumentos financieros señalados en los números 1), 2), 3) y 4) del artículo 5º de la ley Nº 18.815. A menos que sus aportantes acuerden unánimemente una regla distinta, la inversión de los fondos de garantía contemplados en el artículo 33 de la presente ley, que la entidad administre, seguirá la regla precedente."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8721975",
            "texto": "Artículo 7°.- La Institución de Garantía Recíproca deberá constituir un fondo de reserva patrimonial con cargo a los resultados de su operación, de un valor equivalente, al menos, al 20% del capital, que tendrá como única finalidad absorber las pérdidas futuras que generen las operaciones propias del giro. La entidad sólo podrá repartir dividendos si la reserva patrimonial que mantiene es igual o superior al veinte por ciento del capital pagado. Una vez completado el porcentaje del 20% del capital, el fondo señalado en este artículo se incrementará con los montos que se generen por la parte proporcional de las utilidades que correspondan a los accionistas o socios beneficiarios, debiendo destinarse a lo menos un 25% de ese monto para aumentar dicho fondo. En caso de disolución de la entidad, el fondo de reserva patrimonial o su saldo, si existiere, después de pagadas las deudas sociales, será distribuido entre los accionistas o socios en la forma que establece la ley."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8721976",
            "texto": "Artículo 8°.- El accionista o socio beneficiario no podrá gravar ni enajenar sus aportes de capital a ningún título, excepto a beneficio de la entidad, mientras tenga obligaciones vigentes o con saldo insoluto afianzadas por ésta."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8721978",
            "texto": "Artículo 9º.- Para tener derecho a la distribución de dividendos o excedentes, los accionistas o socios beneficiarios de servicios de afianzamiento no podrán encontrarse en mora en el cumplimiento de las obligaciones que la entidad les hubiese caucionado a la fecha en que tal distribución se acuerde. En este último caso, el monto de los dividendos o excedentes que le hubiere correspondido se aplicará al pago del interés moratorio pactado o, en caso de no estarlo, al máximo convencional sobre el saldo insoluto, y el remanente, si lo hubiere, al pago del capital adeudado."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8721979",
            "texto": "Artículo 10.- Los demás derechos sociales de los accionistas o socios beneficiarios se suspenderán de pleno derecho en caso de mora o simple retardo en el cumplimiento de obligaciones que tuvieren con la entidad o de las afianzadas por ésta."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8721980",
            "texto": "Artículo 11.- Las personas que soliciten a la Institución de Garantía Recíproca el afianzamiento de sus obligaciones, suscribirán previamente con ésta un contrato denominado \"Contrato de Garantía Recíproca\", en el cual se deberá dejar establecido, a lo menos, lo siguiente: a) Los bienes, cauciones y derechos que el beneficiario entregue para garantizar a la entidad las fianzas que ésta, a su vez, le proporcione por sus respectivas obligaciones; b) El monto máximo de las obligaciones que la entidad podrá afianzar al beneficiario; c) El plazo de duración del contrato, que podrá ser indefinido; d) Las modalidades y características de las garantías que rinde el beneficiario a la entidad, pudiendo pactarse una cláusula de garantía general, limitada a un monto máximo; e) Los derechos y obligaciones de las partes, y f) Las demás menciones que las partes acuerden. No obstante lo señalado en este artículo, de conformidad con su estatuto, la entidad podrá otorgar certificados de fianza sin la existencia de contragarantías. El Contrato de Garantía Recíproca deberá protocolizarse ante notario o extenderse con la firma electrónica avanzada de los contratantes con anterioridad a que se inicie su ejecución. En ningún caso la inexistencia de este contrato, su cumplimiento o incumplimiento o los vicios o errores que éste contuviere, relativos a su formalización, suscripción o contenido, afectarán la validez del certificado de fianza, ni sus efectos contra la entidad o terceros."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8721982",
            "texto": "Artículo 12.- La garantía que la Institución de Garantía Recíproca otorgue a sus beneficiarios se extenderá mediante la emisión de uno o más Certificado de Fianza, en el cual se consignará la individualización de la entidad, del afianzado y del acreedor, la singularidad de las obligaciones afianzadas y el monto determinado o determinable al cual se extienda la fianza, sin perjuicio de los documentos o menciones adicionales que las partes convengan. Con la autorización previa de la Institución, el deudor beneficiario de la garantía podrá encargar la administración del Certificado de Fianza a alguna entidad especializada, la cual podrá, previas instrucciones del afianzado, dividir el monto afianzado entre diversas obligaciones y uno o más acreedores mediante operaciones materiales o electrónicas. Podrán afianzarse obligaciones futuras, siempre que éstas se encuentren determinadas singularmente en el certificado respectivo. El beneficiario quedará obligado frente a la entidad por los pagos que ésta efectúe en cumplimiento de las obligaciones garantizadas. Los créditos afianzados en la forma establecida por la presente ley gozarán del privilegio establecido por el artículo 2481, N° 1°, del Código Civil. En caso de pérdida, extravío o destrucción del Certificado de Fianza, se aplicarán las disposiciones contenidas en el Párrafo 9º del Título I de la ley Nº 18.092, de 1982, que se condigan con la naturaleza de este Título. El Certificado de Fianza tendrá mérito ejecutivo para su cobro. En el juicio ejecutivo la demanda se notificará válidamente en el domicilio que la entidad haya fijado en el correspondiente Certificado de Fianza. En la resolución respectiva, el juez decretará la orden de embargar bienes del fiador en cantidad suficiente para cubrir la deuda con sus intereses y las costas, si no pagare en el acto del requerimiento. La entidad podrá oponerse, dentro del plazo de cinco días. Su oposición se tramitará como incidente y sólo será admisible cuando se funde en alguna de las siguientes excepciones: 1) Pago de deuda; 2) Prescripción; 3) No empecer el título al ejecutado. En ésta, no podrá discutirse la existencia de la obligación, y 4) Concesión de prórrogas o esperas. Para que las excepciones señaladas en los números 3) y 4) sean admitidas a tramitación, deberán fundarse en algún antecedente escrito y aparecer revestidas de fundamento plausible. Si no concurrieren estos requisitos, el tribunal las desechará de plano. La apelación de las resoluciones que se dicten en contra del demandado en este procedimiento se concederá en el solo efecto devolutivo. El tribunal de alzada a petición del apelante y mediante resolución fundada, podrá dictar orden de no innovar. Las peticiones de orden de no innovar se resolverán en cuenta. Si no se formulare oposición, o si formulada, se hubieren desechado las excepciones, se procederá al remate. Éste, se anunciará por medio de avisos publicados cuatro veces en días distintos y debiendo mediar veinte días, a lo menos, entre el primer aviso y la fecha de la subasta, en un periódico de la comuna en que se siguiere el juicio y, si allí no lo hubiere, en uno de la capital de la provincia. Las publicaciones podrán hacerse tanto en días hábiles, como inhábiles. Llegado el día del remate, el acreedor se pagará de su crédito sobre el precio del remate. El mínimo y las demás condiciones del remate serán fijados por el juez sin ulterior recurso, a propuesta del acreedor; pero el mínimo del primer remate no podrá ser inferior al monto del capital adeudado, intereses y costas judiciales. Los gastos del juicio serán tasados por el juez. Cuando haya de procederse a nuevo remate, el número de avisos y el plazo que deba mediar entre la primera publicación y la fecha de la subasta, se reducirán a la mitad. Salvo lo dispuesto en la presente ley, la fianza se regirá por lo dispuesto en el Título XXXVI, del Libro Cuarto del Código Civil."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8721983",
            "texto": "Artículo 13.- El Certificado de Fianza podrá emitirse por medios inmateriales, sin que sea necesaria la impresión de una lámina física en la que conste la fianza respectiva a efectos de su constitución, entrega, archivo o cobro, pero en tal caso, los certificados emitidos bajo esta modalidad, deberán depositarse en un depósito centralizado de valores autorizado por la ley Nº 18.876, o en una institución financiera autorizada para ejecutar este tipo de comisiones. Las Instituciones de Garantía Recíproca que opten por utilizar la emisión inmaterial señalada en este artículo, deberán solicitar la apertura de una cuenta destinada al depósito de dichos certificados y al registro de los beneficiarios y sus respectivos acreedores, en la entidad en que depositen el Certificado de Fianza. No obstante lo anterior, en el caso que los beneficiarios de dichos certificados así lo requieran, la entidad deberá solicitar la apertura de cuentas individuales a nombre de aquéllos. Las operaciones que se realicen para el otorgamiento de la fianza serán efectuadas por cuenta de la entidad, quien será la obligada por los instrumentos respectivos. Con todo, si por alguna razón legítima fuere requerida la impresión física de un documento en el que conste la fianza, éste contará con las características necesarias para impedir su falsificación y los costos de impresión serán de cargo del requirente. El Certificado impreso deberá llevar la firma del gerente de la empresa depositaria o de quien éste designe, será nominativo, no negociable y tendrá igualmente mérito ejecutivo para su cobro, a cuyo efecto podrá transferirse como valor en cobro."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8721984",
            "texto": "Artículo 14.- Si el beneficiario no cumpliere con las obligaciones afianzadas por la Institución de Garantía Recíproca, ésta procederá al pago de ellas, pudiendo optar entre: a) Continuar con el calendario y demás modalidades de pago pactadas originalmente por el beneficiario con el acreedor. En este caso, si la entidad pagare las deudas o cuotas vencidas a la fecha del requerimiento, dentro de los 30 días que siguen a éste, la cláusula de aceleración de la deuda que se hubiere pactado entre el acreedor y el deudor principal no se aplicará a la entidad, mientras ésta cumpla, en lo sucesivo, con la obligación afianzada en la forma pactada; b) Pagar el saldo insoluto de la obligación, en forma anticipada, de conformidad con el contrato respectivo o las disposiciones legales aplicables, y c) Pactar, de común acuerdo con el acreedor, modalidades distintas de pago. Para estos efectos, el acreedor deberá requerir de pago de la entidad dentro de los seis meses siguientes al incumplimiento de la obligación por parte del beneficiario. El requerimiento deberá efectuarse por notario público o mediante carta certificada dirigida al domicilio de la institución. La Institución de Garantía Recíproca no gozará del beneficio de excusión que establece la ley. Sin perjuicio de lo establecido en el Nº 3° del artículo 1610 del Código Civil en virtud del pago de todo o parte de la fianza comprometida, la Institución de Garantía Recíproca se subrogará en los derechos respectivos del acreedor, de conformidad a los contratos que liguen a las partes y a su calidad de fiador, pudiendo hacer exigible el valor total de la fianza otorgada al deudor principal y a sus codeudores o avalistas, cualesquiera que sean las modalidades con que la referida Institución pague las obligaciones afianzadas."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8721985",
            "texto": "Artículo 15.- La obligación de la Institución de Garantía Recíproca para con el tercero acreedor se extingue por: a) El pago de la obligación principal caucionada. b) Modificación o novación de la obligación principal, sin intervención y consentimiento de la entidad. c) Las causas de extinción de las obligaciones en general y las obligaciones accesorias en particular."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8721986",
            "texto": "Artículo 16.- Para acceder a la fianza de la Institución de Garantía Recíproca, el accionista o socio beneficiario podrá constituir en favor de ésta, prenda sobre las acciones o cuotas de capital que posea en el capital de la misma. A tales efectos, serán aplicables las disposiciones de la ley N° 4.287, de Prenda Bancaria sobre Valores Mobiliarios. La entidad podrá adquirir acciones o cuotas de capital de su propia emisión, sin necesidad de un acuerdo de la junta de accionistas o socios, en el caso de ejecución de la garantía que señala el presente artículo o de dación en pago de las acciones o cuotas prendadas, sin perjuicio de las normas generales que rigen la materia."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8721987",
            "texto": "Artículo 17.- Para ejercer el giro de Institución de Garantía Recíproca, se deberá acreditar previamente ante la Superintendencia de Bancos e Instituciones Financieras: a) Que se encuentran constituidas legalmente y tienen como giro exclusivo el desarrollo de las actividades a que se refiere esta ley; y que sus administradores no han sido condenados por crimen o simple delito, y b) Que tienen un patrimonio igual o superior a 10.000 unidades de fomento, acreditado en conformidad a las instrucciones que imparta la Superintendencia. Estas mismas circunstancias deberán ser acreditadas, además, anualmente ante la Superintendencia."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8721989",
            "texto": "Artículo 18.- La Superintendencia de Bancos e Instituciones Financieras llevará un Registro de Instituciones de Garantía Recíproca en el cual éstas se clasificarán en categorías A o B. Se incluirán en la Categoría A aquellas que, además de cumplir con todos los requisitos indicados en el artículo anterior, cuenten con un informe favorable de evaluación emitido por una entidad independiente de la sociedad, especializada en la materia, por lo menos en dos épocas distintas del año. Sin perjuicio de lo dispuesto en los incisos anteriores, en cualquier momento la Superintendencia podrá ordenar a una entidad evaluadora que efectúe una revisión a determinada Institución, con cargo a ésta. Los informes de evaluación de estas entidades evaluadoras deberán responder a los requerimientos que la Superintendencia determine. Las entidades evaluadoras deberán estar inscritas en el Registro abierto con tal fin por la Superintendencia, y quedarán sujetas para estos efectos a su reglamento y control. Las Instituciones que no cumplan con lo expuesto en el inciso segundo de este artículo se incluirán en la Categoría B."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8721990",
            "texto": "Artículo 19.- La Superintendencia sólo considerará, para los efectos de la calificación de las garantías a las entidades bancarias y financieras, los certificados de fianza emitidos por las Instituciones de Garantía Recíproca incluidas en la Categoría A del registro a que se refiere el artículo anterior. Estos certificados servirán de garantía para los efectos de la ampliación del límite individual de crédito a que se refiere el artículo 84, N° 1, de la Ley General de Bancos, contenida en el decreto con fuerza de ley N° 3, del año 1997, del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8721991",
            "texto": "Artículo 20.- Los estados financieros anuales de las Instituciones de Garantía Recíproca deberán ser auditados por auditores externos independientes inscritos en el registro de auditores a cargo de la Superintendencia de Valores y Seguros. En su dictamen, los auditores deberán emitir un juicio razonado sobre el cumplimiento, por parte de la respectiva Institución, de las normas de regulación referidas en el artículo precedente."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8721992",
            "texto": "Artículo 21.- Los bancos, instituciones financieras y cooperativas de ahorro y crédito, deberán proporcionar a su respectivo ente fiscalizador, toda la información y antecedentes que éste les solicite, respecto de las obligaciones que se encuentren garantizadas por las Instituciones de Garantía Recíproca. Asimismo, los acreedores de obligaciones que sean garantizadas por una Institución deberán proporcionar a ésta toda la información que les solicite sobre aquéllas y acerca del comportamiento del deudor en el cumplimiento de sus compromisos, de manera veraz, suficiente, oportuna y completa. El incumplimiento del acreedor a lo establecido en el inciso anterior lo hará responsable de los perjuicios que ello causare a la Institución, sin perjuicio de las sanciones administrativas que correspondieren por las infracciones cometidas."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8721993",
            "texto": "Artículo 22.- La Superintendencia podrá dictar instrucciones generales para la aplicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8721994",
            "texto": "Artículo 23.- Cuando en una Institución de Garantía Recíproca ocurrieren hechos que pongan en riesgo su situación financiera o solvencia y su directorio no hubiere normalizado tal situación dentro del plazo de treinta días, contado desde la fecha de elaboración del estado financiero correspondiente, su administración procederá en la forma que dispone este artículo. El directorio deberá convocar dentro del quinto día hábil, contado desde el vencimiento del plazo señalado en el inciso anterior, a la junta de accionistas o socios de la Institución, que deberá celebrarse dentro de los treinta días siguientes a la fecha de la convocatoria, para que ésta acuerde el aumento de capital que resulte necesario para su normal funcionamiento. La convocatoria señalará el plazo, forma, condiciones y modalidades en que se emitirán las acciones o cuotas y se enterará dicho aumento. Si la junta de accionistas o socios rechazare el aumento de capital en la forma propuesta o, si aprobado éste, no se enterare dentro del plazo establecido en el acuerdo respectivo, la Institución no podrá aumentar el monto global de las garantías otorgadas que aparezca del estado financiero a que se refiere el inciso primero de este artículo ni podrá efectuar inversiones, cualquiera que sea su naturaleza, salvo en instrumentos emitidos por el Banco Central de Chile. Se presumirá, en todo caso, que en una Institución de Garantía Recíproca han ocurrido hechos que afectan su situación financiera o solvencia, cuando: a) Su patrimonio, después de deducidas las pérdidas acumuladas durante el ejercicio que aparezcan en un estado financiero, sea inferior al capital mínimo señalado en el artículo 3º. b) Por efecto de pérdidas acumuladas durante el ejercicio, que aparezcan en dos estados financieros consecutivos, se desprenda que, de mantenerse el aumento proporcional de ellas en los siguientes seis meses, la Institución quedará en alguna de las situaciones previstas en la letra a) precedente. c) Se hubiere otorgado garantías a un mismo beneficiario, dentro del giro, por sumas que sean superiores al 10% del patrimonio, sin las contragarantías que aseguren razonablemente la recuperación de los valores."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8721996",
            "texto": "Artículo 24.- Si una Institución de Garantía Recíproca cesa en el pago de una obligación, el gerente dará aviso inmediato al Directorio, quien deberá cumplir con lo establecido en el artículo 101 de la ley N° 18.046, sin perjuicio de las demás obligaciones establecidas en la presente ley. Lo anterior no obsta al derecho de los acreedores afectados."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8721997",
            "texto": "Artículo 25.- El Directorio de una Institución de Garantía Recíproca que revele problemas de solvencia que comprometan el pago oportuno de sus obligaciones, deberá presentar proposiciones de convenio a sus acreedores dentro del plazo de diez días contado desde que se haya detectado la falta de solvencia."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8721998",
            "texto": "Artículo 26.- En caso que en la Institución respectiva ocurriere alguno de los hechos o situaciones previstas en el artículo 24, el gerente de la misma deberá comunicarlo a la Superintendencia de Bancos e Instituciones Financieras, tan pronto esos hechos llegaren a su conocimiento. El incumplimiento de esta obligación podrá ser sancionado por la señalada Superintendencia de conformidad a lo previsto en el inciso segundo del artículo 19° de la Ley General de Bancos, contenida en el decreto con fuerza de ley Nº 3, del año 1997, del Ministerio de Hacienda. En caso que la sociedad hubiese garantizado obligaciones contraídas con cooperativas de ahorro y crédito, dicha comunicación deberá dirigirse también al Departamento de Cooperativas del Ministerio de Economía, Fomento y Reconstrucción."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8721999",
            "texto": "Artículo 27.- La disolución, liquidación, división, fusión y quiebra de las Instituciones de Garantía Recíproca se regirá por las normas aplicables a las sociedades anónimas, salvo las excepciones establecidas en la presente ley."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8722001",
            "texto": "Artículo 28.- La disolución, división y fusión de una Institución de Garantía Recíproca requerirá contar con la autorización previa y por escrito de los dos tercios de los acreedores del total de las deudas garantizadas por la misma en el ejercicio de su giro. Las Instituciones de Garantía Recíproca sólo podrán fusionarse entre sí."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8722002",
            "texto": "Artículo 29.- Salvo pacto en contrario de la Institución con los acreedores de las obligaciones afianzadas, las entidades que surjan de una fusión o división de una Institución de Garantía Recíproca responderán solidariamente por las fianzas otorgadas por esta última con anterioridad a los acuerdos de fusión o división."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8722003",
            "texto": "Artículo 30.- En caso de liquidación de una Institución de Garantía Recíproca por quiebra de la misma, el síndico a cargo procederá a la transferencia de la totalidad de las fianzas que accedan a obligaciones vigentes, en la forma que determine, a través de una o más licitaciones públicas en las que sólo podrán participar otras Instituciones de Garantía Recíproca que no se encuentren en alguna de las situaciones previstas en el Título VI de la presente ley, la que deberá realizarse en no más de ciento veinte días contados desde la fecha en que quede ejecutoriada la resolución que declare la quiebra. Mientras penda este plazo y el deudor se encuentre cumpliendo la obligación de conformidad con las modalidades pactadas, el acreedor no podrá declarar el vencimiento de la obligación por la quiebra o insolvencia del deudor o fiador o por no cumplir el deudor con la obligación de prestar una nueva fianza. No obstante, el síndico, con los acreedores de las obligaciones principales garantizadas de conformidad a esta ley, podrán concordar formas distintas para extinguir las fianzas. La transferencia de las fianzas se hará, en todo caso, conjuntamente con las contragarantías rendidas por los respectivos deudores, en las mismas condiciones en que se encuentren pactadas a la fecha de la sentencia que declare la quiebra, y hasta su extinción de conformidad a la presente ley, lo que deberá constar en las bases de la licitación. Todo lo anterior con sujeción a las normas de la Ley de Quiebras y a las referidas a la prelación de créditos contenidas en el Código Civil. La Institución que adquiera la calidad de fiadora se subrogará en todos los derechos y obligaciones que hubieren sido pactados entre la fallida, el deudor y los acreedores de éste. No será necesario que los beneficiarios de fianzas que sean transferidas a otras Instituciones de Garantía Recíproca se constituyan en accionistas o socios de éstas, aun cuando sus estatutos impongan tal obligación. Asimismo, en el caso que una o más fianzas no fueren transferidas conforme al procedimiento señalado en el inciso primero de este artículo, el síndico, con el acuerdo de los acreedores del deudor respectivo, que tuviesen créditos afianzados por la Institución, podrán transferirles a éstos las contragarantías que el señalado deudor haya constituido a favor de la institución en quiebra, siempre que este último no tenga otras obligaciones vencidas con la misma. En todo caso, las contragarantías rendidas por los beneficiarios caucionarán exclusivamente el pago de las obligaciones propias afianzadas por la Institución."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8722004",
            "texto": "Artículo 31.- Transcurridos seis meses contados desde que quede ejecutoriada la resolución judicial que declare la quiebra, las fianzas que caucionen obligaciones vigentes caducarán por el solo ministerio de la ley, de manera que las contragarantías que no se hubiesen transferido o extinguido por cualquier causa, pasarán de pleno derecho y con sus mismas calidades a garantizar las obligaciones del beneficiario, afianzadas por la Institución. En caso que, según la ley, la transferencia de estos bienes, cauciones o derechos haya debido efectuarse mediante inscripción en un Registro Público, el síndico inscribirá en el mismo la resolución que declara la quiebra, acompañada de la certificación del secretario del tribunal respectivo de que han transcurrido más de seis meses desde que la sentencia quedó ejecutoriada sin que la fianza se haya transferido o extinguido de conformidad con lo señalado precedentemente. Esta nueva inscripción deberá anotarse al margen de la inscripción original a través de la cual se constituyó el respectivo derecho. Para la realización de las garantías indicadas en los incisos precedentes, los acreedores del beneficiario cuyos créditos se hubieren afianzado por la que ha caído en quiebra actuarán, respecto de estos bienes, cauciones o derechos, sin ninguna preferencia unos respecto de otros, pagándose con ellos a prorrata de sus acreencias. Para los efectos de lo dispuesto en el inciso anterior, el síndico a cargo de la quiebra deberá poner en conocimiento de cada uno de los acreedores el nombre, rol único tributario y domicilio de los demás acreedores del respectivo beneficiario, debiendo ser citados todos en cada ejecución particular en la que se vaya a realizar alguna de estas garantías. Sin perjuicio de lo dispuesto en este artículo, el beneficiario podrá pactar con sus acreedores la sustitución de las garantías a que se refieren los incisos anteriores, de conformidad con las reglas generales o las normas de la presente ley."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8722005",
            "texto": "Artículo 32.- Facúltase a los organismos y servicios públicos autorizados para disponer de recursos para fomento y financiamiento de las micro y pequeñas empresas, para que, de acuerdo a las respectivas normas que rigen su funcionamiento, proporcionen recursos a las Instituciones de Garantía Recíproca, mediante el otorgamiento de créditos cuyo reembolso podrá quedar subordinado a la verificación o cumplimiento de alguna condición determinada. Para estos efectos, las Sociedades de Garantía Recíproca y las cooperativas que dediquen sus actividades a este giro, serán consideradas instituciones financieras."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8722007",
            "texto": "Artículo 33.- Las entidades señaladas en el artículo anterior podrán aportar recursos financieros a uno o más fondos con la única finalidad de afianzar las obligaciones que, por su parte, la Institución afiance y que constituyan el objeto del fondo, de conformidad con los fines, condiciones, modalidades y especificaciones que establezca la normativa interna del mismo. Estos fondos constituirán patrimonios independientes del de la Institución respectiva y las operaciones de cada cual serán efectuadas por la Institución a nombre y por cuenta y riesgo de aquéllos, los que serán los titulares de los bienes e inversiones a ellos aportados. Estos fondos se regirán, en cuanto fuere aplicable, conforme a las normas del Título V de la presente ley y del Título VII de la ley N° 18.815, con excepción del inciso cuarto del artículo 41, y de los artículos 42 y 43, sin perjuicio del reglamento que se dicte, para la aplicación de la presente ley. Para todos los efectos legales, los fondos de garantía contra cuyos recursos la Institución hubiere otorgado reafianzamientos, cofianzas o subfianzas por cuenta de estos fondos, seguirán el régimen jurídico que la presente ley ha establecido para las contragarantías que rindan los beneficiarios."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8722008",
            "texto": "Artículo 34.- Autorízase al Fondo de Garantía del Pequeño Empresario, establecido mediante el decreto ley N° 3.472, de 1980, para reafianzar las garantías que otorguen las Instituciones a que se refiere esta ley, según los márgenes y procedimientos que al efecto establezca la Superintendencia de Bancos e Instituciones Financieras. Para estos efectos, las Instituciones deberán participar en las licitaciones contempladas en el artículo 5° del decreto ley señalado precedentemente. En cumplimiento de la obligación establecida en el inciso primero la referida Superintendencia podrá establecer normas destinadas a regular: a) Modalidades de asignación de garantía, requisitos de las Instituciones que opten al reafianzamiento, y mecanismos de asignación del mismo. b) Márgenes globales e individuales de reafianzamiento, de la cartera de fianzas otorgadas por la Institución y de sus afianzados, respectivamente. c) Requisitos y condiciones para otorgar el reafianzamiento, en materias tales como la tasa de cobertura de la garantía, elegibilidad de deudores reafianzados, comisiones de utilización y administración, montos y plazos máximos de créditos reafianzados, complementariedad de garantías, garantías adicionales y exclusiones. d) Procedimientos de constitución del reafianzamiento y de cobro de la garantía. De todas estas materias se deberá dejar constancia en las bases de las licitaciones respectivas. En ningún caso el monto total de la garantía directa otorgada por el Fondo de Garantía del Pequeño Empresario, sumada al monto del reafianzamiento que éste otorgue a una Institución de Garantía Recíproca podrá exceder para un mismo deudor, de los límites individuales de garantía contemplados en el decreto ley Nº 3.472, de 1980."
        },
        {
            "tituloNorma": "Ley 20179",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8722009",
            "texto": "Artículo 35.- Las Instituciones de Garantía Recíproca que reciban contragarantías que se encuentren garantizando obligaciones de sus beneficiarios ante instituciones financieras, podrán garantizar el otorgamiento de la fianza por las obligaciones respectivas, mediante una Carta de Garantía, que asegurará dicho otorgamiento por el período que medie entre la inscripción de las contragarantías a favor de la institución y el afianzamiento correspondiente. Para este efecto, la Carta de Garantía deberá expresar: a) La individualización de la institución; b) La individualización del beneficiario; c) La obligación de extender el Certificado de Fianza; d) La condición para la entrega del Certificado de Fianza, consistente en la inscripción de las contragarantías a favor de la institución, y e) Los antecedentes de la obligación a garantizar. La Carta de Garantía así extendida, tendrá mérito ejecutivo para su cobro, para el que se aplicará el procedimiento descrito en el artículo 12 de la presente ley."
        }
    ],
    "tipo_numero": [
        "LEY-20179"
    ],
    "resumenes": [
        "<p>Crea las sociedades de garant&iacute;as rec&iacute;procas, destinadas a otorgar garant&iacute;as en favor de sus asociados, principalmente peque&ntilde;as empresas, las que se respaldar&aacute;n por un patrimonio colectivo.</p>\n<p>La nueva ley contribuye a solucionar la carencia de un acceso expedito al financiamiento requerido por las Pymes. Las sociedades respaldar&aacute;n los cr&eacute;ditos que se otorguen a las peque&ntilde;as y medianas empresas, obteniendo mejores y m&aacute;s flexibles garant&iacute;as, y accediendo a servicios adicionales que son propios de la actividad que desarrollan.</p>\n<p>El texto legal autoriza el establecimiento de sociedades an&oacute;nimas de garant&iacute;a rec&iacute;proca entre empresarios de diversa &iacute;ndole, a trav&eacute;s de las cuales puedan administrar de manera m&aacute;s flexible las garant&iacute;as con que cuentan para garantizar sus obligaciones. Podr&aacute;n desarrollar este giro las cooperativas constituidas especialmente con este fin, previa autorizaci&oacute;n del Departamento de Cooperativas del <a target=\"_blank\" href=\"http://www.economia.cl/\">Ministerio de Econom&iacute;a</a>. El nombre del nuevo organismo que se forme, deber&aacute; contener la frase \"Sociedad An&oacute;nima de Garant&iacute;a Rec&iacute;proca\", o la abreviaci&oacute;n S.A.G.R., en el caso de las sociedades, y \"Cooperativa de Garant&iacute;a Rec&iacute;proca\" o C.R.P.</p>\n<p>Las instituciones podr&aacute;n garantizar obligaciones en las cuales el beneficiario sea deudor principal y cuyo origen debe encontrarse dentro de las actividades empresariales, productivas, profesionales o comerciales. Tambi&eacute;n garantizar&aacute; los actos o contratos mediante los cuales el beneficiario transfiera cr&eacute;ditos que posea contra terceros, adquiridos en el ejercicio de sus actividades empresariales, productivas, profesionales o comerciales y de los que deriven obligaciones subsidiarias o solidarias, aun cuando el beneficiario no sea el deudor principal.</p>\n<p>La ley dispone un nuevo sistema de cauciones que permite a los empresarios accionistas y a sus acreedores, mecanismos expeditos de constituci&oacute;n y de cobro y de divisi&oacute;n, transferencia y alzamiento o cancelaci&oacute;n de las garant&iacute;as rendidas o recibidas.</p>\n"
    ],
    "terminos_libres": [
        "SOCIEDADES ANONIMAS DE GARANTIA RECIPROCA",
        "CONSTITUCION LEGAL",
        "AUTORIZACION",
        "SOCIEDAD DE GARANTIA RECIPROCA",
        "COOPERATIVAS DE GARANTIA RECIPROCA",
        "INSITUCIONES DE GARANTIA RECIPROCA"
    ],
    "categorias_norma": [
        "Sociedades de garantía recíproca"
    ],
    "nombres_uso_comun": []
}