{
    "idNorma": "264243",
    "titulo": "establece que la prescripcion en delitos sexuales contra menores, se computara desde el dia en que estos alcancen la mayoria de edad",
    "encabezado": "LEY NUM. 20.207  ESTABLECE QUE LA PRESCRIPCION EN DELITOS SEXUALES CONTRA MENORES, SE COMPUTARA DESDE EL DIA EN QUE ESTOS ALCANCEN LA MAYORIA DE EDAD       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en mociones de los Diputados Patricio Walker Prieto, Rodrigo Alvarez Zenteno, Gabriel Ascencio Mansilla, Mario Bertolino Rendic, Jorge Burgos Varela, Roberto Delmastro Nasso, René Manuel García García, Pablo Galilea Carrillo, Nicolás Monckeberg Díaz y Alfonso Vargas Lyng y de los entonces Diputados Francisco Bayo Veloso, Arturo Longton Guerrero y Carlos Vilches Guzmán       Proyecto de ley:  ",
    "materias": [
        "Prescripción",
        "Delitos Sexuales",
        "Menores",
        "Ley no. 20.207"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20207",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8051051",
            "texto": "\"Artículo único.- Incorpórase, a continuación del artículo 369 ter del Código Penal, el siguiente artículo 369 quáter, nuevo: \"Artículo 369 quáter. En los delitos previstos en los dos párrafos anteriores, el plazo de prescripción de la acción penal empezará a correr para el menor de edad que haya sido víctima, al momento que cumpla 18 años.\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-20207"
    ],
    "resumenes": [
        "<p>Establece un nuevo plazo para la prescripci&oacute;n de los delitos sexuales que afecten a menores de edad.</p>\n<p>La ley, de un art&iacute;culo &uacute;nico, incorpora, a continuaci&oacute;n del art&iacute;culo 369 ter del <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=1984\">C&oacute;digo Penal</a>, un art&iacute;culo 369 qu&aacute;ter, nuevo, que estipula que la prescripci&oacute;n en materia de este tipo de delitos se computar&aacute; desde el d&iacute;a en que la v&iacute;ctima alcance la mayor&iacute;a de edad.</p>\n<p>Lo anterior permitir&aacute; que los menores abusados cuando ni&ntilde;os puedan ejercer las acciones legales cuando sean adultos. La normativa actual, al prescribir los delitos a los 5 o 10 a&ntilde;os, imped&iacute;a a las v&iacute;ctimas ejercer estas acciones cuando cumpl&iacute;an la mayor&iacute;a de edad.</p>\n"
    ],
    "terminos_libres": [
        "CODIGO PENAL",
        "MODIFICACION",
        "DELITOS SEXUALES",
        "MENORES DE EDAD",
        "VIOLACION",
        "PLAZO DE PRESCRIPCION",
        "MAYORIA DE EDAD"
    ],
    "categorias_norma": [
        "Prescriopción de abusos a menores"
    ],
    "nombres_uso_comun": []
}