{
    "idNorma": "264651",
    "titulo": "modifica normas relativas a los trabajadores dependientes del comercio en los períodos de fiestas patrias, navidad y otras festividades",
    "encabezado": "LEY NÚM. 20.215  MODIFICA NORMAS RELATIVAS A LOS TRABAJADORES DEPENDIENTES DEL COMERCIO EN LOS PERÍODOS DE FIESTAS PATRIAS, NAVIDAD Y OTRAS FESTIVIDADES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de Ley:  ",
    "materias": [
        "Trabajadores del Comercio",
        "Días Festivos",
        "Ley no. 20.215"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20215",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7353241",
            "texto": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el Código del Trabajo: 1. Sustitúyese, en el inciso primero del artículo 24, la frase \"en los períodos inmediatamente anteriores a navidad, fiestas patrias u otras festividades\", por las siguientes: \"durante nueve días anteriores a navidad, distribuidos dentro de los últimos quince días previos a esta festividad\". 2. Agréganse, en el artículo 24, los siguientes incisos tercero y cuarto, nuevos: \"Con todo, los trabajadores a que se refiere el inciso primero, en ningún caso, trabajarán más allá de las 23 horas, durante los nueve días en los que se extienda la jornada ordinaria. Asimismo, bajo ninguna circunstancia, lo harán más allá de las 20 horas del día inmediatamente anterior a dicha festividad, como además el día inmediatamente anterior al 1 de enero de cada año. Las infracciones a lo dispuesto en este artículo serán sancionadas con multa a beneficio fiscal de 5 unidades tributarias mensuales por cada trabajador afectado por la infracción. Si el empleador tuviere contratado 50 o más trabajadores la multa aplicable ascenderá a 10 unidades tributarias mensuales por cada trabajador afectado por la infracción. Y cuando tuviere contratados 200 o más trabajadores la multa será de 20 unidades tributarias mensuales por cada trabajador afectado por la infracción.\". 3. Agrégase el siguiente artículo 35 ter, nuevo: \"Artículo 35 ter.- En cada año calendario que los días 18 y 19 de septiembre sean días martes y miércoles, respectivamente, o miércoles y jueves, respectivamente, será feriado el día lunes 17 o el día viernes 20 de dicho mes, según el caso.\"."
        },
        {
            "tituloNorma": "Ley 20215",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7353242",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones en el artículo 2° de la ley N° 19.973: 1. Intercálase, entre la palabra \"días\" y el guarismo \"18\", la expresión \"1 de mayo,\". 2. Reemplázase la expresión \"los trabajadores que laboran en centros comerciales o mall.\" por las oraciones \"los dependientes del comercio, con excepción de aquellos que se desempeñen en clubes, restaurantes, establecimientos de entretenimiento, tales como, cines, espectáculos en vivo, discotecas, pub, cabarets, casinos de juego y otros lugares de juego legalmente autorizados. Tampoco será aplicable a los dependientes de expendio de combustibles, farmacias de urgencia y de las farmacias que deban cumplir turnos fijados por la autoridad sanitaria.\". 3. Agrégase el siguiente inciso segundo: \"Las infracciones a lo dispuesto en este artículo serán sancionadas con multa a beneficio fiscal de 5 unidades tributarias mensuales por cada trabajador afectado por la infracción. Si el empleador tuviere contratado 50 o más trabajadores la multa aplicable ascenderá a 10 unidades tributarias mensuales por cada trabajador afectado por la infracción. Y cuando tuviere contratados 200 o más trabajadores la multa será de 20 unidades tributarias mensuales por cada trabajador afectado por la infracción.\"."
        },
        {
            "tituloNorma": "Ley 20215",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7353243",
            "texto": "Artículo transitorio.- Declárase feriado el día lunes 17 de septiembre de 2007.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20215"
    ],
    "resumenes": [
        "<p>Declara, entre otras materias, como feriado legal el lunes 17 de septiembre de 2007.</p>\n<p>La normativa legal tambi&eacute;n regula situaciones de este tipo en el futuro, indicando, al respecto, que siempre ser&aacute;n feriados los 17 de septiembre que correspondan a un d&iacute;a lunes y los 20 de septiembre que sean d&iacute;a viernes.</p>\n<p>La ley tambi&eacute;n modifica el <a href=\"http://www.leychile.cl/Navegar?idNorma=207436\" target=\"_blank\">C&oacute;digo del Trabajo</a> en lo relativo a las normas que le ser&aacute;n aplicables a los trabajadores del comercio en per&iacute;odos de Fiestas Patrias y Navidad.</p>\n<p>En virtud de las disposiciones de esta legislaci&oacute;n, se regulan los horarios de trabajo para este segmento del mercado laboral en los d&iacute;as previos a estas fiestas y se establecen multas contra quienes no respeten estos nuevos derechos.</p>\n<p><a href=\"http://www.bcn.cl/guias/trabajo-en-fiestas\" target=\"_blank\">Ver más</a></p>"
    ],
    "terminos_libres": [
        "CODIGO DEL TRABAJO",
        "MODIFICACION",
        "TRABAJADORES DEL COMERCIO",
        "FIESTAS PATRIAS",
        "NAVIDAD",
        "FESTIVIDADES",
        "FERIADO LEGAL"
    ],
    "categorias_norma": [
        "Feriados irrenunciables"
    ],
    "nombres_uso_comun": []
}