{
    "idNorma": "26505",
    "titulo": "refunde las leyes que señala sobre continuidad de la prevision",
    "encabezado": "REFUNDE LAS LEYES QUE SEñALA, SOBRE CONTINUIDAD DE LA PREVISION      Santiago, 23 de Diciembre de 1958.- Vistos: lo informado por la Superintendencia de Seguridad Social en nota N° 1,884, de 14 de Noviembre de 1958, y la facultad que me confiere el artículo 4° de la ley N° 12,987,      Decreto:      El texto refundido de las leyes números 10,986, 11,482, 11,935, artículo 26 de la ley N° 11,595, artículo 14° de las leyes 12,432 y 12,987, sobre continuidad de la previsión, será el siguiente:      LEY 10,986",
    "materias": [
        "SEGURIDAD SOCIAL"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7173461",
            "texto": "Artículo 1°. Las personas que tengan o recuperen la calidad de imponentes de una Caja de Previsión que contemple los beneficios de jubilación y montepío o cualquiera de estos beneficios, podrán hacerse reconocer en ellas el tiempo intermedio de su desafiliación que se haya producido en esta Caja u otra en la forma y para los fines que se establecen en esta ley. Si el imponente estuvo antes afiliado a otra institución de previsión no se le reconocerá un tiempo anterior a la fecha de la fundación de la Caja a la cual está actualmente acogido. Los imponentes de una Caja de Previsión con régimen de jubilación y montepío, o cualquiera de estos beneficios, podrán, asimismo, hacerse reconocer el tiempo anterior durante el cual estuvieron afiliados a una Caja que no contemplaba tales beneficios; pero sólo por un lapso no anterior a la fecha de la fundación de la respectiva Caja en la cual se impetra el derecho. Si a la fecha en que se ejercite este derecho la Caja hubiere incorporado los beneficios de jubilación y montepío o cualquiera de estos beneficios, queda al arbitrio del interesado reintegrar las imposiciones patronales y personales en esa Caja o integrarlas en la de su afiliación de acuerdo con la ley orgánica de esta última en cuanto a su monto. En los casos de Cajas de Previsión creadas por fusión de otras, se considerará como fecha de fundación la que corresponda a la de mayor antigüedad. Los actuales imponentes de la Caja de Previsión de Empleados Públicos y Periodistas y de la Caja de Previsión de los Carabineros de Chile podrán hacerse reconocer hasta cinco años de servicios que hayan prestado con anterioridad a la fundación de las respectivas Cajas, en calidad de empleados públicos municipales, empleados particulares de servicios de utilidad pública o bancarios, empleados de notarías, archivos y Conservadores de Bienes Raíces, Institutos de Abogados de Santiago, de compañías mineras, sociedades anónimas o de instituciones creadas por la ley de 29 de Agosto de 1955, cuyo texto definitivo se fijó en el decreto N° 3,815, de 1941. Se podrá reintegrar en una Caja de Previsión que contemple para sus imponentes los derechos de jubilación y montepío, o cualquiera de estos beneficios, las imposiciones que se hubieren retirado como consecuencia de desafiliaciones y este lapso también se considerará para los fines de esta ley. Para los efectos de esta ley, todos los organismos auxiliares de previsión reconocidos serán considerados como Cajas de Previsión. Para estos mismos efectos, se considerará como fecha de fundación de los organismos auxiliares de previsión la misma de la Caja de Previsión de Empleados Particulares; y en tal sentido habrá de interpretarse las limitaciones de este artículo."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7173462",
            "texto": "Artículo 2°.- Para obtener el reconocimiento de períodos intermedios de desafiliación en la respectiva Caja, el imponente deberá tener a lo menos 40 años de edad e integrar en ellas las imposiciones patronales y personales que determinan sus leyes orgánicas hasta por un máximo equivalente a la mitad del tiempo total en que hubieren estado efectivamente afiliados al régimen de previsión en que actualmente se encuentran. Para reconocer mayor tiempo deberán imponer además el monto de las reservas matemáticas correspondientes. Para determinar el monto de las imposiciones se tomará como base imponible el primer sueldo de que haya gozado el empleado después del período de desafiliación por el cual se efectúa el reintegro, presumiéndose que ha gozado de rentas inferiores a dicho sueldo según una escala descendente de un 4% por cada año. Tratándose de reconocimiento de tiempo de afiliación a Cajas dondo no había régimen de jubilación o montepío, o cualquiera de estos beneficios, se estará, para determinar el monto de las imposiciones, a las rentas de que efectivamente disfrutó el imponente. El monto de las imposiciones patronales y personales se determinará de acuerdo con las leyes orgánicas de la Caja de su actual afiliación donde se ejercitará este derecho de reconocimiento de tiempo servido. Las sumas así determinadas ganarán un interés del 6% anual capitalizado."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7173463",
            "texto": "Artículo 3°. Las Cajas de Previsión facilitarán a los imponentes que se acojan a los beneficios de esta ley, en calidad de préstamo, para cuyo otorgamiento no regirán las limitaciones sobre el monto y capacidad fijados por las Cajas, los fondos necesarios para cubrir las imposiciones, reservas matemáticas y demás obligaciones que se establecen de cargo de ellos. Estos préstamos tendrán, a lo sumo, una duración que sumada con la edad del imponente no sobrepase la cifra de 70 años, sin perjuicio de que mientras se cancelan estén gozando de los beneficios que les correspondan. Las personas a las cuales les son aplicables las normas de la presente ley, que tengan sesenta y cinco años o más de edad, podrán acogerse a las franquicias de este artículo, ofreciendo como garantía del péstamo que contraten en la respectiva institución de previsión una caución que será calificada, en cada caso, por el Consejo de ésta, el cual apreciará el valor de la garantía ofrecida, en relación con el monto de la operación solicitada, resolviendo en la forma que estime más conveniente. Podrán acogerse al derecho contemplado en este artículo, en los términos indicados en el inciso anterior, los notarios, conservadores y archiveros, a los que el artículo 23 de la ley N° 10.512 autorizó para agregar a los años en tales cargos los de ejercicio de la profesión de abogado anteriores al nombramiento, para los efectos de sus jubilaciones. Los derechos, en todo caso, se considerarán adquiridos desde la fecha en que se firme el respectivo pagaré del préstamo. Tratándose de obreros afiliados al Servicio de Seguro Social, los integros y reintegros correspondientes a los períodos sin imposiciones se cubrirán mediante el descuento de un porcentaje de la pensión mínima no superior a la quinta parte de ella y que será fijado por el Consejo de dicho Servicio a propuesta de la Superintendencia de Seguridad Social. La pensión así determinada estará afecta al reajuste que corresponda ala pensión mínima general. Para la aplicación de este procedimiento a los asegurados ya acogidos, que hayan cumplido las edaddes de 55 y 65 años fijadas según el sexo por la ley 10.383 a todos sus afiliados o que hayan sido o sean declarados en estado de invalidez, será necesario que confirmen por solicitud escrita dicho acogimiento, la que servirá de base para el efecto de fijar la fecha inicial de la pensión y del descuento respectivo. Se exceptúan los acogidos en el año 1966 que tengan cumplidos los requisitos de edad o de declaración de invalidez, a los cuales bastará para todos los efectos señalados la solicitud ya presentada."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7173464",
            "texto": "Artículo 4°. El tiempo durante el cual se integren o reintegren imposiciones de conformidad a los artículos anteriores será computable para todos los efectos legales dentro de la institución de previsión en el cual se encuentre acogido el imponente a la fecha de impetrar los beneficios. Los derechos de los imponentes se regularán de acuerdo con las disposiciones de la ley orgánica de aquella Caja de Previsión en la cual éstos se encuentren afiliados al momento de ejercitarlos. Las Cajas de Previsión con régimen de jubilación y montepío, o cualquiera de ellos, concurrirán al pago de los beneficios de los imponentes en proporción a los períodos durante los cuales éstos hubieren hecho o reintegrado imposiciones en ellas. Con todo, la Caja que deba otorgar el beneficio no requerirá ni dará trámite a la concurrencia de otros organismos de previsión cuando los perídos de imposiciones que el solicitante registre en ellos no sean necesarios para el otorgamiento del beneficio ni influyan en la determinación de su monto. No obstante lo dispuesto en los incisos anteriores, el Servicio de Seguro Social y la Sección Tripulantes de la Caja de la Marina Mercante Nacional concurrirán al pago de las pensiones de jubilación que otras Cajas de Previsión otorguen a aquellos de sus imponentes que antes hayan estado afiliados a dicho Servicio o a la Caja de Seguro Obligatorio o Sección Tripulantes de la Caja de la Marina Mercante Nacional, respectivamente, y mantengan, hayan reintegrado o reintegren sus imposiciones en estas instituciones, y su concurrencia será de un 2% del sueldo que sirva de base a la pensión que le concede la Caja en que jubile, por cada 52 semanas que el imponente haya tenido con imposiciones en la Caja de Seguro Obligatorio o en el Servicio de Seguro Social o en la Sección Tripulantes de la Caja de la Marina Mercante Nacional. En el caso de pensión de montepío la concurrencia será de 1% del sueldo que sirva de base a la pensión, por cada 52 semanas de imposiciones que el imponente haya temido en la Caja de Seguro Obligatorio o en el Servicio de Seguro Social o en la Sección Tripulantes de la Caja de la Marina Mercante Nacional. El monto de la concurrencia no excederá del necesario para que la pensión respectiva alcance el valor a que habría llegado si todo el tiempo computable se hubiera producido sólo en la Caja que la otorga. A la inversa, si la concurrencia no permitiera alcanzar dicho valor, el imponente que desee obtenerlo y se encuentre en servicio, deberá continuar trabajando por el tiempo que fuere necesario y cotizando en la respectiva institución de previsión. Los reajustes a que tengan derecho los beneficiarios de una pensión de jubilación o montepío serán pagados por la Caja o institución que otorgó el beneficio y de acuerdo con su respectiva ley orgánica. Estos reajustes se pagarán sobre el monto total de la pensión. Semestralmente las Cajas o instituciones deberán compensar los valores pagados que correspondan a la parte proporcional de las pensiones con las cuales contribuyen a la pensión total."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7173465",
            "texto": "Artículo 5°. El tiempo que les haya sido reconocido a los empleados municipales, de conformidad con el artículo 5° transitorio de la ley N° 6,038, Estatuto de los Empleados Municipales de la República, será considerado como efectivamente servido para los efectos de la presente ley. Los empleados que ejerciten este derecho deberán integrar las imposiciones a que se refiere el inciso segundo del artículo 2° de esta ley."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7173466",
            "texto": "Artículo 6°. Se declara que los imponentes de la Subsección Imprentas de Obras, incorporados al régimen de previsión de la Caja Nacional de Empleados Públicos y Periodistas, por las leyes N°s. 9,116, de 16 de Octubre de 1948, y 9,866, de 27 de Enero de 1951, han debido integrar sus imposiciones en conformidad a lo establecido en la ley N° 7,790, de 4 de Agosto de 1944; y que tal obligación es la de integrar una cotización equivalente a un 10% que corresponde a un 5% patronal y un 5% personal, más el interés del 6% anual."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7173468",
            "texto": "Artículo 8°.- Las disposiciones de esta ley serán aplicables a los que sean o hayan sido empleados u obreros de la Empresa de los Ferrocarriles del Estado o de la Caja de Retiro y Previsión Social de la misma Empresa. Para estos efectos, la Empresa de los Ferrocarriles del Estado y su Caja de Retiro y Previsión Social, en su caso, concurrirán al pago de los beneficios de los imponentes con cargo a sus propios recursos en proporción a los períodos durante los cuales ellos hayan sido sus dependientes. Las demás Cajas a las cuales hayan estado afectos estos imponentes concurrirán al pago en la forma establecida en el artículo 4° de la presente ley."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7173469",
            "texto": "Artículo 9°.- Todo el tiempo que se reconozca para los efectos de la jubilación de acuerdo con las disposiciones de esta ley, tendrá el carácter de servicios efectivos para los efectos del inciso 1° del artículo 59 de la ley N° 10,343."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7173470",
            "texto": "Artículo 10. Las Cajas y organismos auxiliares de previsión y la Empresa de los Ferrocarriles del Estado deberán pronunciarse sobre las solicitudes relativas a derechos sobre continuidad de la previsión dentro del plazo de sesenta días (60) a contar de su presentación. El incumplimento de esta obligación hará incurrir en sanciones disciplinarias a los Jefes Ejecutivos de dichas instituciones."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7173471",
            "texto": "Artículo 11. Para tener derecho a pensión, es necesario haber cumplido, además de los requisitos que exigen las disposiciones legales aplicables a cada caso, un mínimum de dos años de afiliación efectiva inmediatamente anterior a la fecha inicial de la pensión, en la Caja que la otorgue. Este mínimum se reducirá a la mitad si el imponente es mayor de 55 años y no se aplicará a las pensiones de invalidez ni a los montepíos."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7173472",
            "texto": "Artículo 12. Los ex imponentes de una Caja de Previsión con régimen de jubilación y montepío o cualquiera de estos beneficios que contemple el beneficio de devolución de imposiciones, no podrán obtener la devolución de sus fondos e imposiciones depositados en ella, mientras se mantengan afiliados en otra Caja que otorgue jubilación y montepío."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7173473",
            "texto": "Artículo 13. Declárase que las disposiciones sobre continuidad de la previsión no son aplicables al beneficio de desahucio o indemnización por años de servicios."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7173474",
            "texto": "Artículo 14. Deróganse todas las disposiciones generales o especiales que contienen normas sobre traspaso de fondos o imposiciones de una a otra Caja de Previsión."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7173476",
            "texto": "Artículo 16. Se declara que los Departamentos de Previsión de las ex Cajas de Crédito Hipotecario y de Crédito Agrario son organismos auxiliares de previsión para los efectos del inciso final del artículo 1° de esta ley."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7173477",
            "texto": "Artículo 1°. Para los efectos de esta ley, los actuales imponentes empleados particulares, que lo sean desde la fundación de la respectiva Caja, o que lo hayan sido antes en la Caja de Seguro Obligatorio desde la dictación de la ley N° 4,054, ininterrumpidamente, podrán hacerse reconocer el tiempo servido con anterioridad a la fundación del organismo de previsión, aun cuando hayan trabajado en calidad de obreros, siempre que la persona natural o jurídica empleadora o patrona, o su continuadora legal, haya sido siempre la misma. Por dicho tiempo deberán integrar las imposiciones patronales y personales, con el interés capitalizado del 6% anual, calculándose el monto de las remuneraciones de acuerdo con lo dispuesto en la parte final del inciso primero del artículo 2° de esta ley, y debiendo otorgárseles para el pago las facilidades previstas en el artículo 3°. No se considerarán como interrupciones en la afiliación para los efectos de este artículo la falta de imposiciones por un lapso no superior a dos meses en cada año calendario. Asimismo, no se considerarán como interrupciones en la afiliación las derivadas del hecho de no haberse podido legalmente efectuar imposiciones por tratarse de personas que recibieron una renta superior a la máxima imponible."
        },
        {
            "tituloNorma": "Ley 10986",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7173479",
            "texto": "Artículo 2°.- Los actuales imponentes de la Caja de Previsión de Empleados Particulares al 23 de Septiembre de 1958 y los que lo han sido entre el 5 de Noviembre de 1952 y aquella fecha tendrán un plazo de seis meses contados desde el 23 de Septiembre de 1958 para acogerse a lo dispuesto en el inciso 4° del artículo 1° de la presente ley."
        }
    ],
    "tipo_numero": [
        "LEY-10986"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CONTINUIDAD PREVISION",
        "IMPONENTES",
        "CAJA PREVISION",
        "MONTEPIO",
        "JUBILACION",
        "DESAFILIACION",
        "TEXTO REFUNDIDO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}