{
    "idNorma": "266888",
    "titulo": "establece un nuevo plazo para la regularización en la inscripción de armas de fuego, establecido en el artículo 1° transitorio de la ley n° 20.014",
    "encabezado": "LEY NÚM. 20.226  ESTABLECE UN NUEVO PLAZO PARA LA REGULARIZACIÓN EN LA INSCRIPCIÓN DE ARMAS DE FUEGO, ESTABLECIDO EN EL ARTÍCULO 1° TRANSITORIO DE LA LEY N° 20.014            Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una moción de los H. Diputados Ulloa, don Jorge; Álvarez, don Rodrigo; Bauer, don Eugenio; Bertolino, don Mario; Cardemil, don Alberto; Encina, don Francisco; Norambuena, don Iván, y de los entonces Diputados señores Galilea, don José Antonio y Villouta, don Edmundo.       Proyecto de ley:  ",
    "materias": [
        "Armas de Fuego",
        "Tenencia y Porte de Armas",
        "Inscripción de Armas",
        "Ley no. 20.226"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20226",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8376483",
            "texto": "\"Artículo único.- Las personas que se encontraren en algunas de las situaciones reguladas en el artículo 1° transitorio de la ley N° 20.014, tendrán un nuevo plazo de ciento veinte días, el que comenzará a regir treinta días después de la publicación de esta ley, para acogerse a los beneficios contemplados en ese precepto.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20226"
    ],
    "resumenes": [
        "<p>Modifica la normativa sobre Control de Armas (<a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=237909&tipoVersion=0\">Ley N&ordm; 20.014</a>), para ampliar a 120 d&iacute;as el plazo para regularizar la inscripci&oacute;n de un arma de fuego, sin pagar los derechos de inscripci&oacute;n o transferencia.</p>\n<p>La finalidad de la ley es incentivar la regularizaci&oacute;n de la tenencia de armas de fuego en poder de particulares.</p>\n<p>Para ello, la normativa, de un art&iacute;culo &uacute;nico, se&ntilde;ala textualmente que \"las personas que se encontraren en algunas de las situaciones reguladas en el art&iacute;culo 1&deg; transitorio de la Ley N&deg; 20.014, tendr&aacute;n un nuevo plazo de ciento veinte d&iacute;as, el que comenzar&aacute; a regir treinta d&iacute;as despu&eacute;s de la publicaci&oacute;n de esta ley, para acogerse a los beneficios contemplados en ese precepto\".</p>\n<p>De este modo, la nueva ley ampl&iacute;a en cuatro meses el plazo para cumplir este tr&aacute;mite sin el pago de derechos, siempre que se cumplan los siguientes requisitos: estar en posesi&oacute;n de un arma de fuego inscrita a nombre de un tercero; tenerla inscrita a su nombre en un bien ra&iacute;z distinto al que figura en la inscripci&oacute;n; o inscribirla por haberla extraviado sin haber comunicado tal circunstancia a la autoridad competente.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/control-de-armas\">Ver más</a></p>\n"
    ],
    "terminos_libres": [
        "ARMAS DE FUEGO",
        "INSCRIPCION",
        "REGULACION",
        "PLAZO",
        "PRORROGA"
    ],
    "categorias_norma": [
        "Control de armas: nuevo plazo"
    ],
    "nombres_uso_comun": []
}