{
    "idNorma": "268116",
    "titulo": "establece un procedimiento de saneamiento y regularización de loteos",
    "encabezado": "LEY NÚM. 20.234  ESTABLECE UN PROCEDIMIENTO DE SANEAMIENTO Y REGULARIZACIÓN DE LOTEOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una moción de los Diputados Eugenio Tuma Zedán, Sergio Bobadilla Muñoz, Gonzalo Duarte Leiva, Fidel Espinoza Sandoval, René García García, Rodrigo González Torres, Jorge Insunza Gregorio de las Heras, Juan Carlos Latorre Carmona, Carlos Montes Cisternas y Gonzalo Uriarte Herrera.       Proyecto de ley: ",
    "materias": [
        "Loteos Irregulares",
        "Ley no. 20.234",
        "Loteos Irregulares",
        "Ley no. 20.234",
        "Loteos Irregulares",
        "Ley no. 20.234",
        "Loteos Irregulares",
        "Ley no. 20.234",
        "Loteos Irregulares",
        "Ley no. 20.234",
        "Loteos Irregulares",
        "Ley no. 20.234",
        "Loteos Irregulares",
        "Ley no. 20.234",
        "Loteos Irregulares",
        "Ley no. 20.234",
        "Loteos Irregulares",
        "Ley no. 20.234",
        "Loteos Irregulares",
        "Ley no. 20.234"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7360939",
            "texto": "Artículo 1.- La presente ley contempla un procedimiento simplificado y excepcional para el saneamiento y regularización de las obras mínimas de urbanización que requieren aquellos asentamientos poblados que no cuentan con permiso o recepción de loteo otorgado por la respectiva Dirección de Obras Municipales y que, además, cumplen con las características y demás requisitos exigidos por esta ley para acceder a esta herramienta excepcional. Para efectos de esta ley, los asentamientos referidos en el inciso precedente se denominarán \"asentamientos irregulares\". En esta categoría pueden encontrarse ocupaciones de terreno que se materializaron sin el permiso o recepción definitiva correspondiente, así como otros asentamientos poblados que se hubieren acogido a leyes excepcionales para su regularización o para la adquisición del dominio sobre sitios, pero que no cuentan con la correspondiente recepción definitiva de las obras de urbanización exigibles, o bien, que cuentan formalmente con un certificado de recepción definitiva que requiere ser modificado, debido a que no se corresponde, documental ni planimétricamente, con la situación existente. Conforme a lo señalado en los incisos anteriores, y sin perjuicio del cumplimiento de las demás exigencias que establece la presente ley, podrán acogerse a este procedimiento: a) Las poblaciones de tipo popular respecto de las cuales la municipalidad hubiere aprobado un plano de loteo o de subdivisión de predios, conforme a las disposiciones de la ley N° 16.282. b) Las poblaciones que hubieren sido declaradas en situación irregular, conforme a lo dispuesto en la ley N° 16.741. c) Los asentamientos en los que se hubiere constituido dominio sobre predios específicos mediante el procedimiento contemplado en el decreto ley N° 2.695, de 1979. d) Las poblaciones y loteos que hubieren sido de propiedad de los Servicios de Vivienda y Urbanización, o de sus antecesores legales, en los que se hubiere transferido el dominio de sitios conforme a las disposiciones del decreto ley N° 2.833, de 1979. e) Los loteos, subdivisiones de predios, poblaciones y edificaciones que se hubieren acogido a las disposiciones de la ley N° 18.138. f) Los campamentos que formen parte del catastro del año 2019 del Ministerio de Vivienda y Urbanismo, cuya estrategia sea de radicación. g) Los asentamientos irregulares emplazados en área urbana o de extensión urbana que, previo informe del asesor urbanista, si la municipalidad contare con dicho cargo, o del director de obras municipales, si no contare con él, se consideren necesarios de regularizar, con el objeto de normalizar el desarrollo del área respectiva. Lo anterior incluye aquellos casos en los que sobre un mismo asentamiento se hubieren aplicado diversas leyes especiales y sus respectivos planos no coincidan, u otros casos en los que no hubiere sido posible obtener la recepción definitiva debido a la superposición normativa o a la existencia de títulos de dominio sobre el espacio público, existente o proyectado. h) Los asentamientos irregulares emplazados en área rural, siempre y cuando se encuentren en alguno de los supuestos excepcionales contemplados en el artículo 55 de la Ley General de Urbanismo y Construcciones y obtengan las autorizaciones e informes previos favorables de las autoridades administrativas que ahí se indican, sin perjuicio del cumplimiento de otros requisitos específicos que les fueren exigibles en atención a su ubicación concreta, como los referidos en el numeral 5 del artículo 2. Los asentamientos irregulares emplazados, total o parcialmente, sobre una vialidad, espacio público o equipamiento comunitario existentes y/o en sectores que se encuentran afectos a utilidad pública para nuevas vialidades, circulaciones, plazas y parques, incluidos sus ensanches, solo podrán acogerse a este procedimiento excepcional si acreditan que las obras de saneamiento y regularización contemplan la materialización de tales vialidades, espacios públicos o equipamientos comunitarios y la incorporación al dominio público de las referidas afectaciones a utilidad pública. Lo anterior, sin perjuicio de lo establecido en el inciso sexto del artículo 4."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7360940",
            "texto": "Artículo 2.- Para acogerse al procedimiento simplificado de regularización de esta ley, los asentamientos irregulares referidos en el artículo anterior deberán dar cumplimiento a todas las condiciones y demás requisitos que a continuación se expresan: 1. Que se encuentren materializados de hecho con anterioridad al 31 de diciembre de 2018 o formen parte del catastro de campamentos del año 2019, del Ministerio de Vivienda y Urbanismo, que atiende el Programa de Asentamientos Precarios, u otro que lo suceda, y cuya estrategia sea de radicación. 2. Que se trate de asentamientos irregulares que no tengan permiso de loteo o que, habiendo contado con tal permiso o habiéndose acogido a las leyes excepcionales referidas en el artículo 1, no cuentan con la correspondiente recepción definitiva de las obras mínimas de urbanización que requiere dicho asentamiento, o bien, que cuentan con un certificado de recepción definitiva que requiere ser modificado, debido a que no se corresponde, documental ni planimétricamente, con la situación existente. 3. Que en más del 70 por ciento de los lotes resultantes del asentamiento irregular existan residentes permanentes. En caso de que el asentamiento se emplace en un bien fiscal, lo que incluye los bienes referidos en el artículo 590 del Código Civil, el Ministerio de Bienes Nacionales, conforme a la normativa aplicable, podrá disponer de aquellos lotes en los que no haya residentes permanentes. 4. Que las viviendas existentes en el loteo tengan una tasación máxima de 2.000 unidades de fomento en promedio, calculada conforme a la tabla de costos unitarios por metro cuadrado de construcción fijada por el Ministerio de Vivienda y Urbanismo según el artículo 127 de la Ley General de Urbanismo y Construcciones. Este requisito no será aplicable respecto de aquellos campamentos considerados por los programas públicos destinados a atender asentamientos precarios, a través de la estrategia de radicación. El proyecto de plano del loteo que se ingrese en la Dirección de Obras Municipales en virtud de esta ley deberá indicar los lotes que se encuentren edificados, y señalar en cada caso, el número aproximado de metros construidos, el destino de las edificaciones y la clasificación y categoría que se aplique conforme a la tabla de costos unitarios por metro cuadrado de construcción a que se refiere el párrafo primero. En ningún caso la incorporación de estos antecedentes en el plano mencionado constituirá regularización de las edificaciones existentes. La Dirección de Obras Municipales deberá efectuar la tasación conforme a la tabla de costos unitarios por metro cuadrado de construcción referida, dentro del plazo de sesenta días, contado desde la solicitud respectiva tratándose de loteos de inmuebles urbanos, y dentro de noventa días en el caso de inmuebles rurales, vencidos los cuales, sin que se haya evacuado el informe correspondiente, se entenderá cumplido el requisito. Sin perjuicio de lo anterior, la tasación de los inmuebles podrá ser efectuada por el Servicio de Vivienda y Urbanización respectivo, cuando la regularización sea solicitada como parte de un proyecto habitacional financiado por dicho Servicio. 5. Que no se encuentren localizados en zonas no edificables, conforme a la Ley General de Urbanismo y Construcciones y su Ordenanza General, ni en áreas expuestas a riesgos que no sean mitigables, en consideración a informes técnicos evacuados por organismos o servicios competentes que determinen alguna zona del país amenazada con riesgo inminente por alguna catástrofe natural o causada por el hombre. Tampoco podrán estar localizados en áreas de protección de recursos de valor patrimonial cultural o de protección de recursos de valor natural, tales como parques y reservas nacionales o monumentos naturales. No se admitirá la regularización de asentamientos localizados en fajas de caminos cortafuego ni en la faja vial de caminos públicos. En el caso de asentamientos irregulares emplazados en áreas de riesgo identificadas como tales en los respectivos instrumentos de planificación territorial, esto es, en el plan regulador comunal o intercomunal, únicamente podrá solicitarse su regularización si se acompaña un estudio fundado, elaborado por profesional especialista y aprobado por el organismo competente según el tipo de riesgo, que determine las acciones que deberán ejecutarse para autorizar la regularización de dicho asentamiento irregular, incluida la Evaluación de Impacto Ambiental correspondiente, conforme a la ley N° 19.300, sobre Bases Generales del Medio Ambiente, cuando proceda. El referido estudio fundado deberá señalar y describir las obras de ingeniería y/u otras medidas estructurales o no estructurales necesarias para mitigar los riesgos, incluyendo un plano topográfico, a una escala adecuada, en el que se identifique el área de riesgo y las referidas medidas de mitigación, las que deberán estar materializadas antes de la recepción definitiva de las obras de urbanización que contempla el proceso de regularización. La Dirección de Obras Municipales también podrá requerir dicho estudio fundado, como requisito para ingresar una solicitud de regularización o como observación al momento de evaluarla, cuando se trate de asentamientos irregulares emplazados en un sector de área rural en que no exista instrumento de planificación territorial que establezca áreas de riesgo, pero respecto del cual haya antecedentes técnicos o históricos sobre la exposición de la población a amenazas naturales o antrópicas relacionadas con dicho emplazamiento, tales como peligro volcánico, remoción en masa, inundación, salida de mar, afloramiento de napas subterráneas o incendios forestales. Los asentamientos irregulares emplazados en las áreas de riesgo identificadas en los instrumentos de planificación territorial o en los sectores rurales expuestos a amenazas naturales o antrópicas, referidos en los párrafos precedentes, podrán postular a recursos de organismos públicos para la elaboración de estudios, diseño y ejecución de las obras y medidas de mitigación que permitan obtener la recepción de las obras de urbanización por parte de la Dirección de Obras Municipales. Dichos estudios podrán realizarse por los centros de investigación de universidades o institutos reconocidos por el Estado, tanto públicos como privados, y por los profesionales señalados en el artículo 17 de la Ley General de Urbanismo y Construcciones, siempre que se encuentren acreditados o inscritos en el Registro Nacional de Consultores del Ministerio de Vivienda y Urbanismo. 6. Que no se hubiere dictado sanción administrativa o judicial ni existan denuncias, demandas o querellas pendientes presentadas ante la respectiva Dirección de Obras Municipales o los tribunales de justicia, según corresponda, relacionadas con el incumplimiento de la normativa urbanística o con la generación de daños o perjuicios al propietario del terreno en que se emplaza el asentamiento irregular. Los asentamientos y loteos irregulares que no reúnan los requisitos mencionados para su regularización deberán cumplir con las normativas que la Ley General de Urbanismo y Construcciones y su Ordenanza establecen sobre la materia, relativas, entre otros aspectos, a subdivisión, urbanización, loteo, cesiones de espacios públicos y cambio de uso de suelo, cuando corresponda."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7360941",
            "texto": "Artículo 3°.- Para solicitar la regularización a que se refiere esta ley se deberá presentar a la Dirección de Obras Municipales respectiva los siguientes antecedentes: a) Formulario único del Ministerio de Vivienda y Urbanismo, diseñado para efectos de la aplicación de esta ley, suscrito por los interesados que en su conjunto representen, al menos, 30 por ciento de los residentes permanentes del asentamiento irregular o loteo, en que se explique el origen de la conformación del asentamiento irregular y se señale cómo se constituyó; las razones por las cuales no cuenta con permiso o recepción municipal, o por las cuales pese a tener recepción por las leyes N°s. 16.282 o 18.138 deben ser modificados. Para estos efectos se considerarán interesados a quienes acrediten la tenencia material de los respectivos sitios al 31 de diciembre de 2018, por algún medio fidedigno como título de dominio, comprobantes de pago de cuentas de servicios o certificado de residencia emitido por la junta de vecinos, Carabineros de Chile, u otras organizaciones comunitarias o autoridades de la localidad. También se considerarán interesados a quienes viven en campamentos que formen parte del catastro que atiende el Programa de Asentamientos Precarios del Ministerio de Vivienda y Urbanismo, y a los comités de viviendas u organizaciones comunitarias constituidas en el loteo que cuenten con facultades suficientes y que representen, al menos, el porcentaje de residentes permanentes antes señalado. En el caso de las áreas rurales en que se haya hecho transferencia de dominio, éste se acreditará por el certificado de inscripción en el Conservador de Bienes Raíces respectivo o por escritura pública otorgada ante notario. Los Servicios de Vivienda y Urbanización solo podrán solicitar la regularización, en virtud de esta ley, en los casos de asentamientos irregulares bajo su competencia. También podrán solicitarla los municipios y las personas interesadas que acrediten residencia permanente de acuerdo a lo señalado en esta ley. b) Plano del proyecto de regularización del asentamiento, suscrito por un profesional competente de los mencionados en el artículo 17 de la Ley General de Urbanismo y Construcciones, elaborado sobre la base de un levantamiento topográfico a escala adecuada que grafique la forma como se accede a él; las vialidades; el número de lotes incluidos con sus respectivas superficies y dimensiones, y el título mediante el que ocupan el respectivo predio; los lotes cuyo destino sea área verde y equipamiento comunitario, las viviendas existentes y su superficie. En el caso de solicitudes de regularización presentadas por los Servicios de Vivienda y Urbanización, este plano deberá individualizar el o los polígonos de terreno, incluyendo su respectiva superficie, que se desafectarán del uso público conforme a lo dispuesto en los incisos sexto y décimo octavo del artículo 4. c) Plano de ubicación y emplazamiento. Para la confección de este plano podrá considerarse el apoyo de ortofotos o restituciones aerofotogramétricas. d) En caso de que la solicitud de regularización fuere presentada por el o los propietarios del o los terrenos en que se emplaza el asentamiento irregular y/o por quienes tengan derechos inscritos respecto de tales terrenos, deberán acompañarse las correspondientes declaraciones juradas simples, en las que se manifieste la voluntad de ceder al dominio público las superficies que se destinen a vialidades y áreas verdes y, en los casos que corresponda, la voluntad de constituir las servidumbres necesarias para asegurar el acceso de las empresas de servicios básicos para la instalación de las redes de agua potable, alcantarillado, electricidad e iluminación pública. En caso de que quienes presenten la solicitud no tengan derechos inscritos sobre tales terrenos, sino únicamente sean residentes, igualmente deberán acompañar una declaración jurada simple, en la que manifiesten su voluntad de respetar la afectación al uso público de las superficies destinadas a vialidades y áreas verdes y la constitución de las referidas servidumbres. Cuando la solicitud de regularización sea presentada por un órgano público respecto de un asentamiento emplazado en un bien inscrito a su nombre o bajo su administración, lo que incluye los terrenos que carecen de propietario inscrito y que se reputan fiscales por aplicación del artículo 590 del Código Civil, no se requerirá acreditar la voluntad de afectar al uso público las superficies destinadas a vialidades y áreas verdes y de constituir las referidas servidumbres para el acceso de los servicios básicos."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7360942",
            "texto": "Artículo 4.- La Dirección de Obras Municipales procederá, dentro del plazo de sesenta días contado desde la fecha de presentación de la totalidad de los antecedentes exigidos por los artículos anteriores, a verificar las condiciones de urbanización existentes y los requisitos exigidos en esta ley, y otorgará la recepción provisoria o definitiva de las obras de urbanización, salvo que existan observaciones, en cuyo caso los interesados tendrán el plazo de treinta días corridos para subsanarlas. La Dirección de Obras Municipales tendrá idéntico plazo para otorgar la recepción provisoria de las obras de urbanización, salvo que pueda otorgar la recepción definitiva, total o parcial, si verifica que ya se cumplen las condiciones establecidas en esta ley para ello. Para otorgar la recepción definitiva de las obras de urbanización que requiere un asentamiento emplazado en el área urbana o de extensión urbana, la Dirección de Obras deberá verificar el cumplimiento de las siguientes condiciones: dotación de servicio de agua potable, alcantarillado o evacuación de aguas servidas y electricidad; alumbrado público, gas, cuando corresponda, y pavimentación, en este último caso, conforme a las exigencias mínimas contempladas en los artículos 3.2.6 y siguientes de la Ordenanza General de Urbanismo y Construcciones. La dotación de servicios a que se refiere este inciso se podrá demostrar, entre otros, mediante alguno de los siguientes antecedentes: informe de dotación, conexión o comprobante de pago de cuentas emitido por la respectiva entidad prestadora del servicio. En el caso de aquellos asentamientos emplazados en el área rural que puedan acogerse a este procedimiento excepcional, se entenderá como urbanización suficiente si el asentamiento cuenta con: i) servicio de agua potable a través del Programa de Agua Potable Rural o cualquier otro sistema aprobado por la autoridad competente; ii) solución de alcantarillado o sistema de tratamiento de aguas servidas, aprobado por la autoridad sanitaria, y iii) conexión eléctrica autorizada por la concesionaria correspondiente, o bien, con una solución a través de energías alternativas o renovables aprobada por la autoridad eléctrica. En caso de que el proyecto de regularización tuviere modificaciones posteriores a la recepción provisoria, antes de solicitar la recepción definitiva se deberá reingresar ante la Dirección de Obras Municipales el nuevo plano de regularización del asentamiento para su revisión. La Dirección de Obras Municipales tendrá quince días corridos para pronunciarse respecto a la modificación del plano. Con todo, el Director de Obras Municipales no podrá solicitar o requerir exigencias distintas a las señaladas en esta ley, ya sea que se encuentren establecidas en la Ley General de Urbanismo y Construcciones, en su Ordenanza, o en el instrumento de planificación territorial respectivo. La Secretaría Regional Ministerial de Vivienda y Urbanismo respectiva, por razones fundadas, podrá autorizar excepciones al largo y ancho de las vías, calzadas y veredas del loteo, incluida la rebaja de las exigencias de pavimentación, si fuere procedente, establecidas en la Ley General de Urbanismo y Construcciones y su Ordenanza. Asimismo, por razones fundadas, podrá rebajar o eximir al loteo de la obligación de cesiones contempladas en la referida normativa. A su vez, a solicitud del Servicio de Vivienda y Urbanización, se podrá autorizar la desafectación y reemplazo de los espacios públicos existentes en el caso de los asentamientos irregulares que formen parte del catastro que atiende el programa de Asentamientos Precarios del Ministerio de Vivienda y Urbanismo bajo competencia del citado Servicio y mientras se encuentren emplazados en sectores respecto de los cuales éste sea propietario de la totalidad del o los inmuebles existentes. En ejercicio de la facultad contemplada en el inciso precedente, y previa consulta a la Dirección de Obras Municipales respectiva, la mencionada Secretaría Regional Ministerial podrá autorizar que el procedimiento de regularización contemple la aprobación de un nuevo plano para todo el asentamiento, aun cuando existieren otros planos aprobados por la Dirección de Obras Municipales o por otros órganos públicos producto del otorgamiento de certificados de recepción definitiva o de la aplicación de las leyes especiales mencionadas en el artículo 1. Lo anterior, con el objeto de delimitar con claridad el espacio correspondiente a las obras de urbanización y el concerniente a los lotes que contempla el asentamiento cuya regularización se solicita. Si la aprobación del nuevo plano implica la modificación de deslindes o de la superficie de lotes que ya cuentan con título inscrito, deberá acompañarse la autorización por escrito de los propietarios de dichos lotes. Las autorizaciones referidas en los incisos precedentes deberán ser otorgadas en forma previa a la presentación de la solicitud de regularización ante la Dirección de Obras Municipales y sus antecedentes formarán parte del legajo de documentos que conforman el expediente. La Secretaría Regional deberá pronunciarse sobre la solicitud dentro del plazo de sesenta días contado desde que sea requerida por el interesado o por la Dirección de Obras. Si expirado el plazo fijado en el inciso primero no hubiere pronunciamiento por escrito del Director de Obras Municipales, o la recepción provisoria o definitiva del loteo, según corresponda, fuere denegada o se denegare la solicitud de prórroga, el interesado podrá reclamar ante la Secretaría Regional correspondiente del Ministerio de Vivienda y Urbanismo. El reclamo deberá ser interpuesto dentro del plazo de noventa días, contado desde el vencimiento del término indicado o desde la notificación administrativa al solicitante. La Secretaría Regional Ministerial, dentro de los veinte días corridos siguientes a la recepción del reclamo, deberá solicitar a la Dirección de Obras Municipales que dicte su resolución, si no se hubiere pronunciado, o evacue el informe, en el caso de denegación. La respectiva Dirección dispondrá de un plazo de veinte días corridos para evacuar el informe o dictar la resolución, según corresponda. En este último caso y vencido este plazo sin que hubiere pronunciamiento, la Secretaría Regional, dentro del plazo de treinta y cinco días corridos, deberá pronunciarse sobre el reclamo y, si fuere procedente, otorgará la referida recepción provisoria o la recepción definitiva total o parcial, según corresponda. Una vez obtenida la recepción provisoria del loteo el interesado deberá cumplir con las condiciones de urbanización faltantes para obtener la recepción definitiva dentro del plazo de cinco años, renovable por igual período, previa solicitud fundada del interesado. De igual manera, se podrán realizar recepciones definitivas parciales para este tipo de casos de acuerdo a lo prescrito en el inciso primero del artículo 144 de la Ley General de Urbanismo y Construcciones. Para ello el Director de Obras Municipales dejará la constancia correspondiente en el certificado de recepción provisoria, así como de la prohibición de enajenar, ceder o transferir a cualquier título los sitios del loteo, mientras no se hubieren ejecutado todos los trabajos de urbanización pendientes, de acuerdo al artículo 136 de la citada ley. Excepcionalmente la Dirección de Obras Municipales podrá autorizar las ventas y adjudicaciones y extender el correspondiente certificado de urbanización garantizada, previo otorgamiento de las garantías que señala el artículo 129 de la referida ley, por el monto total de las obras de urbanización pendientes o previa exhibición de los actos administrativos que aprueben el financiamiento estatal para la ejecución de las obras de urbanización o saneamiento o de los convenios referidos en el artículo 9. Cumplidas las condiciones de urbanización señaladas en el certificado de recepción provisoria, necesarias para obtener la recepción definitiva, se deberá presentar a la Dirección de Obras Municipales, dentro del plazo de cinco años a que se refiere este artículo o su prórroga, una solicitud firmada por el interesado o quien lo represente, acompañada de los documentos y antecedentes que permitan verificar su cumplimiento, considerando las rebajas autorizadas en conformidad al inciso sexto. El Director de Obras Municipales procederá, dentro del plazo de sesenta días contado desde la fecha de presentación de la totalidad de los antecedentes exigidos, a verificar el cumplimiento de las condiciones señaladas y otorgará la recepción definitiva del loteo, si procediere. Si expirado este plazo no hubiere pronunciamiento por escrito del Director de Obras Municipales, o la recepción definitiva del loteo fuere denegada, el interesado podrá reclamar ante la Secretaría Regional correspondiente del Ministerio de Vivienda y Urbanismo, sujetándose al procedimiento señalado en el inciso noveno. Vencido el plazo de cinco años a que se refiere este artículo, o su prórroga en caso de haberse concedido, sin que se hubiere dado cumplimiento a las condiciones exigidas para otorgar la recepción definitiva total, caducará la recepción provisoria, sin perjuicio de la posibilidad de otorgar la recepción definitiva parcial de aquella parte del loteo que esté completamente urbanizada conforme a las condiciones señaladas en los incisos segundo y tercero de este artículo, no obstante la posibilidad de solicitar el otorgamiento de un plazo excepcional de prórroga destinado a finalizar aquellas obras de urbanización, financiadas con recursos públicos, que se encuentren en ejecución. En caso de vencimiento del plazo señalado y de su prórroga, sin que se haya otorgado la recepción definitiva, total o parcial, se procederá a hacer efectiva la responsabilidad del primer loteador, en conformidad con lo dispuesto en el artículo 138 de la Ley General de Urbanismo y Construcciones, salvo que se trate de aquellos loteos acogidos a la ley N° 16.741. Una vez otorgada la recepción definitiva de las obras de urbanización del asentamiento, sea parcial o total, se entenderán incorporadas al dominio público las superficies destinadas a vialidades y áreas verdes, sin perjuicio de los derechos del propietario del terreno en que éstas se ubiquen, si no constare su voluntad de cederlas al uso público. Se presumirá tal voluntad en caso de que el asentamiento se hubiere generado a partir de un permiso de loteo solicitado por el propietario del terreno, respecto del cual no se hubiere obtenido oportunamente el certificado de recepción definitiva. También se presumirá la voluntad de cesión de dichas superficies si el propietario hubiere realizado cualquier clase de actos o contratos que tuviere por finalidad última o inmediata la transferencia del dominio, tales como ventas, promesas de venta, reservas de sitios, adjudicaciones en lote o constitución de comunidades o sociedades tendientes a la formación de dicho asentamiento, en contravención a lo dispuesto en el Párrafo 4° del Capítulo II del Título III de la Ley General de Urbanismo y Construcciones. Lo anterior, sin perjuicio de la responsabilidad penal del propietario que hubiere efectuado tales actos o contratos, establecida en el artículo 138 de la referida ley. Asimismo, una vez otorgada la recepción definitiva de las obras de urbanización del asentamiento, sea parcial o total, podrá requerirse la regularización del dominio sobre los respectivos lotes o de las edificaciones en conformidad a las normas generales y especiales que les sean aplicables y que estén vigentes, y quedará sin efecto la prohibición a que se refiere el inciso décimo, la que deberá ser alzada en caso de haberse inscrito. Con todo, cuando se trate del procedimiento contemplado en el decreto ley N° 2.695, de 1979, excepcionalmente podrá solicitarse la regularización del dominio de lotes desde la recepción provisoria, pero el otorgamiento del correspondiente título de dominio solo podrá verificarse una vez otorgada la recepción definitiva de las obras de urbanización del sector en que se emplaza el lote y respetando los deslindes que contemple el plano definitivo de regularización del asentamiento. Estas dos condiciones para el otorgamiento del título de dominio también serán aplicables respecto de aquellas solicitudes de regularización de la pequeña propiedad raíz que se encontraren en trámite al ingresar la solicitud de regularización del asentamiento o al otorgarse la recepción provisoria. Los asentamientos irregulares respecto de los cuales se haya autorizado la desafectación y reemplazo de los espacios públicos conforme al inciso sexto, quedarán desafectados del uso público desde la recepción definitiva de las obras de urbanización total o parcial del asentamiento. Las superficies anteriormente destinadas al espacio público serán subrogadas por las nuevas vialidades y áreas verdes que se hubiesen contemplado en la urbanización conforme a lo dispuesto en el inciso décimo cuarto. A su vez, los espacios que se desafectan serán transferidos al Servicio de Vivienda y Urbanización respectivo para que los destine a los fines propios del programa de Asentamientos Precarios del Ministerio de Vivienda y Urbanismo. En estos casos, para el solo efecto de mantener la historia de la propiedad raíz, dichos terrenos se inscribirán en el Registro de Propiedad del Conservador de Bienes Raíces a nombre del Servicio mediante la presentación del certificado de recepción definitiva que deberá individualizar el o los polígonos que se desafectan de su uso público. Una vez otorgada la recepción provisoria, las personas que acrediten mediante las inscripciones de dominio correspondientes la propiedad de lotes podrán optar a la regularización de las edificaciones existentes en ellos, conforme a las disposiciones de la Ley General de Urbanismo y Construcciones y su Ordenanza o a las normas especiales que les sean aplicables y se encuentren vigentes, sin que les sea exigible acreditar la recepción definitiva del loteo para efectos de solicitar dicha regularización, pero sí como requisito para obtener la recepción definitiva de las edificaciones. Asimismo, podrán postular a los programas de subsidio habitacional."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9556424",
            "texto": "Artículo 5.- Como consecuencia de la recepción provisoria los interesados podrán postular a diversas fuentes de financiamiento para la ejecución de las obras de urbanización faltantes. Respecto de las calles, pasajes y áreas verdes interiores, los interesados podrán postular al financiamiento público de las obras de urbanización y los órganos de la Administración del Estado podrán autorizar dicho financiamiento y ejecutar tales obras, aun cuando las superficies respectivas no correspondan a bienes fiscales o municipales ni tengan todavía la calidad de bienes nacionales de uso público. Asimismo, se entenderán constituidas las servidumbres necesarias para asegurar el acceso de las empresas de servicios básicos para la instalación de las redes de agua potable, alcantarillado, electricidad e iluminación pública. Estas servidumbres se entenderán constituidas por el solo ministerio de la ley. El Conservador de Bienes Raíces respectivo, por razones de publicidad, deberá anotar marginalmente los gravámenes con la sola presentación del certificado de recepción provisoria y del correspondiente proyecto técnico aprobado por la empresa de servicios básicos respectiva, donde conste la servidumbre en cuestión. Las servidumbres legales constituidas bajo esta ley no se cancelarán por el transcurso del tiempo establecido en el decreto ley N° 2.695, de 1979. En los casos en que existan obras sanitarias, eléctricas o de iluminación pública ejecutadas, en proceso de ejecución o con financiamiento aprobado, sin haberse materializado la recepción definitiva del loteo por razones ajenas a las empresas de servicios y para permitir el acceso a los servicios de agua potable, alcantarillado, electricidad e iluminación pública, no se eliminarán las servidumbres que permitan la conexión a estos servicios, a menos que se modifique el trazado de las redes mediante un nuevo diseño aprobado por la empresa de servicios básicos respectiva. Con el objeto de obtener la recepción definitiva, parcial o total, de lotes privados en que se haya aplicado la ley N° 18.138 u otra normativa relacionada con asentamientos irregulares establecidos en el artículo 1, y respecto de los cuales el propietario se negare a constituir servidumbre de paso para ejecutar o regularizar redes sanitarias, el Servicio de Vivienda y Urbanización podrá ejercer facultades expropiatorias por causa de utilidad pública, según el procedimiento señalado en el decreto ley N° 2.186, de 1978, siempre que exista un diseño de ingeniería de detalle, aprobado por la empresa de servicios básicos correspondiente, que dé cuenta del trazado de la red y de las servidumbres necesarias. Asimismo, en caso de requerirse, y conforme a lo establecido en el artículo 26 del decreto con fuerza de ley N° 850, de 1997, del Ministerio de Obras Públicas, la municipalidad respectiva podrá autorizar la ejecución de obras de urbanización y/o la instalación o extensión de redes de servicios básicos en las vías exteriores que sirven de acceso al asentamiento y que correspondan a caminos que, según la referida normativa, se presumen públicos por estar o haber estado en uso público."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7360943",
            "texto": "Artículo 6.- Tratándose de asentamientos irregulares que, en su totalidad o parte, cuenten con urbanización suficiente conforme a las condiciones establecidas en los incisos segundo y tercero del artículo 4, el Servicio de Vivienda y Urbanización respectivo, o los interesados señalados en la letra a) del artículo 3, podrán solicitar la recepción definitiva, parcial o total."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7360944",
            "texto": "Artículo 7°.- Tratándose de loteos declarados en situación irregular en conformidad a la ley N° 16.741, o de otros asentamientos irregulares o de campamentos bajo estrategia de radicación, que no contaren con urbanización suficiente de acuerdo al artículo precedente, el Servicio de Vivienda y Urbanización respectivo podrá recurrir al procedimiento de regularización de loteos establecido en esta ley."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7360945",
            "texto": "Artículo 8.- En el caso de las poblaciones que hubieren sido declaradas en situación irregular conforme a la ley N° 16.741, una vez otorgada la recepción definitiva, total o parcial, ésta deberá anotarse al margen de la inscripción de dominio de los respectivos lotes y al margen de la inscripción de la prohibición referida en los incisos primero y segundo del artículo 60 de esa ley, entendiéndose efectuado el alzamiento de dicha prohibición desde el momento en que se realicen las referidas anotaciones marginales."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7360946",
            "texto": "Artículo 9°.- La recepción provisoria otorgada conforme a esta ley habilitará al interesado, sea o no el propietario, para optar a programas que cuenten con financiamiento estatal destinados a la ejecució"
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9229512",
            "texto": "Artículo 10°.- El que presentare o utilizare información falsa o maliciosamente incompleta para obtener la regularización a que se refiere esta ley, se entenderá que incurre en los delitos previstos y sancionados en los artículos 467 y 470 N° 8 del Código Penal."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9229513",
            "texto": "Artículo l1.- Los funcionarios municipales y de las secretarías regionales ministeriales de Vivienda y Urbanismo no tendrán la responsabilidad a que se refiere el artículo 22 de la Ley General de Urbanismo y Construcciones, por las recepciones provisorias o definitivas que otorguen en cumplimiento de esta ley."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9229514",
            "texto": "Artículo 12.- El Ministerio de Vivienda y Urbanismo, a través de la División de Desarrollo Urbano, impartirá mediante circulares las instrucciones para la aplicación de las disposiciones de esta ley."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9556425",
            "texto": "Artículo 13.- Para todos los efectos legales, se entenderá que las viviendas que hubieren sido transferidas por los Servicios de Vivienda y Urbanización de conformidad al decreto ley Nº 2.833, del Ministerio de Justicia, de 1979, cuentan con la recepción definitiva de sus obras. Las ampliaciones y transformaciones ejecutadas con posterioridad podrán regularizarse conforme a las disposiciones de la Ley General de Urbanismo y Construcciones y su Ordenanza o a las normas especiales que les sean aplicables y se encuentren vigentes."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 14",
            "idParte": "10357101",
            "texto": "Artículo 14.- Respecto a la accesibilidad universal, en casos fundados y excepcionales, será necesario buscar una alternativa de regularización acorde con la topografía y que responda a la idea que las cargas no sean desproporcionadas, cuando existan asentamientos que se materializaron de hecho. En los casos en que no exista alternativa viable se eximirá a las municipalidades y a los Servicios de Vivienda y Urbanización o a su sucesor legal del cumplimiento total o parcial de dichas exigencias, siempre que se presenten antecedentes fundados del caso y que con posterioridad a la recepción provisoria se desarrollen los estudios de especialidades e ingeniería de detalles respectivos."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "10357102",
            "texto": "Artículo 15.- Atendidas las prohibiciones establecidas en los artículos 55, 136 y 137 de la Ley General de Urbanismo y Construcciones, los notarios no podrán autorizar las escrituras y los conservadores de bienes raíces deberán denegar la inscripción de aquellos títulos que directa o indirectamente pudieren implicar la formación de una nueva población, barrio, loteo o subdivisión de un predio, sin que conste el cumplimiento de los requisitos, exigencias y/o excepciones contempladas en los referidos artículos. Lo anterior, sin perjuicio de la responsabilidad penal del propietario que hubiere efectuado tales actos o contratos, establecida en el artículo 138 de la referida ley. Para que el Conservador de Bienes Raíces rechace la inscripción, bastará que detecte en el título algún indicio de que el acto o contrato que se solicita inscribir tiene como finalidad última o inmediata la formación de una nueva población, barrio, loteo o subdivisión mediante la transferencia parcial del dominio sobre un predio no urbanizado y/o la conformación de una comunidad sobre él, y aplicará a su respecto la presunción establecida en el inciso segundo del referido artículo 136, conforme a la cual se presume que dicho acto tiene por objeto la subdivisión del terreno sin la necesaria urbanización. Tales indicios podrán corresponder a: i) la ausencia de las autorizaciones especiales contempladas en el artículo 55 de la Ley General de Urbanismo y Construcciones; ii) la falta del certificado del Director de Obras Municipales que acredite que el predio está debidamente urbanizado o que su urbanización ha sido garantizada en la forma prescrita en el artículo 129 de la misma ley; iii) la existencia de diversas transferencias parciales de derechos sobre un mismo terreno; iv) la mención a una determinada superficie o ubicación específica en su interior, distintas a la superficie total del predio sobre el que recae la inscripción y sus deslindes; v) la alusión a radicaciones o futuras adjudicaciones; vi) la existencia de algún plano o listado de sitios o lotes, entre otras circunstancias o antecedentes que el Conservador aprecie al calificar el título. Lo señalado en los incisos precedentes es sin perjuicio de la posibilidad de que el interesado desvirtúe dicha presunción legal, insertando en el título las autorizaciones o certificados faltantes, o bien, acreditando ante el Conservador de Bienes Raíces que la inscripción de derechos sobre un inmueble o la inscripción de acciones en una comunidad o sociedad no implicaría la subdivisión de un terreno sin la necesaria urbanización, sino que tendría su origen en supuestos admitidos por la ley, tales como una partición hereditaria o la liquidación de una sociedad conyugal, entre otros."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo 16",
            "idParte": "10357103",
            "texto": "Artículo 16.- El Servicio de Impuestos Internos, en el caso de los loteos irregulares acogidos a la ley N° 16.741, una vez que tenga conocimiento de la recepción definitiva de las obras de urbanización del asentamiento, procederá a asignar un rol y avalúo separado para cada sitio respecto del cual se otorgue escritura y determinará la proporción del impuesto territorial que le correspondería pagar a contar de la fecha de otorgamiento de la respectiva escritura."
        },
        {
            "tituloNorma": "Ley 20234",
            "tituloArticulo": "Artículo  ",
            "idParte": "10357104",
            "texto": "Artículo transitorio.- El procedimiento simplificado de regularización a que se refiere esta ley regirá hasta el 31 de diciembre de 2030. Lo anterior, sin perjuicio de que lo establecido en el artículo 15 tendrá vigencia permanente."
        }
    ],
    "tipo_numero": [
        "LEY-20234"
    ],
    "resumenes": [
        "<p>Establece un procedimiento de saneamiento y regularización de loteos en un plazo de 24 meses. </p>\n<p>La ley permite regularizar los loteos de bienes raíces que cumplan los siguientes requisitos: deben encontrarse materializados antes del 31 de diciembre de 2006; no deben tener recepción definitiva; sus viviendas deben tener una tasación máxima de 1.000 unidades de fomento en promedio; deben estar localizadas en áreas urbanas o en áreas rurales, siempre que cuenten con informe favorable de la Secretaría Regional Ministerial de Vivienda y Urbanismo; no deben estar localizados en áreas de riesgo o de protección o en áreas con declaratoria de utilidad pública; y no deben existir reclamaciones pendientes ante la Dirección de Obras Municipales al 31 de diciembre de 2006, por incumplimiento de normas urbanísticas.</p>\n<p>La ley también incorporó la posibilidad de confeccionar los planos de los loteos que se presentarán en la Dirección de Obras Municipales para tramitar la solicitud, con el apoyo de ortofotos o restituciones aerofotogramétricas.</p>\n<p>Una ortofoto es una fotografía de una zona de la superficie terrestre, donde todos los elementos presentan la misma escala, libre de errores y deformaciones, con la misma validez de un plano cartográfico. En tanto, una restitución aerofotogramétrica es una técnica dedicada a obtener información cuantitativa y cualitativa válida a partir de fotografías aéreas.</p>\n"
    ],
    "terminos_libres": [
        "LOTEOS EN SITUACION IRREGULAR",
        "SANEAMIENTO",
        "BIENES RAICES",
        "REGULARIZACION",
        "LOTEOS"
    ],
    "categorias_norma": [
        "Saneamiento y regulación de loteos"
    ],
    "nombres_uso_comun": []
}