{
    "idNorma": "268636",
    "titulo": "modifica la ley nº 19.886, asegurando la protección de los trabajadores y la libre competencia en la provisión de bienes y servicios a la administración del estado",
    "encabezado": "LEY NÚM. 20.238  MODIFICA LA LEY Nº 19.886, ASEGURANDO LA PROTECCIÓN DE LOS TRABAJADORES Y LA LIBRE COMPETENCIA EN LA PROVISIÓN DE BIENES Y SERVICIOS A LA ADMINISTRACIÓN DEL ESTADO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en moción de la Diputada Adriana Muñoz D'Albora y de los entonces Diputados Pedro Muñoz Aburto, Edgardo Riveros Marín y Rodolfo Seguel Molina.       Proyecto de Ley: ",
    "materias": [
        "Protección de los Trabajadores",
        "Ley no. 20.238"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20238",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "6637072",
            "texto": "\"Artículo único.- Modifícase la ley Nº 19.886, de Bases sobre Contratos Administrativos de Suministro y de Prestación de Servicios, de la siguiente forma: 1. Modifícase el artículo 4°, del siguiente modo: a) Agrégase, al final del inciso primero, después del punto aparte (.) que pasa a ser punto seguido (.), la siguiente oración: \"Quedarán excluidos quienes, al momento de la presentación de la oferta, de la formulación de la propuesta o de la suscripción de la convención, según se trate de licitaciones públicas, privadas o contratación directa, hayan sido condenados por prácticas antisindicales o infracción a los derechos fundamentales del trabajador, dentro de los anteriores dos años.\". b) Incorpóranse los siguientes incisos segundo y tercero, nuevos, pasando los incisos segundo a séptimo a ser incisos cuarto a noveno, respectivamente: \"En caso de que la empresa que obtiene la licitación o celebre convenio registre saldos insolutos de remuneraciones o cotizaciones de seguridad social con sus actuales trabajadores o con trabajadores contratados en los últimos dos años, los primeros estados de pago producto del contrato licitado deberán ser destinados al pago de dichas obligaciones, debiendo la empresa acreditar que la totalidad de las obligaciones se encuentran liquidadas al cumplirse la mitad del período de ejecución del contrato, con un máximo de seis meses. El respectivo servicio deberá exigir que la empresa contratada proceda a dichos pagos y le presente los comprobantes y planillas que demuestren el total cumplimiento de la obligación. El incumplimiento de estas obligaciones por parte de la empresa contratada, dará derecho a dar por terminado el respectivo contrato, pudiendo llamarse a una nueva licitación en la que la empresa referida no podrá participar. Si la empresa prestadora del servicio, subcontratare parcialmente algunas labores del mismo, la empresa subcontratista deberá igualmente cumplir con los requisitos señalados en este artículo.\". 2. Introdúcense las siguientes modificaciones en el artículo 6º: a) Intercálase, en el inciso primero, a continuación del punto seguido que sucede a la palabra \"futuros\", lo siguiente: \"En el caso de la prestación de servicios habituales, que deban proveerse a través de licitaciones o contrataciones periódicas, se otorgará mayor puntaje o calificación a aquellos postulantes que exhibieren mejores condiciones de empleo y remuneraciones.\". b) Agrégase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero: \"Asimismo, en los contratos de prestación de servicios para establecimientos escolares y pre- escolares, los contratos de trabajo de las manipuladoras de alimentos deberán contemplar el pago de las remuneraciones de los meses de enero y febrero.\". 3. Modifícase el artículo 11 del modo que sigue: a) Incorpóranse las siguientes oraciones al final de su inciso primero: \"Tratándose de la prestación de servicios, dichas garantías deberán asegurar, además, el pago de las obligaciones laborales y sociales con los trabajadores de los contratantes, sin perjuicio de lo dispuesto en el artículo 20 de la ley N° 17.322, y permanecerán vigentes hasta 60 días hábiles después de recepcionadas las obras o culminados los contratos. Los jefes de servicio serán directamente responsables de la custodia, mantención y vigencia de las garantías solicitadas.\". b) Agrégase, en su inciso segundo, a continuación de la palabra \"ofertas\", la frase: \", el cumplimiento de las obligaciones laborales y sociales de los trabajadores.\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-20238"
    ],
    "resumenes": [
        "<p>Establece&nbsp;nuevas exigencias para postulantes a licitaciones convocadas por organismos del Estado. </p>\n<p>Las empresas contratistas y subcontratistas que sean condenadas en los anteriores dos a&ntilde;os por pr&aacute;cticas anti sindicales no podr&aacute;n postular a licitaciones convocadas por organismos del Estado, y aquellas que registren &nbsp;saldos insolutos de remuneraciones o cotizaciones previsionales deber&aacute;n destinar los primeros estados de pago producto del contrato licitado a cancelar sus deudas, seg&uacute;n lo estipulado por esta ley.</p>\n<p>La normativa, que consta de un art&iacute;culo &uacute;nico, modifica la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=213004\">Ley N&ordm; 19.886</a>, de Bases sobre Contratos Administrativos de Suministro y de Prestaci&oacute;n de Servicios, para asegurar la protecci&oacute;n de los trabajadores y la libre competencia en la provisi&oacute;n de bienes y servicios de la administraci&oacute;n del Estado.</p>\n<p>La ley se&ntilde;ala expresamente que &nbsp;quedar&aacute;n excluidos de los procesos de licitaci&oacute;n \"quienes, al momento de la presentaci&oacute;n de la oferta, de la formulaci&oacute;n de la propuesta o de la suscripci&oacute;n de la convenci&oacute;n, seg&uacute;n se trate de licitaciones p&uacute;blicas, privadas o contrataci&oacute;n directa, hayan sido condenados por pr&aacute;cticas antisindicales o infracci&oacute;n a los derechos fundamentales del trabajador, dentro de los anteriores dos a&ntilde;os\".</p>\n<p>A&ntilde;ade la ley que \"en caso de que la empresa que obtiene la licitaci&oacute;n o celebre convenio registre saldos insolutos de remuneraciones o cotizaciones de seguridad social con sus actuales trabajadores o con trabajadores contratados en los &uacute;ltimos dos a&ntilde;os, los primeros estados de pago producto del contrato licitado deber&aacute;n ser destinados al pago de dichas obligaciones, debiendo la empresa acreditar que la totalidad de las obligaciones se encuentran liquidadas al cumplirse la mitad del per&iacute;odo de ejecuci&oacute;n del contrato, con un m&aacute;ximo de seis meses\".</p>\n<p>Subraya la ley que el respectivo servicio p&uacute;blico \"deber&aacute; exigir que la empresa contratada proceda a dichos pagos y le presente los comprobantes y planillas que demuestren el total cumplimiento de la obligaci&oacute;n. El incumplimiento de estas obligaciones por parte de la empresa contratada, dar&aacute; derecho a dar por terminado el respectivo contrato, pudiendo llamarse a una nueva licitaci&oacute;n en la que la empresa referida no podr&aacute; participar\".</p>\n<p>La ley tambi&eacute;n incluye a los contratistas, para lo cual indica que \"si la empresa prestadora del servicio, subcontratare parcialmente algunas labores del mismo, la empresa subcontratista deber&aacute; igualmente cumplir con los requisitos se&ntilde;alados en este art&iacute;culo\".</p>\n<p>\"En el caso de la prestaci&oacute;n de servicios habituales, que deban proveerse a trav&eacute;s de licitaciones o contrataciones peri&oacute;dicas, se otorgar&aacute; mayor puntaje o calificaci&oacute;n a aquellos postulantes que exhibieren mejores condiciones de empleo y remuneraciones\".</p>\n"
    ],
    "terminos_libres": [
        "LEY DE BASES SOBRE CONTRATOS ADMINISTRATIVOS DE SUMINISTRO Y PRESTACION DE SERVICIOS",
        "CHILECOMPRA",
        "MODIFICACION",
        "TRABAJADORES",
        "PROTECCION",
        "LEY DE COMPRAS PUBLICAS"
    ],
    "categorias_norma": [
        "Libre competencia en provisión de bienes y servicios al Estado"
    ],
    "nombres_uso_comun": []
}