{
    "idNorma": "269163",
    "titulo": "libera del impuesto a la renta a las compensaciones económicas originadas al término de un matrimonio",
    "encabezado": "LEY NÚM. 20.239  LIBERA DEL IMPUESTO A LA RENTA A LAS COMPENSACIONES ECONÓMICAS ORIGINADAS AL TÉRMINO DE UN MATRIMONIO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Impuesto a la Renta",
        "Compensación Económica (Derecho de Familia)",
        "Ley no. 20.239"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20239",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7363611",
            "texto": "Artículo 1°.- Agrégase en el artículo 17 de la Ley sobre Impuesto a la Renta, contenida en el artículo 1° del decreto ley N° 824, de 1974, el siguiente número 31°: \"31°.- Las compensaciones económicas convenidas por los cónyuges en escritura pública, acta de avenimiento o transacción y aquellas decretadas por sentencia judicial.\"."
        },
        {
            "tituloNorma": "Ley 20239",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7363612",
            "texto": "Artículo 2°.- La presente ley regirá desde la entrada en vigencia de la ley Nº 19.947, que establece una nueva Ley de Matrimonio Civil."
        }
    ],
    "tipo_numero": [
        "LEY-20239"
    ],
    "resumenes": [
        "<p>Libera del impuesto a la renta a las compensaciones econ&oacute;micas originadas al t&eacute;rmino de un matrimonio.</p>\n<p>El texto agrega en el art&iacute;culo 17 de la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=6368\">Ley sobre Impuesto a la Renta</a>, contenida en el art&iacute;culo 1&deg; del decreto ley N&deg; 824, de 1974, el siguiente nuevo numerando: N&uacute;mero 31&deg;: &ldquo;No constituyen renta&rdquo; (&hellip;)&nbsp;\"Las compensaciones econ&oacute;micas convenidas por los c&oacute;nyuges en escritura p&uacute;blica, acta de avenimiento o transacci&oacute;n y aquellas decretadas por sentencia judicial\".</p>\n<p>La iniciativa legal del gobierno, que recogi&oacute; planteamientos contenidos en mociones parlamentarias, corrige la situaci&oacute;n actual en que el o la c&oacute;nyuge que se divorciaba de com&uacute;n acuerdo pagaba impuesto a la renta por la compensaci&oacute;n recibida, mientras que el o la persona separada mediante sentencia del tribunal no lo hac&iacute;a.</p>\n<p>La Ley del Impuesto a la Renta no incluy&oacute; entre las excepciones a dicho tributo la compensaci&oacute;n econ&oacute;mica establecida para el c&oacute;nyuge que sufri&oacute; menoscabo econ&oacute;mico por haberse dedicado al cuidado de los hijos o a las labores propias del hogar com&uacute;n, y que no pudo desarrollar una actividad remunerada o lucrativa durante el matrimonio, o lo hizo en menor medida de lo que pod&iacute;a y quer&iacute;a.</p>\n<p>La iniciativa legal modifica la Ley de Renta y otorga el car&aacute;cter de ingreso no constitutivo de renta a la compensaci&oacute;n econ&oacute;mica originada al t&eacute;rmino de un matrimonio.</p>\n"
    ],
    "terminos_libres": [
        "LEY DE MATRIMONIO CIVIL",
        "DIVORCIO",
        "COMPENSACIONES ECONOMICAS",
        "IMPUESTO A LA RENTA",
        "EXENCION"
    ],
    "categorias_norma": [
        "Compensaciones económicas por divorcio"
    ],
    "nombres_uso_comun": []
}