{
    "idNorma": "269291",
    "titulo": "crea el espacio costero marino de los pueblos originarios",
    "encabezado": "LEY NÚM. 20.249  CREA EL ESPACIO COSTERO MARINO DE LOS PUEBLOS ORIGINARIOS  Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente   Proyecto de ley:  ",
    "materias": [
        "Pueblos Originarios",
        "Espacio Costero Marino",
        "Ley no. 20.249"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7364066",
            "texto": "Artículo 1º.- Ámbito de aplicación de la ley. A las disposiciones de esta ley quedarán sometidos la destinación, la administración y el término de todo espacio costero marino de los pueblos originarios de que tratan los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7364068",
            "texto": "Artículo 2º.- Definiciones. Para los efectos de esta ley se entenderá por: a) Asociación de comunidades indígenas: agrupación de dos o más comunidades indígenas constituidas de conformidad con la ley Nº 19.253, todas las cuales, a través de sus representantes deberán, suscribir una misma solicitud de espacio costero marino de pueblos originarios. b) Comisión Regional de Uso del Borde Costero o Comisión: comisión creada como instancia de coordinación en la aplicación de la política de uso del borde costero del litoral aprobada por el decreto supremo Nº 475, de 1994, del Ministerio de Defensa Nacional, integrada por representantes de los ministerios y de los servicios públicos regionales con competencia sobre el borde costero o cuyas funciones tengan incidencia en él, creadas en cada región por el Intendente Regional. c) Comunidad indígena o comunidad: las comunidades indígenas constituidas de conformidad con la ley Nº 19.253. d) Conadi: Corporación Nacional de Desarrollo Indígena. e) Espacio costero marino de pueblos originarios: espacio marino delimitado, cuya administración es entregada a comunidades indígenas o asociaciones de ellas, cuyos integrantes han ejercido el uso consuetudinario de dicho espacio. f) Subsecretaría: Subsecretaría de Pesca. Serán susceptibles de ser declarados como espacio costero marino de pueblos originarios los bienes comprendidos en el borde costero que se encuentran bajo la supervigilancia y administración del Ministerio de Defensa Nacional, Subsecretaría de Marina, de conformidad con el artículo 1º del decreto con fuerza de ley Nº 340, de 1960, del Ministerio de Hacienda, sobre Concesiones Marítimas, o la normativa que lo reemplace."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7364069",
            "texto": "Artículo 3º.- Espacio costero marino de pueblos originarios. Créase el espacio costero marino de pueblos originarios, cuyo objetivo será resguardar el uso consuetudinario de dichos espacios, a fin de mantener las tradiciones y el uso de los recursos naturales por parte de las comunidades vinculadas al borde costero. El espacio costero marino de pueblos originarios será entregado en destinación por el Ministerio de Defensa Nacional, Subsecretaría de Marina, a la Subsecretaría de Pesca la cual suscribirá el respectivo convenio de uso con la asociación de comunidades o comunidad asignataria."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7364070",
            "texto": "Artículo 4º.- Delimitación del espacio costero marino de pueblos originarios. La delimitación del espacio costero marino de pueblos originarios estará determinada por la superficie necesaria para asegurar el ejercicio del uso consuetudinario realizado en él, de conformidad con el artículo 6º."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7364071",
            "texto": "Artículo 5º.- Administración del espacio costero marino de pueblos originarios. La administración del espacio costero marino de pueblos originarios deberá asegurar la conservación de los recursos naturales comprendidos en él y propender al bienestar de las comunidades, conforme a un plan de administración elaborado de acuerdo a la normativa vigente aplicable a los diversos usos y aprobado por la comisión intersectorial a que se refiere el artículo 11. Podrán acceder a la administración de los espacios costeros marinos de pueblos originarios las asociaciones de comunidades indígenas compuestas de dos o más comunidades indígenas, las que administrarán conjuntamente el espacio costero marino de pueblos originarios, conforme a un plan de administración aprobado en la forma señalada en el artículo 11. Sin perjuicio de lo anterior, podrá acceder a la administración de un espacio costero marino de pueblos originarios una comunidad indígena en el caso en que se constate que sólo ella ha realizado el uso consuetudinario del espacio y no existen otras comunidades vinculadas a él."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7364072",
            "texto": "Artículo 6º.- Uso consuetudinario. El espacio costero marino de pueblos originarios deberá fundarse siempre en el uso consuetudinario del mismo que han realizado los integrantes de la asociación de comunidades o comunidad solicitante. Se entenderá por uso consuetudinario las prácticas o conductas realizadas por la generalidad de los integrantes de la asociación de comunidades o comunidad, según corresponda, de manera habitual y que sean reconocidas colectivamente como manifestaciones de su cultura. El reglamento establecerá, respecto de cada tipo de uso, la periodicidad de las prácticas o conductas. No afectará la habitualidad las interrupciones del uso. El uso consuetudinario podrá comprender, entre otros, usos pesqueros, religiosos, recreativos y medicinales."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7364073",
            "texto": "Artículo 7º.- Inicio del procedimiento. El procedimiento se iniciará por una asociación de comunidades indígenas o comunidad en el caso señalado en el inciso tercero del artículo 5º, según corresponda, mediante solicitud presentada ante la Subsecretaría, la que deberá indicar los fundamentos que justifican el uso consuetudinario del espacio costero marino de pueblos originarios por parte del solicitante y los usos que pretendan ser incorporados en el plan de administración. La solicitud deberá contener los antecedentes señalados en el reglamento. Recibida la solicitud, la Subsecretaría verificará, en el plazo de dos meses, si se sobrepone a concesiones de acuicultura, marítimas o áreas de manejo otorgadas a titulares distintos del solicitante. En caso de constatarse una sobreposición con concesiones de acuicultura, marítimas o áreas de manejo otorgadas que impidan absolutamente el otorgamiento del espacio costero marino de pueblos originarios, se comunicará esta circunstancia al solicitante, mediante una resolución denegatoria. En caso de que la sobreposición sea parcial, la Subsecretaría propondrá al solicitante una modificación del espacio costero marino de pueblos originarios. No impedirá el inicio del procedimiento la sobreposición con una concesión de acuicultura, marítimas o área de manejo otorgada a la comunidad solicitante, en el caso del artículo 5º inciso tercero. En tal caso, la concesión o área de manejo deberá ser dejada sin efecto expresamente en el acto de destinación del espacio costero marino de pueblos originarios."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7364075",
            "texto": "Artículo 8º.- Informe sobre el uso consuetudinario y consultas. En caso de que no exista sobreposición con concesiones de acuicultura o áreas de manejo otorgadas a titulares distintos del solicitante o cuando se encuentre en la situación del inciso final del artículo anterior, la Subsecretaría remitirá la solicitud a la Conadi para que ésta emita, en el plazo de un mes, un informe que acredite el uso consuetudinario invocado por el solicitante. Dicho informe deberá contener los requisitos que establezca el reglamento. En caso de que el informe de la Conadi no dé cuenta del uso consuetudinario, deberá comunicarlo al solicitante, el que dispondrá del plazo de un mes, contado desde la notificación, para interponer un recurso de reclamación ante el Ministerio de Planificación. El Ministerio de Planificación tendrá el plazo de un mes para resolver la reclamación, oyendo a una institución externa. Si el Ministerio de Planificación rechaza el recurso de reclamación, remitirá los antecedentes a la Subsecretaría para que ésta rechace la solicitud por resolución fundada sin más trámite. En caso de que el informe de la Conadi establezca la efectividad del uso consuetudinario invocado por el solicitante, o si el Ministerio de Planificación hubiere acogido el recurso de reclamación, en su caso, la Conadi deberá someter inmediatamente a consulta de las comunidades indígenas próximas al espacio costero marino de pueblos originarios el establecimiento del mismo. Igualmente, y dentro del mismo plazo, la Conadi deberá informar a la comunidad regional sobre la presentación de la solicitud de espacio costero marino de pueblos originarios mediante mensaje radial y una publicación en un diario de circulación regional. La Subsecretaría mantendrá en su página de dominio electrónico la información actualizada de las solicitudes de espacio costero marino de pueblos originarios respecto de las cuales se haya acreditado el uso consuetudinario. El resultado de la consulta a las comunidades indígenas deberá ser remitido a la Subsecretaría en el plazo de dos meses, contado desde la emisión del informe respectivo o de la resolución que acogió el recurso de reclamación, según corresponda. Deberán remitirse, asimismo, las observaciones que se hubieren recibido de parte de la comunidad regional. En caso de que existan otra u otras comunidades indígenas que también hubieren ejercido el uso consuetudinario del espacio costero marino de pueblos originarios solicitado, podrán asociarse con el solicitante a fin de administrarlo conjuntamente o deberán ser comprendidas como usuarias en el plan de administración. En caso de que una o más comunidades consultadas no emitan pronunciamiento en el plazo de un mes, contado desde el requerimiento, se entenderá que no existen observaciones al establecimiento del espacio costero. La Subsecretaría deberá someter el establecimiento del espacio costero a la Comisión Regional de Uso del Borde Costero. Dicha Comisión contará con el plazo de un mes para emitir su pronunciamiento. Vencido dicho plazo, se entenderá emitido un pronunciamiento favorable. La Comisión podrá aprobar, rechazar o proponer modificaciones fundadas al espacio costero marino, las que serán consideradas por la Subsecretaría para solicitar la destinación del mismo. En todo caso, el rechazo de la destinación del espacio costero marino de pueblos originarios por parte de la Comisión deberá emitirse por resolución fundada. Dicha resolución será comunicada por la Subsecretaría al solicitante en el plazo de diez días hábiles. Podrá reclamarse de dicha resolución ante la Comisión, en el plazo de un mes contado desde la notificación de la resolución denegatoria. El recurso deberá ser resuelto en el plazo de un mes, contado desde su presentación."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7364076",
            "texto": "Artículo 9º.- Destinación del espacio costero marino de pueblos originarios. Con el pronunciamiento aprobatorio o con las modificaciones propuestas por la Comisión Regional de Uso del Borde Costero, la Subsecretaría deberá, en el plazo de diez días hábiles, presentar los antecedentes del espacio costero marino de pueblos originarios al Ministerio de Defensa Nacional, Subsecretaría de Marina, junto con un informe técnico que dé cuenta de la delimitación conforme al reglamento, a fin de solicitar la destinación del espacio costero marino. Al Ministerio de Defensa Nacional, Subsecretaría de Marina, le corresponderá entregar en destinación el espacio costero marino de pueblos originarios a la Subsecretaría de Pesca, debiendo identificar la asociación de comunidades o la comunidad, en su caso, que podrán acceder a la administración. La solicitud de la Subsecretaría será resuelta por el Ministerio de Defensa Nacional, Subsecretaría de Marina, dentro del plazo de cuatro meses, contados desde la presentación. Un extracto del decreto que destine el espacio costero marino de pueblos originarios será publicado en el Diario Oficial en el plazo de tres meses, contados desde su total tramitación. La destinación no causará gasto alguno para su entrega."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7364077",
            "texto": "Artículo 10.- Criterios de decisión entre solicitudes incompatibles. En caso de que la misma área solicitada como espacio costero marino de pueblos originarios hubiere sido objeto de una solicitud de afectación para otros fines, se deberá suspender su tramitación hasta que se emita el informe del uso consuetudinario elaborado por la Conadi o hasta que se resuelva el recurso de reclamación que se hubiere interpuesto en su contra. En caso de que el informe de la Conadi no dé cuenta del uso consuetudinario y se hubiere rechazado el recurso de reclamación respectivo, se comunicará esta circunstancia en la forma dispuesta en el artículo 8º, inciso cuarto. Las comunidades indígenas tendrán el plazo de tres meses para manifestar su intención de solicitar como espacio costero marino de pueblos originarios el mismo o un sector que se sobreponga a aquél. Vencido el plazo sin que se hubiere solicitado el sector por alguna comunidad, la o las solicitudes que se hubieren suspendido, continuarán su tramitación hasta su término. En caso de que el informe de la Conadi dé cuenta del uso consuetudinario, se deberá preferir la solicitud de espacio costero marino de pueblos originarios, sin perjuicio que el titular de la solicitud rechazada pueda ser considerado como usuario en el plan de administración, previo acuerdo con la asociación de comunidades solicitantes o comunidad, según corresponda."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7364078",
            "texto": "Artículo 11.- Plan de administración. Dentro del plazo de un año, contado desde la destinación del espacio costero marino de pueblos originarios, el asignatario deberá presentar ante la Subsecretaría un plan de administración que deberá comprender los usos y las actividades que serán desarrolladas en él. El asignatario podrá solicitar una prórroga de plazo hasta por dos meses contado desde el vencimiento del plazo original. La falta o extemporaneidad de la presentación del referido plan será una causal de término de la destinación. El plan de administración deberá contener, los siguientes elementos: a) Usos por realizar en el espacio costero marino de pueblos originarios, con indicación de períodos, cuando corresponda. b) Usuarios que no sean integrantes de la comunidad o asociación de comunidades asignatarias y cuyas actividades se encuentren contempladas en el plan de administración. c) En caso de que se contemple la explotación de recursos hidrobiológicos, deberá comprender un plan de manejo conforme a los requisitos señalados en el reglamento. d) Estatutos de la asociación de comunidades o comunidad asignataria. e) Los demás requisitos que establezca el reglamento. El plan de administración deberá ser aprobado por una comisión intersectorial en el plazo de dos meses contado desde su presentación. La aprobación constará por resolución de la Subsecretaría. La comisión intersectorial estará integrada por representantes del Ministerio de Planificación, de las Subsecretarías de Marina y de Pesca, de la Dirección General del Territorio Marítimo y Marina Mercante y de la Conadi. La comisión intersectorial deberá verificar el cumplimiento de las disposiciones legales a que se encuentran sometidos los usos comprendidos en el plan de administración. El plan de administración deberá comprender la entrega a la Subsecretaría de informes de actividades. El contenido, periodicidad y requisitos de dichos informes así como las observaciones, la incorporación de nuevos recursos hidrobiológicos y otras modificaciones del plan de manejo derivadas de la situación del espacio costero marino de pueblos originarios, serán establecidos por reglamento. La Subsecretaría deberá aprobar o rechazar los informes de actividades por resolución en el plazo de tres meses contado desde su presentación."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7364080",
            "texto": "Artículo 12.- Convenio de uso. Aprobados el plan de administración y el plan de manejo, en su caso, la Subsecretaría deberá suscribir el convenio de uso con la asociación de comunidades o comunidad asignataria en el plazo de un mes, contado desde dicha aprobación. El convenio de uso tendrá carácter indefinido, salvo que se constaten las causales señaladas en el artículo 13, caso en el cual la Subsecretaría deberá ponerle término."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7364081",
            "texto": "Artículo 13.- Término del espacio costero marino de pueblos originarios. La destinación del espacio costero marino de pueblos originarios, y el convenio de uso, tendrán el carácter de indefinidos, salvo que se constaten las siguientes causales: a) Incumplimiento del plan de manejo que haya afectado gravemente la conservación de los recursos hidrobiológicos del espacio costero marino de pueblos originarios, constatado mediante los resultados de los informes de actividades. El término no se configurará cuando, a través de los informes de actividades, se compruebe que la asociación de comunidades o comunidad, en su caso, adoptó acciones específicas dirigidas a revertir los resultados desfavorables obtenidos en los períodos previos a la verificación de la causal. b) Disolución de la asociación de comunidades o comunidad asignataria del área. c) Por haber sido la asociación de comunidades o comunidad asignataria del área respectiva sancionada reiteradamente en los términos establecidos por el articulo 15 de la presente ley. Se entenderá que existe la reiteración indicada cuando se hayan aplicado tres sanciones por resolución ejecutoriada en el término de un año. En los casos señalados precedentemente, la Subsecretaría deberá comunicar la circunstancia de haberse constatado la causal respectiva a la asociación de comunidades o comunidad, en su caso, para que ésta aporte los antecedentes que permitan evaluar la efectividad de la causal invocada. En caso de que la Subsecretaría rechace lo manifestado por el titular, deberá dictar una resolución de la cual se podrá reclamar ante el Ministerio de Economía, Fomento y Reconstrucción en el plazo de un mes, contado desde su notificación. El recurso deberá resolverse en el plazo de un mes, contado desde su interposición. Rechazado el recurso de reclamación o en caso de no haberse interpuesto, la Subsecretaría deberá poner término inmediato al convenio de uso y comunicará dicha circunstancia al Ministerio de Defensa Nacional, Subsecretaría de Marina, para que deje sin efecto el decreto que entregó en destinación el espacio costero marino de pueblos originarios. Asimismo, se pondrá término a la destinación del espacio costero marino de pueblos originarios, toda vez que la asociación de comunidades o comunidad asignataria, manifiesten formalmente a la Subsecretaría su voluntad de dar por finalizada tal destinación. En caso que se hubiera rechazado la reclamación, el afectado sólo podrá recurrir al tribunal de letras en lo civil con jurisdicción en la comuna dentro de cuyos límites se encuentre el espacio costero marino de pueblos originarios, el cual resolverá según el procedimiento sumario, si da o no por terminado el convenio. Mientras no se dicte sentencia ejecutoriada en la causa, quedará suspendida la declaración de término del convenio de uso, debiendo adoptarse las medidas conducentes al resguardo de los recursos naturales del área."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7364083",
            "texto": "Artículo 14.- Conflictos de uso del espacio costero marino de pueblos originarios. Los conflictos de uso que se susciten entre los miembros de la asociación de comunidades o comunidad asignataria se resolverán conforme a lo previsto en el estatuto de la organización. Los conflictos de uso que se susciten entre la asociación de comunidades o comunidad asignataria y otros usuarios comprendidos en el plan de administración, serán resueltos conforme a este último. En caso que este último no contemple un procedimiento o si aplicado éste, persiste el conflicto jurídico, resolverá la autoridad que sea competente de conformidad con la normativa que rige el uso respectivo. Si no existiera una autoridad competente para conocer del conflicto de uso, deberá recurrirse al tribunal de letras en lo civil con jurisdicción en la comuna dentro de cuyos límites se encuentre el espacio costero marino de pueblos originarios."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7364084",
            "texto": "Artículo 15.- Infracciones. La asociación de comunidades o comunidad asignataria será sancionada conforme al artículo 116 de la Ley General de Pesca y Acuicultura en los siguientes casos: a) Por contravenir el plan de administración, sea por el ejercicio de usos y actividades no autorizadas, o porque se impida el uso a quienes hubieren sido reconocidos por él, y b) Por impedir el acceso al espacio costero marino de pueblos originarios a cualquier persona o impedir el tránsito o la libre navegación por el espacio costero marino de pueblos originarios. Serán sancionados de la misma forma los usuarios que, sin ser integrantes de la comunidad o asociación de comunidades asignataria, lo contravengan en cualquier forma. En el caso que un usuario que se encuentre contemplado en el plan de administración incurriere en tres infracciones en el plazo de un año, la asociación de comunidades o la comunidad asignataria podrá solicitar a la Subsecretaría que deje sin efecto su calidad de usuario comprendido en el plan de administración. Las infracciones serán cursadas por la Autoridad Marítima o por el Servicio Nacional de Pesca, según corresponda y serán aplicadas de conformidad con el párrafo 2º del Título IX de la Ley General de Pesca y Acuicultura."
        },
        {
            "tituloNorma": "Ley 20249",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7364086",
            "texto": "Artículo 16.- Reglamento de esta ley. El reglamento a que se refiere esta ley será dictado por los Ministerios de Economía, Fomento y Reconstrucción y de Planificación, y deberá dictarse en el plazo de seis meses, contado desde la fecha de su publicación."
        }
    ],
    "tipo_numero": [
        "LEY-20249"
    ],
    "resumenes": [
        "<p>Crea la figura jurídica del espacio costero marino de los pueblos originarios. El objetivo de la ley es preservar el uso consuetudinario de dichos espacios, a fin de mantener las tradiciones y el uso de los recursos naturales por parte de las comunidades indígenas vinculadas al borde costero.</p>\n<p>La norma señala que los bienes comprendidos en el borde costero, que se encuentran bajo la supervigilancia y administración del <a target=\"_blank\" href=\"http://www.defensa.cl/\">ministerio de Defensa Nacional</a>, y en particular de la subsecretaría de Marina, serán susceptibles de ser declarados como espacio costero marino de pueblos originarios.</p>\n<p>Para ello, la <a target=\"_blank\" href=\"http://www.conadi.cl/\">Corporación Nacional Indígena</a>, Conadi, una vez iniciado el procedimiento por la comunidad solicitante, ante la <a target=\"_blank\" href=\"http://www.subpesca.cl/\">subsecretaría de Pesca</a>, deberá acreditar el uso consuetudinario de estos espacios, mediante prácticas o conductas habituales realizadas por la generalidad de los integrantes de las comunidades, que sean reconocidas colectivamente como manifestaciones de su cultura.</p>\n<p>Conforme a esta ley, se destina un espacio marino delimitado, cuya administración será entregada a comunidades indígenas o asociaciones de ellas, cuyos integrantes han ejercido su uso consuetudinario. El convenio de uso tiene carácter indefinido.</p>\n<p>La normativa destaca que la administración de este tipo de espacios deberá asegurar la conservación de los recursos naturales comprendidos en él y propender al bienestar de las comunidades, conforme a un plan de administración que deberá presentarse a la <a target=\"_blank\" href=\"http://www.subpesca.cl/\">Subsecretaría de Pesca</a> dentro del año siguiente al otorgamiento de esta categoría.</p>\n<p>La ley resguarda los derechos de concesiones de acuicultura o áreas de manejo otorgadas a terceros, con anterioridad a la solicitud de constitución de este espacio marino especial.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/espacio-costero\">Ver más</a></p>\n"
    ],
    "terminos_libres": [
        "PUEBLOS ORIGINARIOS",
        "ESPACIO COSTERO MARINO DE PUEBLOS ORIGINARIOS",
        "PUEBLOS INDIGENAS",
        "COMUNIDADES INDIGENAS",
        "ASOCIACION DE COMUNIDADES INDIGENAS"
    ],
    "categorias_norma": [
        "Espacio costero marítimo de los pueblos originarios"
    ],
    "nombres_uso_comun": []
}