{
    "idNorma": "269605",
    "titulo": "establece un procedimiento simplificado para los permisos de edificación de viviendas sociales",
    "encabezado": "LEY NÚM. 20.251  ESTABLECE UN PROCEDIMIENTO SIMPLIFICADO PARA LOS PERMISOS DE EDIFICACIÓN DE VIVIENDAS SOCIALES        Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto, originado en una moción de la Diputada señora Marta Isasi Barbieri, y de los Diputados señores Sergio Bobadilla Muñoz; Álvaro Escobar Rufatt; René Manuel García García; Jorge Insunza Gregorio De Las Heras; Juan Carlos Latorre Carmona; Carlos Montes Cisternas; Manuel Monsalve Benavides; Gonzalo Uriarte Herrera, y Mario Venegas Cárdenas:       Proyecto de ley:  ",
    "materias": [
        "Viviendas Sociales",
        "Permisos de Construcción",
        "Ley no. 20.251"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20251",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8133010",
            "texto": "\"Artículo único.- Modifícase la Ley General de Urbanismo y Construcciones, cuyo texto refundido, coordinado y sistematizado fue fijado en el decreto con fuerza de ley Nº 458, de 1975, de la manera que se expresa: 1) Agrégase el siguiente artículo 116 bis D): \"Artículo 116 bis D).- La Ordenanza General de esta ley podrá establecer normas especiales y procedimientos simplificados de aprobación y recepción, para la regularización de construcciones existentes y la aprobación de nuevas construcciones que se realicen en zonas que hubieren sido decretadas zona afectada por catástrofe. La Ordenanza General deberá establecer los plazos en que se aplicarán las disposiciones que se establecen en el inciso primero de este artículo. Durante dicho período las regularizaciones y permisos de viviendas sociales, y de viviendas cuyo valor de tasación de la construcción no sea superior a 520 unidades de fomento, calculado conforme a la tabla de costos unitarios por metro cuadrado de construcción del Ministerio de Vivienda y Urbanismo, estarán exentos del pago de derechos municipales a que se refiere el artículo 130 de la Ley General de Urbanismo y Construcciones.\". 2) Incorpórase, como artículo 166, el siguiente: \"Artículo 166.- A las ampliaciones de viviendas sociales, viviendas progresivas e infraestructuras sanitarias, emplazadas en áreas urbana o rural, sólo les serán aplicables las disposiciones de los planes reguladores y las normas técnicas que se indican a continuación: a) Disposiciones de los planes reguladores referidas a zonas de riesgo o protección, declaraciones de utilidad pública y uso de suelo. b) Normas técnicas de habitabilidad, seguridad, estabilidad y de las instalaciones interiores de electricidad, y, cuando corresponda, de agua potable, alcantarillado y gas. El cumplimiento de dichas disposiciones y normas será certificado sólo por el profesional competente que suscriba la solicitud del permiso de edificación y de recepción de obras. Los permisos de edificación y la recepción definitiva de las ampliaciones de que trata este artículo, se tramitarán conforme al procedimiento simplificado de obra menor de vivienda social, que para estos efectos establecerá la Ordenanza General. Las disposiciones del presente artículo se aplicarán asimismo a la regularización de las edificaciones construidas con anterioridad al 31 de julio de 1959. Los derechos municipales serán los que se establecen en el artículo 130 de la Ley General de Urbanismo y Construcciones, rebajados, a lo menos, en 50% en los casos contemplados en el inciso primero de este artículo.\"."
        },
        {
            "tituloNorma": "Ley 20251",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8133011",
            "texto": "Artículo 1º.- Los propietarios de viviendas sociales, y de viviendas cuyo valor de tasación de la construcción no sea superior a 520 unidades de fomento, calculado conforme a la tabla de costos unitarios por metro cuadrado de construcción del Ministerio de Vivienda y Urbanismo, emplazadas en áreas urbana o rural, con o sin permiso de edificación y que no cuenten con recepción final, podrán, dentro del plazo de tres años contado desde la publicación de esta ley, regularizar la situación del inmueble de acuerdo a las normas de edificación y al procedimiento simplificado que se señala en el presente artículo. Podrán acogerse a esta disposición las construcciones señaladas en el inciso anterior, siempre que no se emplacen en zonas de riesgo o protección, o en franjas declaradas de utilidad pública, cumplan con las normas sobre uso de suelo que establezca el plan regulador y en la medida en que a la fecha de publicación de esta ley no existan ante la Dirección de Obras Municipales o los juzgados de policía local, reclamaciones escritas pendientes por normas urbanísticas. También podrán acogerse las construcciones que tengan reclamaciones pendientes y éstas se resuelvan con posterioridad a la publicación de esta ley. Para su regularización, las construcciones a que se refiere el inciso primero de este artículo, deberán cumplir con las normas de habitabilidad, seguridad, estabilidad y de las instalaciones interiores. Para tales efectos, el propietario y el profesional competente deberán presentar ante la Dirección de Obras Municipales respectiva, una solicitud de permiso y recepción simultánea, acompañada de los siguientes documentos: a) Declaración simple del propietario de ser titular del dominio del inmueble. b) Plano de ubicación, plantas de arquitectura y especificaciones técnicas resumidas, suscritos por un profesional competente. c) Informe técnico de un profesional competente, respecto del cumplimiento de las normas sobre habitabilidad, seguridad, estabilidad y de sus instalaciones interiores de electricidad, agua potable, alcantarillado y gas. La Dirección de Obras Municipales devolverá aquellas solicitudes de regularización que no incluyan la totalidad de la documentación exigida, debiendo el propietario y el profesional competente subsanar las omisiones. Cumplido lo anterior, la Dirección de Obras Municipales deberá pronunciarse con el solo mérito de la presentación de los documentos a que se refiere este artículo y acreditado el pago de derechos municipales dentro de los noventa días siguientes a la presentación de la solicitud, podrá otorgar, si procediere, el correspondiente certificado de regularización. En lo referido a la aplicación de este artículo, los funcionarios municipales quedarán exentos de lo dispuesto en el artículo 22 de la Ley General de Urbanismo y Construcciones, sobre responsabilidad de los funcionarios. Los derechos municipales a que se refiere este artículo, serán los establecidos en el artículo 130 de la Ley General de Urbanismo y Construcciones, rebajados, a lo menos, en 50%."
        },
        {
            "tituloNorma": "Ley 20251",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8133013",
            "texto": "Artículo 2º.- Los propietarios de viviendas sociales, emplazadas en áreas urbana o rural, podrán por una sola vez, dentro del plazo de tres años contado desde la publicación de esta ley, regularizar las ampliaciones de no más de 25 m2 que hubieren efectuado en dichas viviendas, de acuerdo a las normas de edificación y al procedimiento simplificado que se señala a continuación: 1º No estar emplazadas en zonas de riesgo o protección, o en franjas declaradas de utilidad pública. 2º A la fecha de la regularización no deben existir reclamaciones escritas pendientes por incumplimiento de normas urbanísticas ingresadas con anterioridad a la publicación de la presente ley, ante la Dirección de Obras Municipales o los juzgados de policía local. 3º Las ampliaciones deben cumplir con las normas de habitabilidad, seguridad, estabilidad y de las instalaciones interiores. 4º El propietario deberá presentar ante la Dirección de Obras Municipales respectiva, una solicitud de permiso y recepción simultánea, acompañada de los siguientes documentos: a) Declaración simple del propietario de ser titular del dominio del inmueble. b) Especificaciones técnicas resumidas, y un croquis a mano alzada, que deberá realizarse en una hoja cuadriculada que indique las medidas. La Dirección de Obras Municipales, dentro de los noventa días siguientes a la presentación de la solicitud, deberá pronunciarse con el solo mérito de los documentos a que se refiere este artículo y, si procediere, otorgará el correspondiente certificado de regularización. En lo referido a la aplicación de este artículo, los funcionarios municipales quedarán exentos de lo dispuesto en el artículo 22 de la Ley General de Urbanismo y Construcciones, sobre responsabilidad de los funcionarios. Las regularizaciones que se efectúen de conformidad al presente artículo, estarán exentas de los derechos municipales establecidos en el artículo 130 de la Ley General de Urbanismo y Construcciones."
        },
        {
            "tituloNorma": "Ley 20251",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8133015",
            "texto": "Artículo 4º.- Mientras no entren en vigencia las normas especiales a que se refiere el artículo 116 bis D), la regularización de construcciones existentes y la aprobación de nuevas construcciones que se realicen en zonas que hubieren sido decretadas zona afectada por catástrofe, por hechos que afecten las viviendas, se regirán por las siguientes disposiciones: 1º.- Las regularizaciones de construcciones existentes deberán: a) Tener destino habitacional. b) Cumplir con las normas de seguridad, habitabilidad, estabilidad y de las instalaciones interiores. c) No estar emplazadas en zonas de riesgo o protección, o en franjas declaradas de utilidad pública. 2º.- Las solicitudes de permisos de edificación con destino habitacional estarán eximidas exclusivamente del cumplimiento de normas urbanísticas, salvo las referidas a zonas de riesgo o protección y franjas declaradas de utilidad pública. Para acogerse al procedimiento simplificado que regula el presente artículo, el propietario deberá presentar ante la Dirección de Obras Municipales respectiva, una solicitud de permiso acompañada de los siguientes documentos: a) Declaración simple del propietario de ser titular del dominio del inmueble. b) Plano de ubicación, plantas de arquitectura y especificaciones técnicas resumidas, suscritos por un profesional competente. c) Informe técnico de un profesional competente, respecto del cumplimiento de las normas sobre seguridad, habitabilidad, estabilidad y de sus instalaciones interiores de electricidad, agua potable, alcantarillado y gas. La Dirección de Obras Municipales deberá pronunciarse, dentro de los noventa días siguientes a la presentación de la solicitud, con el solo mérito de la presentación de los documentos a que se refiere este artículo y acreditado el pago de derechos municipales, si correspondiere, procederá a otorgar el permiso o permiso y recepción simultánea, según sea el caso. En lo referido a la aplicación de este artículo, los funcionarios municipales quedarán exentos de lo dispuesto en el artículo 22 de la Ley General de Urbanismo y Construcciones, sobre responsabilidad de los funcionarios. Los derechos municipales a que se refiere este artículo, serán los establecidos en el artículo 130 de la Ley General de Urbanismo y Construcciones, rebajados, a lo menos, en 50%, salvo que se trate de viviendas cuyo valor de tasación de la construcción no sea superior a 520 unidades de fomento, calculado conforme a la tabla de costos unitarios por metro cuadrado de construcción del Ministerio de Vivienda y Urbanismo, en cuyo caso estarán exentas del pago de esos derechos.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20251"
    ],
    "resumenes": [
        "<p>Establece un procedimiento simplificado para los permisos de edificación de viviendas sociales, lo que, en términos simples, se ha denominado como la \"ley del mono para viviendas sociales\".</p>\n<p>La ley dispone que los propietarios de este tipo de viviendas, de un valor inferior a 520 unidades de fomento, emplazadas en áreas urbanas o rurales, podrán, por una sola vez dentro de un plazo de 3 años desde la publicación de la norma, regularizar las ampliaciones de no más de 25 metros cuadrados que hayan efectuado.</p>\n<p>Para efectuar esta regularización, las viviendas no deberán estar emplazadas en zonas de riesgo o protección, o en franjas declaradas de utilidad pública ni deberán existir reclamaciones escritas pendientes por incumplimiento de normas urbanísticas; además, las ampliaciones deben cumplir con las normas de habitabilidad, seguridad, estabilidad y de instalaciones interiores.</p>\n<p>El propietario debe presentar ante la Dirección de Obras Municipales respectiva, una solicitud de permiso y recepción simultánea, acompañada de una declaración simple que indique que es el titular del dominio del inmueble. A ello debe sumar las especificaciones técnicas resumidas, y un croquis a mano alzada, en hoja cuadriculada, que indique las medidas.</p>\n<p>Los permisos de edificación y la recepción definitiva de las ampliaciones se tramitarán en un procedimiento simplificado de obra menor de vivienda social. Estas disposiciones se aplicarán también a la regularización de las edificaciones construidas con anterioridad al 31 de julio de 1959. Los propietarios estarán exentos del pago de derechos municipales por la regularización de estas viviendas.</p>\n"
    ],
    "terminos_libres": [
        "LEY GENERAL DE URBANISMO Y CONSTRUCCIONES",
        "MODIFICACION",
        "VIVIENDAS SOCIALES",
        "PERMISOS DE EDIFICACION",
        "REGULARIZACION",
        "ZONAS AFECTADA POR CATASTROFES",
        "PROCEDIMIENTO SIMPLIFICADO",
        "CONSTRUCCION"
    ],
    "categorias_norma": [
        "Permisos de edificación de viviendas sociales"
    ],
    "nombres_uso_comun": []
}