{
    "idNorma": "269892",
    "titulo": "establece reforma previsional",
    "encabezado": "LEY NÚM. 20.255  ESTABLECE REFORMA PREVISIONAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:    ",
    "materias": [
        "Seguridad Social",
        "Reforma Previsional",
        "Ley no. 20.255"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8655370",
            "texto": "Artículo 1°.- Créase un sistema de pensiones solidarias de invalidez, en adelante, \"sistema solidario\", complementario del sistema de pensiones a que se refiere el decreto ley N° 3.500, de 1980, en la forma y condiciones que el presente Título establece, el que será financiado con recursos del Estado. Este sistema solidario otorgará beneficios de pensiones básicas solidarias de invalidez y aportes previsionales solidarios de invalidez."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8655373",
            "texto": "Artículo 2°.- Para los efectos de la presente ley, los conceptos que se indican a continuación tendrán los significados siguientes: a) Eliminada. b) Pensión básica solidaria de invalidez, es aquella a la que podrán acceder las personas que cumplan con los requisitos establecidos en el artículo 16 de esta ley. c) Pensión base, aquella que resulte de sumar la pensión autofinanciada de referencia del solicitante más las pensiones de sobrevivencia que se encuentre percibiendo de acuerdo al decreto ley N° 3.500, de 1980. Todos los montos será"
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8655376",
            "texto": "Artículo 4°.- Para los efectos de la letra b) del artículo 16, se entenderá que componen un grupo familiar el eventual beneficiario y las personas que tengan respecto de aquél las siguientes calidades: a) Su cónyuge o conviviente civil; b) Sus hijos menores de dieciocho años de edad, y c) Sus hijos mayores de dicha edad, pero menores de veinticuatro años, que sean estudiantes de cursos regulares de enseñanza básica, media, técnica o superior. Con todo, el eventual beneficiario podrá solicitar que sean considerados en su grupo familiar las personas que tengan respecto de aquél las siguientes calidades, siempre que compartan con este el presupuesto familiar: a) La madre o el padre de sus hijos, no comprendidos en la letra a) del inciso precedente, y b) Sus hijos inválidos, mayores de dieciocho años y menores de sesenta y cinco, y sus padres mayores de sesenta y cinco años, en ambos casos cuando no puedan acceder a los beneficios del sistema solidario por no cumplir con el correspondiente requisito de residencia. En todo caso, el eventual beneficiario podrá solicitar que no sean considerados en su grupo familiar las personas señaladas en el inciso primero, cuando no compartan con éste el presupuesto familiar. Para efectos de acceder a los beneficios del sistema solidario, se considerará el grupo familiar que el peticionario tenga a la época de presentación de la respectiva solicitud."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8655377",
            "texto": "Artículo 5°.- Se considerará como lapso de residencia en el país el tiempo en que los chilenos deban permanecer en el extranjero por motivo del cumplimiento de misiones diplomáticas, representaciones consulares y demás funciones oficiales de Chile. Asimismo, para las personas comprendidas en la definición de exiliados, contenida en la letra a) del artículo 2° de la ley N° 18.994, que hubiesen sido registradas como tales por la Oficina Nacional de Retorno, se considerará como lapso de residencia en el país el tiempo en que permanecieron por esa causa en el extranjero. Para tal efecto, el Ministerio de Justicia extenderá la certificación correspondiente respecto de quienes cumplan con dicha calidad, en la forma que determine el Reglamento. Las excepciones establecidas en los incisos precedentes serán aplicables, cuando corresponda, a las solicitudes para acceder a los beneficios de este Título y a la bonificación por hijo para las mujeres establecida en el Título III de esta ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8655389",
            "texto": "Artículo 16.- Serán beneficiarias de la pensión básica solidaria de invalidez, las personas que sean declaradas inválidas conforme a lo dispuesto en el artículo siguiente, siempre que no tengan derecho a pensión en algún régimen previsional y cumplan con los requisitos siguientes: a) Tener entre dieciocho años de edad y menos de sesenta y cinco años. b) Integrar un grupo familiar perteneciente al 80% más pobre de la población de Chile conforme a lo establecido en el artículo 32. c) Acreditar residencia en el territorio de la República de Chile por un lapso no inferior a cinco años en los últimos seis años inmediatamente anteriores a la fecha de presentación de la solicitud para acceder a la pensión básica solidaria de invalidez. En todo caso, los extranjeros no podrán acceder a la pensión establecida en el presente Párrafo, ni al aporte a que se refiere el Párrafo siguiente, cuando la causa del principal menoscabo que origine la invalidez provenga de un accidente acaecido fuera del territorio de la República de Chile. Lo anterior, siempre que el extranjero no tenga la calidad de residente en Chile, de conformidad a lo dispuesto en el decreto ley N° 1.094, de 1975, al verificarse dicho evento."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8655391",
            "texto": "Artículo 17.- Se considerará inválida la persona que se encuentre en la situación que define como tal el inciso primero del artículo 4° del decreto ley N° 3.500, de 1980. La declaración de invalidez corresponderá efectuarla a las Comisiones Médicas de Invalidez establecidas en el artículo 11 del mencionado decreto ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8655392",
            "texto": "Artículo 18.- Para acceder a la pensión básica solidaria de invalidez, se deberá presentar la correspondiente solicitud en el Instituto de Previsión Social."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8655393",
            "texto": "Artículo 19.- La pensión básica solidaria de invalidez total o parcial, será de igual valor al de la Pensión Garantizada Universal, se devengará desde la fecha de presentación de la solicitud señalada en el artículo anterior y será incompatible con cualquier otra pensión de algún régimen previsional."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8655394",
            "texto": "Artículo 20.- Serán beneficiarias del aporte previsional solidario de invalidez, las personas cuya invalidez se haya declarado conforme al artículo 17 de la presente ley, que se encuentren afiliadas al sistema de pensiones establecido en el decreto ley N° 3.500, de 1980, que no perciban pensiones de otros regímenes previsionales, y cumplan los requisitos siguientes: a) Los establecidos en las letras a), b) y c) del artículo 16 de esta ley. b) Tener derecho a pensión de invalidez de acuerdo a lo dispuesto en el decreto ley N° 3.500, de 1980, siempre que la suma del monto de dicha pensión más cualquier otra que perciba de dicho sistema, sea de un monto inferior a la pensión básica solidaria de invalidez. Asimismo, serán beneficiarias del referido aporte previsional las personas inválidas que sólo tengan derecho a una pensión de sobrevivencia de acuerdo a lo dispuesto en el decreto ley N° 3.500, de 1980, y que cumplan los requisitos a que se refiere la letra a) del inciso precedente, siempre que el monto de dicha pensión sea inferior a la pensión básica solidaria de invalidez."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8655396",
            "texto": "Artículo 21.- El aporte previsional solidario de invalidez señalado en el artículo anterior, ascenderá a la cantidad que se obtenga de descontar el monto de la pensión o suma de pensiones que perciba la persona inválida del decreto ley N° 3.500, de 1980, del valor de la pensión básica solidaria de invalidez. La solicitud para acceder al aporte señalado en el inciso anterior, podrá presentarse a contar de la fecha de obtención de la pensión de invalidez otorgada conforme al decreto ley N° 3.500, de 1980, y se devengará a partir de la fecha de dicha solicitud."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8655398",
            "texto": "Artículo 23.- El beneficiario de pensión básica solidaria de invalidez o del aporte previsional solidario de invalidez, en su caso, percibirá dicho beneficio hasta el último día del mes en que cumpla 65 años de edad. A contar de esa fecha podrá acceder a la Pensión Garantizada Universal. Con todo, la pensión autofinanciada de referencia para el pensionado de invalidez en virtud del decreto ley N° 3.500, de 1980, se calculará de acuerdo a lo dispuesto en la letra g) del artículo 2° de esta ley. En este caso, el cálculo se hará a la fecha de obtención de la pensión de invalidez considerando la edad, grupo familiar y el saldo acumulado en la cuenta de capitalización individual a esa fecha e incluirá, cuando corresponda, la o las bonificaciones establecidas en el artículo 74 de la presente ley y los intereses que haya devengado a dicha fecha."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 23 BIS",
            "idParte": "8975985",
            "texto": "Artículo 23 bis.- Sin perjuicio de lo señalado en el inciso primero del artículo 23, las personas que sean beneficiarias de la pensión básica solidaria de invalidez o del aporte previsional solidario de invalidez podrán, a contar de la fecha en que cumplan sesenta y cuatro años de edad, solicitar la Pensión Garantizada Universal. En este caso, la mencionada Pensión Garantizada Universal se devengará a contar del día primero del mes siguiente al cumplimiento de los sesenta y cinco años de edad, siempre que los peticionarios reúnan los requisitos para ser beneficiarios de dicha pensión. Respecto de los beneficiarios de pensión básica solidaria de invalidez o del aporte previsional solidario de invalidez que no hayan solicitado la Pensión Garantizada Universal en los plazos señalados en el inciso anterior y hasta el trimestre previo a que cumplan los 65 años de edad, el Instituto de Previsión Social tramitará de oficio y, si corresponde, la solicitud de Pensión Garantizada Universal. Para lo anterior, el Instituto de Previsión Social utilizará los antecedentes del Sistema de Información de Datos Previsionales establecido en el artículo 56 y los que le proporcionen los organismos públicos y privados a que se refiere su inciso primero. En este caso, la Pensión Garantizada Universal se devengará en la oportunidad señalada en el inciso anterior, siempre que los peticionarios reúnan los requisitos para ser beneficiarios de dicha pensión. Para las solicitudes que se tramiten de oficio, el Instituto de Previsión Social podrá requerir al titular de ella los antecedentes que sean necesarios para acreditar el cumplimiento de los requisitos para acceder a la Pensión Garantizada Universal. Si dentro del plazo de seis meses, contado desde que se efectuare el requerimiento, no se entregasen los antecedentes, la solicitud tramitada de oficio no producirá efecto alguno. Respecto de las personas que hayan percibido la pensión básica solidaria de invalidez o el aporte previsional solidario de invalidez durante un lapso de veinte años o más, sea en forma continua o discontinua, se entenderá cumplido el requisito de residencia para acceder a la Pensión Garantizada Universal."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8655399",
            "texto": "Artículo 24.- El Instituto de Previsión Social administrará el sistema solidario. En especial, le corresponderá conceder los beneficios que éste contempla, extinguirlos, suspenderlos o modificarlos, cuando proceda. El reglamento regulará la tramitación, solicitud, forma de operación y pago de los beneficios del sistema solidario y las normas necesarias para su aplicación y funcionamiento. Con todo, los afiliados al sistema de pensiones del decreto ley N° 3.500, de 1980, podrán presentar sus solicitudes para acceder al sistema de pensiones solidarias ante la administradora de fondos de pensiones a la cual se encuentren afiliados, la que deberá remitirlas al Instituto de Previsión Social para que resuelva sobre la concesión y pago de los beneficios que otorga dicho régimen."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8655401",
            "texto": "Artículo 25.- Corresponderá a la Superintendencia de Pensiones, la supervigilancia y fiscalización del sistema solidario que administra el Instituto de Previsión Social. Para tal efecto, la Superintendencia dictará las normas necesarias, las que serán obligatorias para todas las instituciones o entidades que intervienen en el mencionado sistema."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8655402",
            "texto": "Artículo 26.- Las personas que gocen de la pensión básica solidaria de invalidez no causarán asignación familiar. No obstante, podrán ser beneficiarias de esta prestación en relación con sus descendientes que vivan a su cargo en los términos contemplados en el Sistema Único de Prestaciones Familiares."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8655403",
            "texto": "Artículo 27.- Los beneficios que otorga el sistema solidario se extinguirán en los casos siguientes: a) Por el fallecimiento del beneficiario. En este caso el beneficio se extinguirá al último día del mes del fallecimiento; b) Por haber dejado el beneficiario de cumplir alguno de los requisitos de otorgamiento; c) Por permanecer el beneficiario fuera del territorio de la República de Chile, por un lapso superior a noventa días durante el respectivo año calendario, y d) Por haber entregado el beneficiario maliciosamente antecedentes incompletos, erróneos o falsos, con el objeto de acreditar o actualizar el cumplimiento de los requisitos para acceder a los beneficios del sistema solidario. Para el caso a que se refiere la letra c) del inciso precedente, una vez verificada la extinción, el peticionario a quien le haya afectado, que solicite nuevamente alguno de los beneficios del sistema solidario, deberá acreditar, además del cumplimiento de los requisitos generales, residencia en el territorio de la República de Chile por un lapso no inferior a doscientos setenta días en el año inmediatamente anterior."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8655404",
            "texto": "Artículo 28.- Los beneficios que otorga el sistema solidario se suspenderán en los casos siguientes: a) Si el beneficiario no cobrare alguno de los beneficios durante el periodo de seis meses continuos. Con todo, el beneficiario podrá solicitar que se deje sin efecto la medida, hasta el plazo de seis meses contado desde que se hubiese ordenado la suspensión; una vez transcurrido el plazo sin que se haya verificado dicha solicitud, operará la extinción del beneficio; b) Cuando el beneficiario no proporcione los antecedentes para acreditar el cumplimiento de los requisitos que sean necesarios para la mantención del beneficio, que le requiera el Instituto de Previsión Social, dentro de los tres meses calendario siguientes al respectivo requerimiento, y c) En el caso de los inválidos parciales, ante la negativa del beneficiario de someterse a las reevaluaciones indicadas por las Comisiones Médicas de Invalidez, referidas en el artículo 17 de esta ley, para lograr su recuperabilidad. Para tal efecto, se entenderá que el beneficiario se ha negado, transcurridos tres meses desde el requerimiento que le efectúe el Instituto de Previsión Social, sin haberse sometido a las reevaluaciones. En los casos señalados en las letras b) y c) del inciso precedente, el requerimiento deberá efectuarse al beneficiario en la forma que determine el reglamento, y si el beneficiario no entregase los antecedentes o no se presentare, según corresponda, dentro del plazo de 6 meses contados desde dicho requerimiento, operará la extinción del beneficio."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8655405",
            "texto": "Artículo 29.- El Instituto de Previsión Social podrá en cualquier oportunidad revisar el otorgamiento de los beneficios del sistema solidario de invalidez, y deberá ponerles término cuando haya concurrido alguna causal de extinción del beneficio. Para efectos de la revisión del otorgamiento de los beneficios a que se refiere el inciso precedente, el Instituto de Previsión Social considerará el estado de cumplimiento de los requisitos correspondientes por parte del beneficiario, incluida la composición de su grupo familiar, a la fecha de la respectiva revisión."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8655406",
            "texto": "Artículo 30.- Todo aquel que con el objeto de percibir beneficios indebidos del sistema solidario, para sí o para terceros, proporcione, declare o entregue a sabiendas datos o antecedentes falsos, incompletos o erróneos, será sancionado con las penas que establece el artículo 467 del Código Penal. Además deberá restituir al Instituto de Previsión Social las sumas indebidamente percibidas, reajustadas en conformidad a la variación que experimente el índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas o el organismo que lo reemplace, entre el mes anterior a aquél en que se percibieron y el que antecede a la restitución. Las cantidades así reajustadas devengarán además el interés penal mensual establecido en el artículo 53 del Código Tributario. Al Director Nacional del Instituto de Previsión Social, le corresponderá ejercer las facultades establecidas en el artículo 3° del decreto ley N° 3.536, de 1980. No obstante, la información señalada en el inciso tercero del mencionado artículo la remitirá a la Superintendencia de Pensiones."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8655407",
            "texto": "Artículo 31.- Los beneficiarios de pensión básica solidaria que sean carentes de recursos, no estarán afectos a la cotización que establece el artículo 85 del decreto ley N°3.500, de 1980, la que debe deducirse de los beneficios del sistema solidario. Para este efecto, se entenderá que carecen de recursos los beneficiarios de pensión básica que cumplan con el procedimiento que se establezca mediante reglamento dictado por el Ministerio del Trabajo y Previsión Social, con la firma de los Ministros de Hacienda y de Planificación, y que hayan obtenido en el respectivo instrumento que evaluó su situación socioeconómica, un puntaje igual o inferior al que se establezca en dicho reglamento. Asimismo, no estarán obligados a realizar dicha cotización los pensionados señalados en el inciso segundo del artículo segundo transitorio de la presente ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8655408",
            "texto": "Artículo 32.- Un reglamento dictado por el Ministerio del Trabajo y Previsión Social y suscrito por el Ministro de Hacienda, establecerá la forma de acreditar los requisitos establecidos para el otorgamiento de los beneficios del sistema solidario; determinará la forma en la cual se acreditará la composición del grupo familiar conforme al artículo 4° de esta ley; señalará el o los instrumentos técnicos de focalización y procedimientos que utilizará el Instituto de Previsión Social para determinar lo establecido en la letra b) del artículo 16 de la presente ley, considerando, a lo menos, el ingreso per cápita del grupo familiar. El o los instrumentos de focalización que se apliquen deberán ser los mismos para toda la población. Además, fijará el umbral de focalización que determinará quienes integran un grupo familiar perteneciente al 80 % más pobre de la población en Chile; la forma y circunstancias en que se harán efectivas las causales de extinción y suspensión de los beneficios del sistema solidario; los sistemas de control y evaluación que utilizará el Instituto de Previsión Social para excluir a los beneficiarios que no cumplan los requisitos establecidos en este Título, y las demás normas necesarias para la aplicación del Sistema de Pensiones Solidarias."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8655409",
            "texto": "Artículo 33.- A las personas pensionadas o imponentes de los regímenes de la Caja de Previsión de la Defensa Nacional y de la Dirección de Previsión de Carabineros de Chile, no les serán aplicables las disposiciones del sistema solidario, ni de la Pensión Garantizada Universal, aun cuando además se encuentren afiliadas o afectas a otro régimen previsional."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8655410",
            "texto": "Artículo 34.- Los beneficiarios del Sistema de Pensiones Solidarias que no sean causantes de asignación por muerte o cuota mortuoria en algún régimen de seguridad social causarán asignación por muerte en los términos establecidos en el decreto con fuerza de ley Nº90, de 1978, del Ministerio del Trabajo y Previsión Social. El Instituto de Previsión Social deberá verificar el cumplimiento de este requisito utilizando el Sistema de Información de Datos Previsionales a que se refiere el artículo 56. Sin embargo, si quien hubiere hecho los gastos del funeral fuere persona distinta del cónyuge o conviviente civil, hijos o padres del fallecido, sólo tendrá derecho a tal beneficio hasta la concurrencia del monto efectivo de su gasto, con el límite establecido en el inciso primero del artículo 6° del decreto con fuerza de ley citado en el inciso anterior, quedando el saldo hasta completar dicho límite a disposición del o la cónyuge o conviviente civil sobreviviente, y a falta de éste, de los hijos o los padres del causante. Respecto de los beneficiarios de cuota mortuoria del artículo 88 del decreto ley Nº3.500, de 1980, del Ministerio del Trabajo y Previsión Social, cuyo causante sea beneficiario del Sistema de Pensiones Solidarias, el Instituto de Previsión Social deberá pagar a quien corresponda y en los términos del precitado artículo la diferencia que se genere entre el monto efectivo de la prestación y las 15 unidades de fomento que establece como límite dicho precepto. El Instituto de Previsión Social pagará el beneficio a que se refiere este artículo con cargo a los aportes fiscales que se contemplen anualmente en su presupuesto."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8655411",
            "texto": "Artículo 35.- Establécese un subsidio para las personas con discapacidad mental a que se refiere la ley N° 18.600 y para las personas con discapacidad física o sensorial severa, que sean menores de 18 años de edad, y que en ambos casos pertenezcan al 60% de la población más pobre. El monto del subsidio corresponderá al 50% del monto máximo de la Pensión Garantizada Universal, y se otorgará conforme a lo establecido en los artículos 1, 2, 4, 5, 6, 7, 9, 10 y 12, del decreto ley N° 869, de 1975, del Ministerio del Trabajo y Previsión Social. El subsidio se financiará con los recursos que anualmente les asigne la Ley de Presupuestos del Sector Público. Un reglamento dictado por el Ministerio del Trabajo y Previsión Social, y suscrito además por los Ministros de Desarrollo Social y Familia, y de Salud, establecerá la forma en la cual se acreditará la condición de salud que implique una discapacidad física o sensorial severa, el procedimiento de solicitud, concesión y pago de este subsidio, además de determinar las incompatibilidades y causales de extinción de él. Corresponderá a la Superintendencia de Seguridad Social la tuición y fiscalización de la observancia de las disposiciones sobre el subsidio a que se refiere el presente artículo, la administración financiera del mismo y el control de su desarrollo presupuestario. Para estos efectos, se aplicarán las disposiciones orgánicas de la Superintendencia y aquellas establecidas en el decreto ley mencionado en el inciso primero."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 35 BIS",
            "idParte": "8975986",
            "texto": "Artículo 35 bis.- Las personas que sean beneficiarias del subsidio al que se refiere el artículo anterior podrán, a contar de la fecha en que cumplan diecisiete años de edad, solicitar la pensión básica solidaria de invalidez y la calificación de su invalidez, conforme a lo establecido en el artículo 17. En este caso, dicha pensión se devengará a partir de la fecha en que el beneficiario cumpla dieciocho años de edad, siempre que reúna los requisitos para que la pensión le sea otorgada. Con todo, en el caso de que las personas que sean beneficiarias del subsidio a que se refiere el artículo anterior, no soliciten la Pensión Básica Solidaria de Invalidez con anterioridad a la fecha en que cumplan 17 años y 6 meses de edad, el Instituto de Previsión Social deberá presentar la solicitud del referido beneficio solidario de invalidez, en representación del beneficiario. Las Comisiones Médicas de Invalidez establecidas en el artículo 11 del decreto ley N° 3.500, de 1980, se encontrarán facultadas para requerir de la respectiva Comisión de Medicina Preventiva e Invalidez, los antecedentes médicos necesarios para efectuar la calificación de invalidez del beneficiario, conforme a lo establecido en el artículo 17. La Superintendencia de Pensiones establecerá, mediante una norma de carácter general, la forma en que deberá tramitarse esta solicitud y el requerimiento de los antecedentes médicos."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8655412",
            "texto": "Artículo 36.- Los titulares de pensiones otorgadas conforme a las leyes N°s. 18.056; 19.123; 19.234; 19.980 y 19.992, podrán acceder a la pensión básica solidaria de invalidez y a la Pensión Garantizada Universal, siempre que cumplan los requisitos correspondientes. Las personas que sólo perciban pensiones de las señaladas en el inciso anterior podrán acceder a un porcentaje de la Pensión Básica Solidaria de Invalidez o Pensión Garantizada Universal, si estas últimas fueren de un monto superior al de las primeras. El beneficio ascenderá al valor que resulte de restar de la referida pensión básica y Pensión Garantizada Universal, la o las pensiones que perciba el pensionado de las leyes señaladas en el inciso anterior. Las personas que perciban pensiones de las señaladas en el inciso primero y además perciban pensión de vejez o sobrevivencia del decreto ley N° 3.500, de 1980, podrán acceder a la Pensión Garantizada Universal. En estos casos al monto de la Pensión Garantizada Universal se le restará el valor de la o las pensiones señaladas en dicho inciso. Las personas que perciban pensiones de las señaladas en el inciso primero y se encuentren percibiendo pensiones de algún régimen previsional administrado por el Instituto de Normalización Previsional, podrán acceder a la Pensión Garantizada Universal deducidas las pensiones del inciso primero. Los abonos de tiempo a que se refiere el artículo 4° de la ley N° 19.234, se considerarán como tiempo cotizado para los efectos del cumplimiento del requisito de residencia para acceder a la Pensión Garantizada Universal."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8655413",
            "texto": "Artículo 37.- Introdúcense en la ley N° 19.949, las modificaciones siguientes: a) Reemplázase en el artículo 2° la oración: \"a las pensiones asistenciales del decreto ley N° 869, de 1975,\" por la frase \"a la pensión básica solidaria de vejez o invalidez,\". b) Suprímense en el inciso primero del artículo 7° las frases \"y en el decreto ley N° 869, de 1975\" y \"y a la pensión asistencial\"; reemplázanse en el mismo inciso las frases \"contemplan dichos cuerpos legales\" por \"contempla dicho cuerpo legal\" y \"dichos cuerpos legales\", la segunda vez que aparece en el texto, por \"dicho cuerpo legal\"; y reemplázase en el inciso segundo la frase \"Estos beneficios serán asignados\" por \"Este beneficio será asignado\". c) Elimínase en el artículo 9° la expresión \"del Fondo Nacional de Pensiones Asistenciales\"."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8655414",
            "texto": "Artículo 38.- Introdúcense las siguientes modificaciones en el decreto ley N° 3.500, de 1980: 1. Suprímese el inciso tercero del artículo 1°. 2. Introdúcense las siguientes modificaciones en el artículo 11: a) Reemplázase en la segunda oración, del inciso duodécimo la frase: \"pensión mínima a que se refiere el artículo 73\", por la siguiente: \"pensión básica solidaria de invalidez\". b) Reemplázase en el inciso final la expresión: \"pensión mínima\", por la siguiente: \"pensión básica solidaria de invalidez\". 3. Suprímese en el inciso cuarto del artículo 20 la expresión \"en la determinación del derecho a garantía estatal de pensión mínima a que se refiere el Título VII, ni\". 4. Suprímese el inciso tercero del artículo 22. 5. Suprímense en los incisos primero y segundo del artículo 51 las oraciones siguientes: \"y con la garantía estatal a que se refiere el Título VII, cuando corresponda\". 6. Introdúcense las siguientes modificaciones en el artículo 62: a) Reemplázase en el inciso segundo en la última oración la expresión \"ciento cincuenta por ciento de la pensión mínima a que se refiere el inciso antes señalado\", por la siguiente: \"cien por ciento de la pensión máxima con aporte solidario\". b) Reemplázase en el inciso tercero la frase: \"la pensión mínima de vejez garantizada por el Estado, a que se refiere el artículo 73\", por la siguiente: \"la pensión básica solidaria de vejez\". c) Reemplázase en la primera oración del inciso sexto la expresión \"ciento cincuenta por ciento de la pensión mínima de vejez señalada en el artículo 73\", por la siguiente: \"cien por ciento de la pensión máxima con aporte solidario\". 7. Introdúcense las siguientes modificaciones en el artículo 62 bis: a) Reemplázase en la última oración del inciso primero la frase \"la pensión mínima de vejez garantizada por el Estado a que se refiere el artículo 73\", por la siguiente: \"la pensión básica solidaria de vejez\". b) Reemplázase en la primera oración del inciso segundo la expresión \"ciento cincuenta por ciento de la pensión mínima de vejez señalada en el artículo 73\", por la siguiente: \"cien por ciento de la pensión máxima con aporte solidario\". c) Reemplázase en el inciso cuarto la expresión \"valor de la pensión mínima que señala el artículo 73\", por la siguiente: \"cien por ciento del valor de la pensión básica solidaria de vejez, en el caso en que el afiliado no cumpla los requisitos para acceder al sistema de pensiones solidarias\". 8. Introdúcense las siguientes modificaciones en el artículo 64: a) Reemplázase en el inciso sexto la expresión \"al monto de la pensión mínima que señala el artículo 73\", por la siguiente: \"al cien por ciento del valor de la pensión básica solidaria de vejez, en el caso en que el afiliado no cumpla los requisitos para acceder al sistema de pensiones solidarias\". b) Reemplázase en el inciso final la expresión \"ciento cincuenta por ciento de la pensión mínima de vejez señalada en el artículo 73\", por la siguiente: \"cien por ciento de la pensión máxima con aporte solidario\". 9. Introdúcense las siguientes modificaciones en el artículo 65: a) Reemplázase en el inciso cuarto la frase: \"al monto de la pensión mínima que señala el artículo 73\", por la siguiente: \"al cien por ciento del valor de la pensión básica solidaria de vejez, en el caso en que el afiliado no cumpla los requisitos para acceder al sistema de pensiones solidarias\". b) Reemplázase en la primera oración del inciso séptimo la frase: \"ciento cincuenta por ciento de una pensión mínima de vejez garantizada por el Estado\", por la siguiente: \"cien por ciento de la pensión máxima con aporte solidario\". 10. Introdúcense las siguientes modificaciones en el artículo 65 bis: a) Reemplázanse en la segunda oración del inciso primero la frase \"al monto de la pensión mínima que señala el artículo 73, el afiliado\", por la siguiente: \"al cien por ciento del valor de la pensión básica solidaria de vejez y siempre que el afiliado no cumpla los requisitos para acceder al sistema de pensiones solidarias, éste\", y la expresión \"la mínima\", por las palabras: \"la pensión básica solidaria\". b) Reemplázase en la tercera oración del inciso tercero la frase: \"al monto de la pensión mínima que señala el artículo 73\", por la siguiente: \"al cien por ciento del valor de la pensión básica solidaria de vejez, en el caso en que el afiliado no cumpla los requisitos para acceder al sistema de pensiones solidarias\". 11. Introdúcense las siguientes modificaciones en el artículo 68: a) Reemplázase en la letra b) del inciso primero la oración: \"ciento cincuenta por ciento de la pensión mínima señalada en el artículo 73\", por la siguiente: \"ochenta por ciento de la pensión máxima con aporte solidario\". b) Elimínase el inciso cuarto. 12. Introdúcense las siguientes modificaciones en el artículo 82: a) Sustitúyese en su inciso tercero la oración: \"las pensiones mínimas a que se refiere el artículo 73\", por la siguiente \"la pensión básica solidaria de vejez\". b) Sustitúyese en su inciso quinto la palabra: \"mínima\", por \"básica solidaria de vejez\"."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8655416",
            "texto": "Artículo 39.- Los órganos públicos que tendrán la principal responsabilidad del sistema de previsión social serán los siguientes: a) El Ministerio del Trabajo y Previsión Social; b) La Subsecretaría de Previsión Social; c) La Superintendencia de Pensiones; d) La Superintendencia de Seguridad Social; e) El Instituto de Previsión Social, y f) El Instituto de Seguridad Laboral."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8655419",
            "texto": "Artículo 40.- El Ministerio del Trabajo y Previsión Social será el órgano superior de colaboración del Presidente de la República en materias laborales y de previsión social. De acuerdo con el inciso segundo del artículo 22 de la ley N° 18.575, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2001, del Ministerio Secretaría General de la Presidencia, le corresponderá proponer y evaluar las políticas y planes correspondientes, estudiar y proponer las normas aplicables a los sectores a su cargo, velar por el cumplimiento de las normas dictadas, asignar recursos y fiscalizar las actividades del respectivo sector. El Ministerio contará con dos Subsecretarías: una del Trabajo y otra de Previsión Social."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8655421",
            "texto": "Artículo 41.- La Subsecretaría de Previsión Social será el órgano de colaboración inmediata del Ministro del ramo y coordinará la acción de los servicios públicos del área correspondiente. El Subsecretario de Previsión Social será el jefe superior de la Subsecretaría."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8655422",
            "texto": "Artículo 42.- La Subsecretaría de Previsión Social tendrá especialmente las siguientes funciones y atribuciones: 1. Asesorar al Ministro del Trabajo y Previsión Social en la elaboración de políticas y planes correspondientes al ámbito de la previsión social, como asimismo, en el análisis estratégico, planificación y coordinación de los planes y acciones de los servicios públicos del sector. 2. Estudiar y proponer al Ministro del Trabajo y Previsión Social las normas y reformas legales aplicables al sector y velar por su cumplimiento. 3. Evaluar las políticas aplicables al sector conforme a las instrucciones del Ministro del ramo. 4. Efectuar y promover la elaboración de estudios e investigaciones, en el ámbito de la previsión social. 5. Asistir al Ministro en el ámbito de las relaciones internacionales en materia de previsión social y en la participación de Chile en organismos internacionales relativos al tema. 6. Definir y coordinar la implementación de estrategias para dar a conocer a la población el sistema de previsión social y facilitarles el ejercicio de sus derechos conforme a las políticas definidas en la materia. 7. Promover estrategias de incorporación de los trabajadores independientes al régimen de cotizaciones obligatorias establecido en el decreto ley N° 3.500, de 1980. 8. Administrar el Fondo para la Educación Previsional. 9. Asistir administrativamente a la Comisión de Usuarios del Sistema de Pensiones. 10. Las demás funciones y atribuciones que contemplen otras leyes."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8655423",
            "texto": "Artículo 43.- Créase la Comisión de Usuarios del Sistema de Pensiones que estará integrada por un representante de los trabajadores, uno de los pensionados, uno de las instituciones públicas, uno de las entidades privadas del sistema de pensiones y un académico universitario, que la presidirá. La Comisión tendrá como función informar a la Subsecretaría de Previsión Social y a otros organismos públicos del sector, sobre las evaluaciones que sus representados efectúen sobre el funcionamiento del sistema de pensiones y proponer las estrategias de educación y difusión de dicho sistema. La Subsecretaría de Previsión Social otorgará la asistencia administrativa para el funcionamiento de esta Comisión. La Comisión de Usuarios podrá pedir asistencia técnica a los órganos públicos pertinentes. Un reglamento, expedido a través del Ministerio del Trabajo y Previsión Social y suscrito también por el Ministro de Hacienda, regulará las funciones e integración de la Comisión de Usuarios y la forma de designación de sus miembros, su régimen de prohibiciones e inhabilidades, causales de cesación en sus cargos y las demás normas necesarias para su adecuado funcionamiento. Los integrantes de la Comisión percibirán una dieta equivalente a un monto de seis unidades de fomento por cada sesión, con un límite máximo mensual de doce unidades de fomento."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8655425",
            "texto": "Artículo 44.- Créase el Fondo para la Educación Previsional, administrado por la Subsecretaría de Previsión Social, con el objeto de apoyar financieramente proyectos, programas, actividades y medidas de promoción, educación y difusión del sistema de pensiones. Los recursos del Fondo serán asignados por dicha Subsecretaría mediante concursos públicos, previa propuesta del Comité de Selección. El Comité de Selección estará integrado por el presidente de la Comisión de Usuarios del Sistema de Pensiones, por un representante de la Subsecretaría de Previsión Social, un representante de la Superintendencia de Pensiones y un representante del Instituto de Previsión Social. Un reglamento dictado a través del Ministerio del Trabajo y Previsión Social, suscrito también por el Ministro de Hacienda, establecerá las normas de administración y operación del Fondo para la Educación Previsional, criterios de adjudicación de los recursos, reglas de funcionamiento del comité de selección y todas las que sean pertinentes. A lo menos el sesenta por ciento de los fondos que se asignen anualmente deberá destinarse a proyectos, programas, actividades y medidas de promoción, educación y difusión para beneficiarios que no residan en la Región Metropolitana, siempre que exista un número suficiente de estos proyectos, programas, actividades y medidas que cumplan con los requisitos técnicos que se establezcan al efecto."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8655427",
            "texto": "Artículo 45.- El Fondo para la Educación Previsional estará constituido por: a) El aporte que se contemple anualmente en la Ley de Presupuestos; b) Las donaciones que se le hagan, y las herencias y legados que acepte, a través de la Subsecretaría de Previsión Social, con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación; c) Los aportes que se reciban por vía de cooperación internacional a cualquier título, y d) Los demás recursos que perciba por otros conceptos."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8655428",
            "texto": "Artículo 46.- Créase la Superintendencia de Pensiones, organismo público descentralizado, y por tanto con personalidad jurídica y patrimonio propio, que se regirá por esta ley y su estatuto orgánico y se relacionará con el Presidente de la República por intermedio del Ministerio del Trabajo y Previsión Social, a través de la Subsecretaría de Previsión Social. La Superintendencia estará regida por el Sistema de Alta Dirección Pública, establecido en la ley N° 19.882. La Superintendencia estará sometida a la fiscalización de la Contraloría General de la República exclusivamente en lo que concierne al examen de las cuentas de entradas y gastos. La Superintendencia de Pensiones será considerada para todos los efectos sucesora y continuadora legal de la Superintendencia de Administradoras de Fondos de Pensiones creada por el decreto ley N°3.500, de 1980, con todos sus derechos, obligaciones, funciones y atribuciones. Las referencias que las leyes, reglamentos y demás normas jurídicas hagan a la Superintendencia de Administradoras de Fondos de Pensiones se entenderán efectuadas a la Superintendencia de Pensiones."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8655430",
            "texto": "Artículo 47.- La Superintendencia de Pensiones tendrá especialmente las siguientes funciones y atribuciones: 1. Ejercer aquellas asignadas a la Superintendencia de Administradoras de Fondos de Pensiones en el decreto ley N° 3.500, de 1980, en el decreto con fuerza de ley N° 101, del mismo año, del Ministerio del Trabajo y Previsión Social y en otras normas legales y reglamentarias vigentes. 2. Ejercer la supervigilancia y fiscalización del Sistema de Pensiones Solidarias y del otorgamiento y pago de la Pensión Garantizada Universal que administra el Instituto de Previsión Social. Para tal efecto, la Superintendencia dictará las normas necesarias las que serán obligatorias para todas las instituciones o entidades que intervienen en el mencionado Sistema. 3. Fiscalizar al Instituto de Previsión Social respecto de los regímenes de prestaciones de las cajas de previsión y del Servicio de Seguro Social, que éste administre, con excepción de aquellas referidas a la ley N° 16.744. 4. Velar por el cumplimiento de la legislación en lo relativo al proceso de calificación de invalidez, tanto para los afiliados al sistema de pensiones establecido en el decreto ley N° 3.500, de 1980, a los imponentes de los regímenes previsionales administrados por el Instituto de Previsión Social, como a los beneficiarios del sistema de pensiones solidarias de invalidez. 5. Coordinarse con las instituciones que sean competentes en materias de fiscalización de la declaración y pago de las cotizaciones previsionales del decreto ley N° 3.500, de 1980. 6. Dictar normas e impartir instrucciones de carácter general en los ámbitos de su competencia. 7. Interpretar administrativamente en materias de su competencia las leyes, reglamentos y demás normas que rigen a las personas o entidades fiscalizadas. 8. Velar para que las instituciones fiscalizadas cumplan con las leyes y reglamentos que las rigen y con las instrucciones que la Superintendencia emita, sin perjuicio de las facultades que pudieran corresponder a otros organismos fiscalizadores y a la Contraloría General de la República. 9. Efectuar los estudios técnicos y actuariales necesarios para el ejercicio de sus atribuciones. 10. Aplicar sanciones a sus fiscalizados por las infracciones a las disposiciones legales o reglamentarias que los regulan, especialmente conforme a lo dispuesto en el Título III del decreto con fuerza de ley Nº 101, de 1980, del Ministerio del Trabajo y Previsión Social. 11. Constituir y administrar el Registro de Asesores Previsionales. 12. Asesorar al Ministerio del Trabajo y Previsión Social en la celebración y ejecución de convenios internacionales relativos a materias de previsión social, actuando como organismo de enlace de los mismos. 13. Fiscalizar el funcionamiento de los servicios que el Instituto de Previsión Social hubiere subcontratado, cuando éstos sean relacionados con su giro en los ámbitos de competencia de la Superintendencia. Para efectos de lo anterior, podrá requerir el envío de información y documentación necesaria o bien tener acceso directamente a las dependencias y archivos del prestador de servicios. 14. La Superintendencia de Pensiones podrá impartir instrucciones al Instituto de Previsión Social respecto del Sistema de Información de Datos Previsionales a que se refiere esta ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8655431",
            "texto": "Artículo 48.- Traspásanse a la Superintendencia de Pensiones las funciones y atribuciones que ejerce la Superintendencia de Seguridad Social en relación con el Instituto de Normalización Previsional como administrador de los regímenes de prestaciones de las ex cajas de previsión y del Servicio de Seguro Social, con excepción de aquellas referidas a ley N° 16.744. Además, traspásanse las funciones de la Superintendencia de Seguridad Social señaladas en el inciso final del artículo 20 del decreto ley N° 3.500, de 1980 y en las leyes N°s. 19.123, 19.234, 19.582 y 19.992."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8655432",
            "texto": "Artículo 49.- La dirección superior y la administración de la Superintendencia de Pensiones corresponderán al Superintendente de Pensiones, quien será el jefe superior del servicio y tendrá la autoridad, atribuciones y deberes inherentes a esa calidad. En conformidad con lo establecido en el artículo 31 de la ley N° 18.575, el Superintendente, con sujeción a la planta y la dotación máxima de personal, establecerá su organización interna y determinará las denominaciones y funciones que correspondan a cada una de las unidades establecidas para el cumplimiento de las funciones que le sean asignadas."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8655433",
            "texto": "Artículo 50.- La Superintendencia de Pensiones podrá requerir datos personales y la información que fuere necesaria para el ejercicio de sus funciones a instituciones públicas y a organismos privados del ámbito previsional o que paguen pensiones de cualquier tipo. Con todo, en el caso de los organismos privados la información que se requerirá deberá estar asociada al ámbito previsional. Además, podrá realizar el tratamiento de los datos personales con el fin de ejercer el control y fiscalización en las materias de su competencia. Para estos efectos, no regirá lo establecido en el inciso segundo del artículo 35 del Código Tributario. El Superintendente y todo el personal de la Superintendencia deberán guardar reserva y secreto absolutos de las informaciones de las cuales tomen conocimiento en el cumplimiento de sus labores. Asimismo, deberán abstenerse de usar dicha información en beneficio propio o de terceros. Para efectos de lo dispuesto en el inciso segundo del artículo 125 de la ley N° 18.834, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda, se estimará que los hechos que configuren infracciones a esta disposición vulneran gravemente el principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8655434",
            "texto": "Artículo 51.- El personal de la Superintendencia de Pensiones se regirá por las normas estatutarias, de remuneraciones y otros beneficios pecuniarios y previsionales que actualmente rigen al personal de la Superintendencia de Administradoras de Fondos de Pensiones."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8655435",
            "texto": "Artículo 52.- El patrimonio de la Superintendencia de Pensiones estará formado por: a) El aporte que se contemple anualmente en la Ley de Presupuestos. b) Los recursos que se otorguen por leyes especiales. c) Los bienes muebles e inmuebles, corporales e incorporales que se le transfieran o adquiera a cualquier título. d) Los frutos de sus bienes. e) Las donaciones que se le hagan y las herencias y legados que acepte con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación. f) Los ingresos que perciba por los servicios que preste. g) Los aportes que reciba a cualquier título por concepto de cooperación internacional."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8655436",
            "texto": "Artículo 53.- Créase el Instituto de Previsión Social, servicio público descentralizado, y por tanto con personalidad jurídica y patrimonio propio, bajo la supervigilancia del Presidente de la República, a través del Ministerio del Trabajo y Previsión Social, por intermedio de la Subsecretaría de Previsión Social. Tendrá por objeto especialmente la administración del sistema de pensiones solidarias y de los regímenes previsionales administrados actualmente por el Instituto de Normalización Previsional. El Instituto constituirá un servicio público de aquellos regidos por el Sistema de Alta Dirección Pública, establecido en la ley N° 19.882."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8655438",
            "texto": "Artículo 54.- Traspásanse desde el Instituto de Normalización Previsional, creado por el decreto ley N°3.502, de 1980, al Instituto de Previsión Social todas sus funciones y atribuciones, con excepción de aquellas referidas a la ley N°16.744. El Instituto de Previsión Social, en el ámbito de las funciones y atribuciones que se le traspasan conforme al inciso anterior, será considerado para todos los efectos, sucesor y continuador legal del Instituto de Normalización Previsional, con todos sus derechos, obligaciones, funciones y atribuciones. Las referencias que, en dicho ámbito, hagan las leyes, reglamentos y demás normas jurídicas al Instituto de Normalización Previsional se entenderán efectuadas al Instituto de Previsión Social."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8655439",
            "texto": "Artículo 55.- El Instituto de Previsión Social tendrá las siguientes funciones y atribuciones: 1. Administrar el sistema de pensiones solidarias, conceder los beneficios que éste contempla, cesarlos o modificarlos. 2. Administrar las bonificaciones por hijo para las mujeres establecidas en el Párrafo 1° del Título III de esta ley. 3. Administrar el subsidio previsional a los trabajadores jóvenes, establecido en el Párrafo 3° del Título III de esta ley. 4. Otorgar y pagar las asignaciones familiares a los trabajadores independientes, de acuerdo a lo contemplado en el decreto ley N° 3.500, de 1980. 5. Realizar diagnósticos y estudios actuariales y aquellos relativos a temas propios de sus funciones. 6. Administrar los regímenes previsionales de las cajas de previsión y del Servicio de Seguro Social como continuador legal del Instituto de Normalización Previsional, como asimismo, los demás beneficios que dicho Instituto otorga, con excepción de aquellos contemplados en la ley N°16.744. 7. Celebrar convenios con entidades o personas jurídicas, de derecho público o privado, tengan o no fines de lucro, que administren prestaciones de seguridad social, con el objeto de que los Centros de Atención Previsional Integral puedan prestar servicios a éstas en los términos señalados en el artículo 62 de esta ley. Los precios y modalidades de pago de los servicios que se presten serán fijados por decreto supremo conjunto emanado de los Ministerios del Trabajo y Previsión Social y de Hacienda. 8. Efectuar publicaciones informativas dentro del ámbito de su competencia. 9. Celebrar convenios con organismos públicos y privados para realizar tareas de apoyo en la tramitación e información respecto de los beneficios del Sistema Solidario. 10. Conceder las Pensiones Garantizadas Universales, modificarlas, suspenderlas o cesarlas. 11. Celebrar convenios con organismos públicos y privados para realizar tareas de apoyo en la tramitación, información y pago respecto de la Pensión Garantizada Universal."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8655440",
            "texto": "Artículo 56.- El Instituto de Previsión Social estará facultado para exigir tanto de los organismos públicos como de los organismos privados del ámbito previsional o que paguen pensiones de cualquier tipo, los datos personales y la información necesaria para el cumplimiento de sus funciones y realizar el tratamiento de los mencionados datos, especialmente para el establecimiento de un Sistema de Información de Datos Previsionales. Con todo, en el caso de los organismos privados la información que se requerirá deberá estar asociada al ámbito previsional. El Instituto deberá verificar el cumplimiento de los requisitos para acceder al sistema de pensiones solidarias y a las Pensiones Garantizadas Universales, con todos los antecedentes que disponga el Sistema de Información de Datos Previsionales y los organismos públicos y privados a que se refiere el inciso precedente, los que estarán obligados a proporcionar los datos personales y antecedentes necesarios para dicho efecto. Para los efectos antes señalados, no regirá lo establecido en el inciso segundo del artículo 35 del Código Tributario. Adicionalmente, el Instituto de Previsión Social podrá requerir de otras entidades privadas la información que éstas tengan en su poder y resulte necesaria para el cumplimiento de sus funciones, previa autorización de la persona a que dicha información se refiere. El personal del Instituto deberá guardar reserva y secreto absolutos de las informaciones de las cuales tome conocimiento en el cumplimiento de sus labores, sin perjuicio de las informaciones y certificaciones que deba proporcionar de conformidad a la ley. Asimismo, deberá abstenerse de usar dicha información en beneficio propio o de terceros. Para efectos de lo dispuesto en el inciso segundo del artículo 125 de la ley N° 18.834, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda, se estimará que los hechos que configuren infracciones a esta disposición vulneran gravemente el principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8655441",
            "texto": "Artículo 57.- La dirección superior y la administración del Instituto de Previsión Social corresponderán a un Director Nacional, quien será el jefe superior del servicio y tendrá la autoridad, atribuciones y deberes inherentes a esa calidad. En conformidad con lo establecido en el artículo 31 de la ley N° 18.575, el Director, con sujeción a la planta y la dotación máxima de personal, establecerá su organización interna y determinará las denominaciones y funciones que correspondan a cada una de las unidades establecidas para el cumplimiento de las funciones que le sean asignadas."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8655442",
            "texto": "Artículo 58.- El personal del Instituto de Previsión Social estará afecto a las disposiciones del Estatuto Administrativo de los funcionarios públicos. Los funcionarios del Instituto de Previsión Social deberán respetar la confidencialidad de las informaciones a que tengan acceso. Asimismo, les estará absolutamente prohibido ofrecer u otorgar a los usuarios bajo ninguna circunstancia otros servicios que los señalados en la ley, ya sea en forma directa o indirecta, resultándoles especialmente prohibido sugerirles una determinada modalidad de pensión o recomendarles a una Administradora de Fondos de Pensiones o Compañía de Seguros que ofrezca rentas vitalicias. Cualquiera infracción a esta norma será constitutiva de falta grave para los efectos de establecer su responsabilidad administrativa, sin perjuicio, de las demás sanciones que procedan de conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8655443",
            "texto": "Artículo 59.- El patrimonio del Instituto de Previsión Social estará formado por: a) El aporte que se contemple anualmente en la Ley de Presupuestos. b) Los recursos que se le otorguen por leyes especiales. c) Los bienes muebles e inmuebles, corporales e incorporales que se le transfieran o adquiera a cualquier título. d) Los frutos de sus bienes. e) Las donaciones que se le hagan y las herencias y legados que acepte con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación. f) Los ingresos que perciba por los servicios que preste. g) Los aportes que perciba por concepto de cooperación internacional."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8655444",
            "texto": "Artículo 60.- El Instituto de Previsión Social consultará una red de Centros de Atención Previsional Integral de cobertura nacional, con el objeto de otorgar la prestación de servicios de información y tramitación en materias previsionales a los usuarios del sistema previsional, facilitando el ejercicio de los derechos que les correspondan."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8655446",
            "texto": "Artículo 61.- Los Centros de Atención Previsional Integral tendrán las siguientes funciones y atribuciones: 1. Recibir las solicitudes de pensión de vejez por cumplimiento de la edad legal, invalidez y sobrevivencia que presenten los afiliados y beneficiarios del Sistema de Pensiones establecido en el decreto ley N° 3.500, de 1980, y remitirlas a la Administradora de Fondos de Pensiones que corresponda para su tramitación. 2. Acoger a tramitación las solicitudes de otorgamiento de los beneficios que otorga el Instituto de Previsión Social e informar de su otorgamiento, modificación o cese. 3. Informar y atender las consultas referidas al funcionamiento del Sistema de Pensiones establecido en el decreto ley N° 3.500, de 1980, al otorgamiento y pago de las Pensiones Garantizadas Universales y del Sistema de Pensiones Solidarias establecido en el Título I de esta ley. Asimismo, los Centros de Atención Previsional Integral estarán facultados para recibir y remitir a la Administradora de Fondos de Pensiones que corresponda para su tramitación, las reclamaciones que presenten los afiliados o sus beneficiarios de pensión de sobrevivencia. 4. Emitir certificaciones relacionadas con los regímenes que administra el Instituto de Previsión Social y los beneficios que éste otorga. 5. Prestar los servicios que el Instituto de Previsión Social convenga con las entidades o personas jurídicas y para los fines que señala el número 7 del artículo 55 de esta ley. 6. Realizar las demás funciones que le encomienden las leyes. La Superintendencia de Pensiones mediante una norma de carácter general, regulará el ejercicio de las funciones y atribuciones antedichas."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8655447",
            "texto": "Artículo 62.- En virtud de los convenios que el Instituto de Previsión Social celebre con entidades o personas jurídicas que administren prestaciones de seguridad social, de acuerdo a lo dispuesto en el número 7 del artículo 55, los Centros de Atención Previsional Integral sólo podrán realizar una o más de las siguientes actividades: a) Recibir las solicitudes de los beneficios que dichas entidades o personas jurídicas concedan y remitirla a aquella que corresponda. b) Emitir las certificaciones que corresponda realizar a dichas entidades o personas jurídicas. c) Pagar los beneficios que concedan dichas entidades o personas jurídicas. d) Recibir los reclamos que se presenten por los usuarios respecto a dichas entidades o personas jurídicas, y remitirlos a ellas para su tramitación. La Superintendencia de Pensiones establecerá, en el marco de las disposiciones precedentes y mediante norma de carácter general, las regulaciones a que deberán sujetarse los convenios a que se alude en este artículo."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8655448",
            "texto": "Artículo 63.- A contar de la fecha en que entre en funciones el Instituto de Previsión Social, el Instituto de Normalización Previsional, creado por el decreto ley N° 3.502, de 1980, se denominará \"Instituto de Seguridad Laboral\". En consecuencia, modifícase en tal sentido dicha expresión en todas las referencias en que aparezca, salvo en el ámbito de las funciones y atribuciones que se traspasan al Instituto de Previsión Social, de acuerdo al artículo 54. El Instituto de Seguridad Laboral estará regido por el Sistema de Alta Dirección Pública, establecido en la ley N° 19.882."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8655449",
            "texto": "Artículo 64.- Introdúcense las siguientes modificaciones en el artículo 3° de la ley N° 19.404: 1.- Suprímese, en su inciso primero, la expresión \"entidad autónoma denominada\", e intercálese, a continuación del vocablo \"Nacional\", la expresión \", la cual gozará de autonomía para calificar como trabajo pesado a una labor y\". 2.- Agrégase, en la segunda oración del inciso tercero, a continuación de las palabras \"deberá presentarse\" la siguiente expresión: \"en la Superintendencia de Pensiones o\". 3.- Reemplázase, en el inciso cuarto, la frase \"una Comisión autónoma denominada\" por el vocablo \"la\". 4.- Suprímese, en la primera oración del inciso sexto, la expresión \"se relacionarán con el Ejecutivo a través de la Subsecretaría de Previsión Social del Ministerio del Trabajo y Previsión Social\". 5.- Reemplázase en la segunda oración del inciso sexto la expresión \"Ministro del Trabajo y Previsión Social, a proposición del Superintendente de Seguridad Social\" por \"Superintendente de Pensiones, quien los seleccionará a partir de un Registro Público que llevará esta Superintendencia para estos efectos y en la forma que determine el Reglamento. Con todo, tratándose del miembro de la Comisión Ergonómica Nacional señalado en la letra a), su designación será efectuada por el Ministro del Trabajo y Previsión Social, a proposición del Superintendente de Pensiones\". 6.- Intercálase el siguiente inciso séptimo nuevo, pasando el actual inciso séptimo a ser octavo: \"La Superintendencia de Pensiones ejercerá la supervigilancia y fiscalización de la Comisión Ergonómica Nacional y de la Comisión de Apelaciones.\"."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8655450",
            "texto": "Artículo 65.- Introdúcense en el decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social, las siguientes modificaciones: a) Intercálase en el artículo 27 después de la palabra \"descentralizadas\" la siguiente frase: \", el Instituto de Previsión Social, el Instituto de Seguridad Laboral,\". b) Intercálase en el inciso primero del artículo 33 después de las palabras \"Cajas de Previsión\" la siguiente frase: \", el Instituto de Previsión Social y el Instituto de Seguridad Laboral\"."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8655451",
            "texto": "Artículo 66.- Créase un Consejo Consultivo Previsional cuya función será asesorar a los Ministros del Trabajo y Previsión Social y de Hacienda en las materias relacionadas con el Sistema de Pensiones Solidarias y de la Pensión Garantizada Universal. En el cumplimiento de estas funciones deberá: a) Asesorar oportunamente sobre las propuestas de modificaciones legales de los parámetros del sistema solidario y Pensión Garantizada Universal; b) Asesorar oportunamente sobre las propuestas de modificaciones a los reglamentos que se emitan sobre esta materia; c) Asesorar acerca de los métodos, criterios y parámetros generales que incidan en el otorgamiento, revisión, suspensión y extinción de los beneficios, contenidos en los reglamentos a que se refiere el literal precedente, y d) Evacuar un informe anual que será remitido a los Ministros del Trabajo y Previsión Social y de Hacienda, y al Congreso Nacional, que contenga su opinión acerca del funcionamiento de la normativa a que se refieren los literales precedentes. Las opiniones, pronunciamientos, estudios y propuestas del Consejo deberán ser remitidos a los Ministros del Trabajo y Previsión Social y de Hacienda, y deberán ponerse a disposición del público en el plazo máximo de treinta días corridos después que se hayan entregado a las autoridades correspondientes, y no tendrán carácter vinculante. El Consejo será convocado por su Presidente a solicitud de cualquiera de los Ministros indicados en el inciso primero o de dos de sus integrantes. En todo caso, el Consejo podrá acordar la realización de sesiones periódicas y su frecuencia. Los Ministros del Trabajo y Previsión Social y de Hacienda tendrán derecho a ser oídos por el Consejo cada vez que lo estimen conveniente, pudiendo concurrir a sus sesiones."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8655453",
            "texto": "Artículo 67.- El Consejo, dentro del plazo que al efecto fije el reglamento, deberá emitir una opinión fundada sobre los impactos en el mercado laboral y los incentivos al ahorro, y los efectos fiscales producidos por las modificaciones de normativas a que alude el inciso primero del artículo precedente. Dicha opinión constará en un informe de carácter público que será remitido a los Ministros del Trabajo y Previsión Social y de Hacienda. La opinión del Consejo incluirá, si corresponde, sugerencias de modificaciones las que en ningún caso podrán incrementar el costo de las propuestas originales, debiendo indicar los ajustes necesarios para mantener el señalado costo dentro del marco presupuestario definido. Adicionalmente, el Consejo deberá dar su opinión respecto de todas las materias relativas al sistema solidario en que los Ministros pidan su parecer. Los Ministros del Trabajo y Previsión Social y de Hacienda deberán emitir una respuesta formal a cada informe elaborado por el Consejo."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8655454",
            "texto": "Artículo 68.- Cuando el Consejo emita opinión sobre las materias consignadas en los literales a) y b) del inciso primero del artículo 66 de esta ley, los Ministros del Trabajo y Previsión Social y de Hacienda remitirán oportunamente al Congreso Nacional dicho documento. Asimismo, remitirán la respuesta a que se refiere el inciso final del artículo precedente. En todo caso, de no emitirse la opinión del Consejo dentro del plazo señalado en el reglamento, podrá presentarse el correspondiente proyecto de ley o efectuarse la modificación reglamentaria sin considerarlo."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8655455",
            "texto": "Artículo 69.- Para cumplir con sus labores, los consejeros deberán contar con todos los estudios y antecedentes técnicos que se tuvieron a la vista para tal efecto por parte de los Ministerios del Trabajo y Previsión Social y de Hacienda, los que deberán hacer entrega de los mismos. Sin perjuicio de lo anterior, la Subsecretaría de Previsión Social deberá poner a disposición del Consejo los antecedentes y estudios técnicos complementarios a los proporcionados de conformidad al inciso precedente, que requiera para el debido cumplimiento de sus funciones. El Consejo estará facultado para requerir a los organismos públicos la información necesaria para el cumplimiento de sus funciones, y éstos estarán obligados a entregarla, siempre que ella se encuentre disponible. El Consejo deberá mantener reserva de la información que reciba de dichos organismos. Con todo, accederá a los datos sólo de manera innominada. Asimismo, la información que reciba deberá ser de carácter indeterminado e indeterminable respecto a los datos personales. Entre otros, podrá requerir información a la Superintendencia de Pensiones, a la Superintendencia de Seguridad Social, a la Comisión para el Mercado Financiero, al Instituto de Previsión Social, a la Dirección de Presupuestos, al Ministerio de Desarrollo Social y Familia y al Instituto Nacional de Estadísticas. En este último caso deberá darse estricto cumplimiento, además, al secreto estadístico consagrado en el artículo 29 de la ley N° 17.374. El que infringiere la obligación de reserva establecida en el inciso anterior será sancionado con la pena de presidio menor en cualquiera de sus grados, sin perjuicio de la responsabilidad administrativa, cuando proceda. El Presidente del Consejo deberá implementar una política de tratamiento y uso de la información reservada. Para el desarrollo de sus funciones, el Consejo podrá invitar a expertos a dar testimonio y presentar su opinión ante los consejeros sobre las materias que éstos les requieran. Estas audiencias podrán ser públicas, según lo defina el propio Consejo. El Consejo contará con un Secretario nombrado por éste, el que será remunerado por la Subsecretaría de Previsión Social. El Secretario coordinará el funcionamiento del Consejo, realizando las labores que para tal efecto defina el reglamento. La Subsecretaría de Previsión Social prestará al Consejo el apoyo administrativo necesario para el debido funcionamiento del Consejo."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8655456",
            "texto": "Artículo 70.- El Consejo estará integrado por: a) Un Consejero designado por el Presidente de la República, que lo presidirá, y b) Cuatro Consejeros designados por el Presidente de la República y ratificados por el Senado, los cuales durarán seis años en sus funciones. El Presidente de la República designará como Consejeros a personas con reconocido prestigio por su experiencia y conocimientos en el campo de la Economía, el Derecho y disciplinas relacionadas con la seguridad social y el mercado laboral. Los consejeros designados para su ratificación por el Senado, se elegirán por pares alternadamente cada tres años. Estos deberán ser ratificados por los cuatro séptimos de los senadores en ejercicio. Para tal efecto el Presidente hará una propuesta que comprenderá dos consejeros. El Senado deberá pronunciarse respecto de la propuesta como una unidad. Los integrantes del Consejo percibirán una dieta de cargo fiscal en pesos equivalente a 17 unidades tributarias mensuales por cada sesión a que asistan, con un máximo de 51 unidades tributarias mensuales por cada mes calendario."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8655457",
            "texto": "Artículo 71.- Los consejeros designados con ratificación del Senado serán inamovibles. En caso que cesare alguno de ellos por cualquier causa, procederá la designación de un nuevo consejero, mediante una proposición unipersonal del Presidente de la República, sujeta al mismo procedimiento dispuesto en el artículo anterior, por el periodo que restare. Serán causales de cesación de los consejeros de la letra b) del inciso primero del artículo precedente, las siguientes: a) Expiración del plazo por el que fue nombrado. b) Renuncia aceptada por el Presidente de la República. c) Sobreviniencia de alguna causal de inhabilidad o incompatibilidad. El consejero que adquiera una calidad que lo inhabilite para desempeñar la función, cesará automáticamente en ella. d) Falta grave al cumplimiento de las obligaciones como consejero. Será falta grave la inasistencia injustificada a tres sesiones consecutivas, sin perjuicio de otras, así calificadas por el Senado, por los cuatro séptimos de sus miembros en ejercicio, a proposición del Presidente de la República."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8655458",
            "texto": "Artículo 72.- El desempeño de labores de consejero será incompatible con el ejercicio de cargos directivos unipersonales en los órganos de dirección de los partidos políticos. Los miembros del Consejo, no podrán ser gerentes, administradores o directores de una Administradora de Fondos de Pensiones, de una Compañía de Seguros de Vida, ni de alguna de las entidades del grupo empresarial al que aquéllas pertenezcan, mientras ejerzan su cargo en el Consejo."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8655459",
            "texto": "Artículo 73.- El Consejo tomará sus decisiones por la mayoría de sus miembros y en caso de empate resolverá su Presidente. El quórum mínimo para sesionar será de 3 miembros con derecho a voto. Un reglamento, expedido por intermedio del Ministerio del Trabajo y Previsión Social, suscrito también por el Ministro de Hacienda, establecerá las normas necesarias para el funcionamiento del Consejo y para la adecuada ejecución de las funciones que le son encomendadas."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8655460",
            "texto": "Artículo 74.- La mujer que cumpla con el requisito de permanencia establecido en el inciso siguiente, y que sólo se encuentre afiliada al sistema de pensiones del decreto ley N° 3.500, de 1980, o sea beneficiaria de una Pensión Garantizada Universal, siempre que no esté afiliada a ningún régimen previsional, o que, sin ser afiliada a un régimen previsional perciba una pensión de sobrevivencia en los términos que se establece en los artículos siguientes, tendrá derecho, por cada hijo nacido vivo, a una bonificación en conformidad con las normas del presente Párrafo. Las beneficiarias deberán acreditar residencia en el territorio de la República de Chile por el lapso no inferior a veinte años continuos o discontinuos, contados desde que hayan cumplido veinte años de edad; y, en todo caso, por el lapso no inferior a cuatro años de residencia en los últimos cinco años inmediatamente anteriores a la fecha de presentación de la solicitud."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8655463",
            "texto": "Artículo 75.- La bonificación consistirá en un aporte estatal equivalente al 10% de dieciocho ingresos mínimos, correspondientes a aquel fijado para los trabajadores mayores de 18 años de edad y hasta los 65 años, vigente en el mes de nacimiento del hijo. Al monto total de cada una de las bonificaciones resultantes de acuerdo al procedimiento señalado en el inciso anterior, se le aplicará una tasa de rentabilidad por cada mes completo, contado desde el mes del nacimiento del respectivo hijo y hasta el mes en que la mujer cumpla los 65 años de edad. Para efectos de lo dispuesto en el inciso precedente, se aplicará una tasa de rentabilidad equivalente a la rentabilidad nominal anual promedio de todos los Fondos Tipo C, descontado el porcentaje que represente sobre los Fondos de Pensiones el total de ingresos de las Administradoras de Fondos de Pensiones por concepto de las comisiones a que se refiere el inciso segundo del artículo 28 del decreto ley N° 3.500, de 1980, con exclusión de la parte destinada al pago de la prima del contrato de seguro a que se refiere el artículo 59 del mismo cuerpo legal."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8655464",
            "texto": "Artículo 76.- A la mujer afiliada al sistema del decreto ley N° 3.500, de 1980, se le enterará la bonificación en la cuenta de capitalización individual en el mes siguiente a aquel en que cumpla los 65 años de edad. Respecto de la mujer que sea beneficiaria de Pensión Garantizada Universal, el Instituto de Previsión Social le calculará una pensión autofinanciada de referencia, que se determinará según el procedimiento establecido en la letra g) del artículo 2° de la presente ley, considerando como su saldo la o las bonificaciones que por hijo nacido vivo le correspondan. El resultado de este cálculo incrementará su Pensión Garantizada Universal. En el caso de una mujer que perciba una pensión de sobrevivencia, que se origine del sistema del decreto ley N° 3.500, de 1980, o que sea otorgada por el Instituto de Normalización Previsional, sin ser adicionalmente afiliada a cualquier régimen previsional, se procederá a incorporar la o las bonificaciones, en la misma forma indicada en el inciso precedente. En este caso, el monto resultante se sumará a la Pensión Garantizada Universal que le corresponda."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8655465",
            "texto": "Artículo 77.- Para hacer efectiva la bonificación, las beneficiarias deberán solicitarla al Instituto de Previsión Social, entidad que determinará su monto, ya sea para integrarla en la cuenta de capitalización individual o para efectuar los cálculos antes dispuestos, según corresponda."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8655466",
            "texto": "Artículo 78.- En el caso de adopción tendrán derecho a la bonificación, tanto las madres biológicas como las adoptivas. Cuando la solicitud es presentada por la madre biológica, el Instituto de Previsión Social requerirá reservadamente los antecedentes que obren en poder de la Dirección Nacional del Registro Civil, para lo cual bastará establecer el número de hijos nacidos vivos de la madre requirente y las fechas de su nacimiento."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8655467",
            "texto": "Artículo 79.- Un reglamento emitido a través del Ministerio del Trabajo y Previsión Social, que además será suscrito por el Ministro de Hacienda, determinará los procedimientos que se aplicarán para el otorgamiento del beneficio a que se refiere el presente Párrafo, la oportunidad de su solicitud, su tramitación y pago."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8655468",
            "texto": "Artículo 80.- Al considerar la situación en materia de beneficios previsionales a que se refiere el artículo 62 de la ley N° 19.947, sobre Matrimonio Civil, y ello origine total o parcialmente un menoscabo económico del que resulte una compensación, el juez, cualquiera haya sido el régimen patrimonial del matrimonio, podrá ordenar el traspaso de fondos desde la cuenta de capitalización individual afecta al decreto ley N° 3.500, de 1980, del cónyuge que deba compensar a la cuenta de capitalización del cónyuge compensado o de no existir ésta, a una cuenta de capitalización individual, que se abra al efecto. Dicho traspaso, no podrá exceder del 50% de los recursos acumulados en la cuenta de capitalización individual del cónyuge que debe compensar, respecto de los fondos acumulados durante el matrimonio."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8655470",
            "texto": "Artículo 81.- La Superintendencia de Pensiones deberá tener a disposición de los tribunales estudios técnicos generales que contribuyan a resolver con bases objetivas la situación previsional que involucre a cónyuges. De estimarlo necesario, el juez podrá requerir al citado organismo antecedentes específicos adicionales. La Superintendencia establecerá, mediante norma de carácter general, los procedimientos aplicables en los traspasos de fondos, apertura de las cuentas de capitalización individual que se requirieran y demás aspectos administrativos que procedan."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8655471",
            "texto": "Artículo 82.- Los empleadores tendrán derecho a un subsidio estatal mensual, por los trabajadores que tengan entre 18 años y 35 años de edad, el que será equivalente al cincuenta por ciento de la cotización previsional dispuesta en el inciso primero del artículo 17 del decreto ley N° 3.500, de 1980, calculado sobre un ingreso mínimo, respecto de cada trabajador que tengan contratado cuya remuneración sea igual o inferior a 1,5 veces el ingreso mínimo mensual. Este beneficio se percibirá sólo en relación a las primeras veinticuatro cotizaciones, continuas o discontinuas que registre el respectivo trabajador en el Sistema de Pensiones establecido en el referido decreto ley. Los trabajadores que se encuentren en la situación prevista en el inciso anterior, y por igual periodo, recibirán mensualmente un subsidio estatal del mismo monto, que se integrará directamente en su cuenta de capitalización individual. En todo caso, el pago del subsidio para los empleadores sólo se verificará respecto de aquellos meses en que el empleador entere las cotizaciones de seguridad social correspondientes al respectivo trabajador, dentro del plazo establecido en el inciso primero o en el inciso tercero del artículo 19 del decreto ley N° 3.500, de 1980, o en el inciso primero del artículo 22 de la ley N° 17.322, según corresponda. El subsidio se mantendrá, por igual valor y duración, en el evento que la remuneración del trabajador se incremente por sobre el límite establecido en el inciso primero y hasta dos ingresos mínimos, siempre que el incremento se verifique desde el décimo tercer mes de percepción del beneficio; de verificarse con anterioridad, se perderá el beneficio."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8655473",
            "texto": "Artículo 83.- El beneficio establecido en el artículo anterior se dispondrá a requerimiento del empleador o, en subsidio del propio trabajador, ante el Instituto de Previsión Social, organismo que determinará su monto y lo integrará en la cuenta de capitalización individual del trabajador respectivo. Un reglamento emitido por intermedio del Ministerio del Trabajo y Previsión Social, que además será suscrito por el Ministro de Hacienda, establecerá los procedimientos que se aplicarán para la determinación, concesión y pago de este beneficio y los demás aspectos administrativos destinados al cabal cumplimiento de las normas previstas en este Párrafo. El subsidio establecido en el inciso segundo del artículo anterior, no se considerará cotización para efectos del cobro de comisiones por parte de las Administradoras de Fondos de Pensiones, cuando ingrese a la cuenta de capitalización individual del trabajador."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8655474",
            "texto": "Artículo 84.- Todo aquel que con el objeto de percibir indebidamente los subsidios de que trata este Párrafo, para sí o para terceros, proporcione, declare o entregue a sabiendas datos o antecedentes falsos, incompletos o erróneos, será sancionado con las penas que establece el artículo 467 del Código Penal. Lo anterior es sin perjuicio que el infractor deberá restituir al Instituto de Previsión Social las sumas indebidamente percibidas, reajustadas en conformidad a la variación que experimente el índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas o el organismo que lo reemplace, entre el mes anterior a aquél en que se percibieron y el que antecede a la restitución. Las cantidades así reajustadas devengarán además el interés penal mensual establecido en el artículo 53 del Código Tributario."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8655475",
            "texto": "Artículo 85.- Introdúcense las siguientes modificaciones en el decreto ley Nº 3.500, de 1980: 1. Agrégase el siguiente artículo 4° bis nuevo: \"Artículo 4° bis.- Sin perjuicio de lo establecido en esta ley, las afiliadas mayores de sesenta y hasta sesenta y cinco años de edad no pensionadas, tendrán derecho a pensión de invalidez y al aporte adicional para las pensiones de sobrevivencia que generaren, conforme a lo establecido en el artículo 54, con cargo al seguro a que se refiere el artículo 59.\". 2. Sustitúyense, en el inciso primero del artículo 5°, las frases \"legítimos, naturales o adoptivos, los padres y la madre de los hijos naturales del causante\" por las siguientes: \"de filiación matrimonial, de filiación no matrimonial o adoptivos, los padres y la madre o el padre de los hijos de filiación no matrimonial del causante\". 3. Sustitúyese el inciso primero del artículo 6°, por el siguiente: \"Artículo 6°.- El o la cónyuge sobreviviente, para ser beneficiario o beneficiaria de pensión de sobrevivencia, debe haber contraído matrimonio con el o la causante a lo menos con seis meses de anterioridad a la fecha de su fallecimiento o tres años, si el matrimonio se verificó siendo el o la causante pensionada de vejez o invalidez.\". 4. Derógase el artículo 7°. 5. Introdúcense las siguientes modificaciones en el artículo 9°: a) Reemplázase, en el encabezado de su inciso primero, la frase \"Las madres de hijos naturales del causante\" por \"El padre o la madre de hijos de filiación no matrimonial de la o el causante\". b) Reemplázase la letra a) por la siguiente: \"a) Ser solteros o viudos, y\". 6. Introdúcense las siguientes modificaciones en el artículo 58: a) Modifícase el inciso primero de la siguiente forma: i. Reemplázase la letra a), por la siguiente: \"a) sesenta por ciento para el o la cónyuge;\". ii. Reemplázase la letra b), por la siguiente: \"b) cincuenta por ciento para el o la cónyuge, con hijos comunes que tengan derecho a pensión. Este porcentaje se elevará al sesenta por ciento, cuando dichos hijos dejen de tener derecho a pensión;\". iii. Reemplázase, en las letras c) y d) la expresión \"la madre de hijos naturales reconocidos por el causante\" por \"la madre o el padre de hijos de filiación no matrimonial reconocidos por el o la causante\". b) Reemplázase el inciso segundo por el siguiente: \"Si dos o más personas invocaren la calidad de cónyuge, de madre o de padre de hijo de filiación no matrimonial de la o el causante, a la fecha de fallecimiento de estos últimos, el porcentaje que le correspondiere a cada uno de ellos se dividirá por el número de cónyuges, de madres o de padres de hijos de filiación no matrimonial que hubiere, respectivamente, con derecho de acrecer entre ellos.\". c) Intercálese en la última oración del inciso final a continuación de la palabra \"madre\" la expresión \"o padre\"."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8655477",
            "texto": "Artículo 86.- Introdúcense las siguientes modificaciones en el decreto ley N° 3.500, de 1980: 1. Sustitúyese, en el inciso primero del artículo 2°, la expresión \"los independientes\" por \"los afiliados voluntarios\". 2.- Suprímense en el inciso segundo del artículo 16, la frase \"o además declara renta como trabajador independiente\" y la expresión \"y rentas\". 3. Modifícase el artículo 19 de la siguiente forma: a) Intercálase en el inciso primero, a continuación de la palabra \"independiente\", lo siguiente: \"a que se refiere el inciso tercero del artículo 90, el afiliado voluntario a que se refiere el Título IX\", y agrégase, a continuación del punto aparte (.) que pasa a ser seguido (.), la siguiente oración: \"El trabajador independiente a que se refiere el inciso primero del artículo 90 pagará las cotizaciones a que se refiere este Título, en la forma y oportunidad que establece el artículo 92 F.\". b) Reemplázase, en la segunda oración del actual inciso décimo octavo, que ha pasado a ser vigésimo, la expresión \"noveno y décimo\" por \"décimo primero y décimo segundo\" y, en la tercera oración, la expresión \"noveno, décimo y undécimo\" por \"décimo primero, décimo segundo y décimo tercero\". 4.- Reemplázase en la letra a) del inciso primero del artículo 54, la frase: \"o si hubiere cotizado en el mes calendario anterior a dichos siniestros, si se trata de un afiliado independiente\" por \"o se encontrare en la situación señalada en el artículo 92 E, si se trata de un afiliado independiente afecto al artículo 89\". 5.- Reemplázase en el inciso primero del artículo 89 la frase \"ejerce una actividad mediante la cual obtiene un ingreso, podrá\" por la siguiente \"ejerza individualmente una actividad mediante la cual obtiene rentas del trabajo de las señaladas en el inciso primero del artículo siguiente, deberá\". 6.- Reemplázase el artículo 90 por el siguiente: \"Artículo 90.- La renta imponible será anual y corresponderá al 80% del conjunto de rentas brutas gravadas por el artículo 42, N°2, de la Ley sobre Impuesto a la Renta, obtenida por el afiliado independiente en el año calendario anterior a la declaración de dicho impuesto, la que no podrá ser inferior a un ingreso mínimo mensual, ni superior al producto de multiplicar 12 por el límite máximo imponible establecido en el inciso primero del artículo 16, para lo cual la unidad de fomento corresponderá a la del último día del mes de diciembre. Si un trabajador percibe simultáneamente rentas del inciso anterior y remuneraciones de uno o más empleadores, todas las remuneraciones imponibles y rentas imponibles del inciso anterior, se sumarán para los efectos de aplicar el límite máximo anual establecido en el inciso precedente, de acuerdo a lo que determine una norma de carácter general de la Superintendencia. Los trabajadores independientes que no perciban rentas de las señaladas en el inciso primero podrán cotizar conforme a lo establecido en el Párrafo 2° de este Título IX. No obstante, las cotizaciones de pensiones y salud efectuadas por estos trabajadores independientes, tendrán el carácter de cotizaciones previsionales para los efectos de la Ley sobre Impuesto a la Renta. Se entenderá por \"año calendario\" el período de doce meses que termina el 31 de diciembre.\". 7. Modifícase el artículo 91, de la siguiente forma: a) Reemplázase el inciso primero por el siguiente: \"Artículo 91.- Las personas que se afilien en conformidad a las normas establecidas en este Párrafo tendrán derecho al Sistema de Pensiones de esta ley y a las prestaciones de salud establecidas en el decreto con fuerza de ley Nº 1, de 2006, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979, y de las leyes Nº 18.933 y Nº 18.469.\". b) Elimínase el inciso segundo, pasando su inciso tercero a ser inciso segundo. 8.- Modifícase el artículo 92 de la siguiente forma: a) Sustitúyese su inciso primero por el siguiente: \"Artículo 92.- Los trabajadores independientes que en el año respectivo perciban ingresos de los señalados en el inciso primero del artículo 90, estarán afectos a las cotizaciones que se establecen en el Título III y a un siete por ciento destinado a financiar prestaciones de salud las que se enterarán en el Fondo Nacional de Salud, cuando correspondan. Dichas cotizaciones se pagarán de acuerdo a lo establecido en los incisos cuarto y quinto del presente artículo y en el artículo 92 F. Los afiliados independientes a que se refiere el inciso tercero del artículo 90, estarán afectos a las cotizaciones que se establecen en el Título III y a un siete por ciento destinado a financiar prestaciones de salud, que será recaudado por la Administradora y enterado en el Fondo Nacional de Salud.\". b) Reemplázase, en su inciso segundo, la palabra \"Título\" por \"Párrafo\". c) Reemplázase, en su inciso tercero, la frase \"de 4,2 Unidades de Fomento, consideradas éstas al valor del\" por \"equivalente al siete por ciento del límite imponible que resulte de aplicar el artículo 16, considerando el valor de la unidad de fomento al\". d) Incorpóranse los siguientes incisos cuarto, quinto y sexto, nuevos: \"Los trabajadores independientes señalados en el artículo 89, podrán efectuar mensualmente pagos provisionales de las cotizaciones señaladas en el Título III, las cuales deberán enterarse de acuerdo al inciso primero del artículo 19, y se imputarán a las cotizaciones de pensiones que estén obligados a pagar por el mismo año en que se efectuaron dichos pagos. En este caso, el trabajador podrá pagar la cotización de salud en la Administradora, quien la enterará en el Fondo Nacional de Salud. El trabajador independiente a que se refiere el artículo 89, deberá pagar mensualmente las cotizaciones de salud que entere en el Fondo Nacional de Salud. La renta imponible mensual será la que el afiliado declare mensualmente al Fondo Nacional de Salud o a la Administradora en el caso del inciso anterior, la que no podrá ser inferior a un ingreso mínimo mensual ni superior al límite máximo imponible que resulte de la aplicación del artículo 16. Sin perjuicio de lo anterior, cada año se practicará una reliquidación para determinar las diferencias que existieren entre las rentas imponibles que declaró mensualmente en el año calendario anterior y la renta imponible anual señalada en el inciso primero del artículo 90 determinada con los ingresos de dicho año calendario. En el caso que el trabajador independiente no hubiere realizado los pagos antes señalados o que de la reliquidación practicada existieren rentas imponibles sobre las que no se hubieren realizado cotizaciones de salud, estos pagos se efectuarán de acuerdo al artículo 92 F. No obstante lo establecido en el artículo 148 del decreto con fuerza de ley N° 1, de 2006, del Ministerio de Salud, los trabajadores independientes señalados en el artículo 89, para tener derecho a las prestaciones médicas que proporciona el Régimen de Prestaciones de Salud y a la atención en la modalidad de \"libre elección\", requerirán haber cotizado en el mes inmediatamente anterior a la fecha en que impetren el beneficio, o haber pagado a lo menos seis cotizaciones continuas o discontinuas en los últimos doce meses anteriores a la fecha en que se impetren los beneficios.\". 9.- Incorpóranse los siguientes artículos nuevos, a continuación del artículo 92: \"Artículo 92 A.- Las Administradoras de Fondos de Pensiones, certificarán el monto total de pagos provisionales efectuados de acuerdo al inciso cuarto del artículo 92, por el trabajador independiente en el año calendario anterior y el monto de las cotizaciones declaradas y pagadas, y declaradas y no pagadas por el o los empleadores, si dicho trabajador percibe simultáneamente remuneraciones durante ese período. A más tardar el último día del mes de febrero de cada año, las Administradoras de Fondos de Pensiones deberán remitir a los afiliados, el certificado señalado en el inciso anterior. Además, dentro de ese mismo plazo, dichas Administradoras deberán informar al Servicio de Impuestos Internos lo señalado en el inciso anterior. La Superintendencia de Pensiones y el Servicio de Impuestos Internos, mediante norma de carácter general conjunta, regularán la forma de entregar la información a que se refiere este artículo. Artículo 92 B.- En el mes de febrero de cada año, el Fondo Nacional de Salud informará al Servicio de Impuestos Internos el monto de las cotizaciones de salud que hubiere pagado mensualmente el trabajador independiente de acuerdo a lo establecido en el inciso quinto del artículo 92, en el año calendario inmediatamente anterior a dicho mes. Además, la Superintendencia de Salud informará al Servicio de Impuestos Internos, sobre la Institución de Salud Previsional a la que se encuentren afiliados los trabajadores independientes. Artículo 92 C.- La comisión a que tendrán derecho las administradoras de fondos de pensiones por las cotizaciones previsionales obligatorias que en virtud del artículo 89 se paguen anualmente por los trabajadores independientes afiliados a ellas, corresponderá al porcentaje promedio de las comisiones que la administradora a la que pertenezca el afiliado hubiere cobrado en el ejercicio anterior al pago de dichas cotizaciones. La Superintendencia de Pensiones dictará una norma de carácter general para su aplicación. Artículo 92 D.- El Servicio de Impuestos Internos verificará anualmente el monto efectivo que debió pagar el afiliado independiente por concepto de las cotizaciones señaladas en el inciso primero del artículo 92. Lo anterior lo informará tanto a la Tesorería General de la República como a la administradora de fondos de pensiones en la cual se encuentre afiliado el trabajador. El reglamento establecerá la forma de determinar el cálculo de las cotizaciones obligatorias a que se encuentren afectos dichos afiliados, considerando los descuentos que procedan por las cotizaciones de pensiones y de salud enteradas en el Fondo Nacional de Salud que hubiere realizado el trabajador en su calidad de dependiente, como aquellos pagos que hubiere efectuado de conformidad a los incisos cuarto y quinto del artículo 92, todos en el año calendario inmediatamente anterior a aquel en que deba pagar sus cotizaciones como afiliado independiente y reajustados según determine este reglamento. Artículo 92 E.- Para los efectos del seguro de invalidez y sobrevivencia, el trabajador independiente que hubiese efectuado sus cotizaciones obligatorias conforme al artículo siguiente, por una renta imponible anual de un monto igual o superior al equivalente a siete ingresos mínimos mensuales, tendrá una cobertura anual de ese seguro desde el día 1 de mayo del año en que pagó las cotizaciones hasta el día 30 de abril del año siguiente a dicho pago. En el caso que dicha renta imponible sea de un monto inferior al antes indicado, el independiente que cotice según esta modalidad, estará cubierto por el mencionado seguro en el número de meses que resulte de multiplicar 12 por la razón entre el número de cotizaciones equivalentes a ingresos mínimos mensuales y siete, contados desde el 1 de mayo del año en que pagó las cotizaciones. En todo caso, sea cual fuere el monto de la cotización enterada, el trabajador siempre estará cubierto en el mes de mayo del año en que efectúe el pago. Mediante una norma de carácter general la Superintendencia de Pensiones regulará la forma de realizar el mencionado cálculo. Artículo 92 F.- Las cotizaciones obligatorias señaladas en el inciso primero del artículo 92, se pagarán de acuerdo al siguiente orden: i) con las cotizaciones obligatorias que hubiere realizado el trabajador independiente, en el caso que además fuere trabajador dependiente; ii) con los pagos provisionales a que se refiere el inciso cuarto del artículo 92; iii) con cargo a las cantidades retenidas o pagadas en conformidad a lo establecido en los artículos 84, 88 y 89 de la Ley sobre Impuesto a la Renta, con preeminencia a otro cobro, imputación o pago de cualquier naturaleza, y iv) con el pago efectuado directamente por el afiliado del saldo que pudiere resultar, el cual deberá efectuarse en el plazo que establezca la Superintendencia de Pensiones mediante norma de carácter general. Para efectos de lo dispuesto en el literal iii) del inciso precedente, el Servicio de Impuestos Internos comunicará a la Tesorería General de la República, en el mismo plazo que establece el artículo 97 de la Ley sobre Impuesto a la Renta, la individualización de los afiliados independientes que deban pagar las cotizaciones del Título III y la destinada a financiar prestaciones de salud del Fondo Nacional de Salud y el monto a pagar por dichos conceptos. Además deberá informarle el nombre de la Administradora de Fondos de Pensiones a la cual se encuentre afiliado el trabajador. La Tesorería General de la República deberá enterar, con cargo a las cantidades retenidas mencionadas en el inciso anterior y hasta el monto en que dichos recursos alcancen para realizar el pago respectivo, la cotización obligatoria determinada por concepto de pensiones en el fondo de pensiones de la Administradora de Fondos de Pensiones en que se encuentre incorporado el trabajador independiente para ser imputados y registrados en su cuenta de capitalización individual a título de cotizaciones obligatorias. Por otra parte, dicha Tesorería enterará las cotizaciones de salud en el Fondo Nacional de Salud. Artículo 92 G.- Si las cantidades señaladas en el inciso primero del artículo anterior fueren de un monto inferior a las cotizaciones adeudadas, se pagarán en primer orden las destinadas a pensiones y subsistirá la obligación del trabajador independiente por el saldo insoluto, y a partir de ese momento se considerarán adeudadas para todos los efectos legales. Artículo 92 H.- A los trabajadores independientes del artículo 89 que adeuden cotizaciones previsionales, les serán aplicables los incisos décimo a vigésimo primero del artículo 19, en los mismos términos establecidos para los empleadores. No obstante, respecto del inciso décimo noveno de dicho artículo no recibirán aplicación los artículos 4°; 4°bis; 12; 14; 18; 19; 20 y 25 bis de la ley N° 17.322. Asimismo, en los juicios de cobranzas de deudas previsionales de dichos trabajadores, no podrán embargarse los bienes inmuebles de propiedad de ellos, sin perjuicio de los demás bienes que las leyes prohíban embargar. Al trabajador independiente señalado en el artículo 89, que sea beneficiario del aporte previsional solidario de vejez y no se encontrare al día en el pago de sus cotizaciones de pensiones, se le calculará un aporte previsional solidario reducido, para lo cual se considerará una pensión máxima con aporte solidario reducida, equivalente a la mitad de la suma de la pensión básica solidaria de vejez y de la pensión máxima con aporte solidario. La reducción a que se refiere el inciso anterior, sólo se aplicará por un número determinado de meses, contados desde que el trabajador independiente cumpla 65 años de edad. Para determinar los meses afectos a reducción, se considerará el monto total de cotizaciones de pensiones adeudadas, al que se le aplicará un interés real del 4% anual, desde el mes siguiente al que comenzaron a adeudarse y hasta la fecha en que cumpla 65 años de edad; este monto, se multiplicará por el factor de ajuste utilizado para el cálculo del aporte previsional solidario de vejez sin reducción, y el resultado que se obtenga se dividirá por la diferencia entre el aporte previsional solidario de vejez sin reducción y con reducción. El resultado que se obtenga corresponderá al número de meses durante el cual se aplicará la reducción que establece el inciso anterior. Con todo, si la cantidad que se obtuviere fuere superior a 60, se considerará esta última. Artículo 92 I.- Los trabajadores independientes afiliados a algunas de las instituciones de previsión del régimen antigüo administradas por el Instituto de Normalización Previsional o de la Dirección de Previsión de Carabineros de Chile o en la Caja de Previsión de la Defensa Nacional, no estarán obligados a cotizar de acuerdo a las normas del presente Párrafo, y seguirán rigiéndose por las normas de sus respectivos regímenes previsionales. Estas instituciones deberán informar al Servicio de Impuestos Internos en la forma y plazo que éste determine, el nombre y Rol Único Tributario de sus afiliados.\"."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8655479",
            "texto": "Artículo 87.- Los trabajadores independientes señalados en el inciso primero del artículo 89 del decreto ley N° 3.500, de 1980, serán beneficiarios del Sistema Único de Prestaciones Familiares del decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social, en las mismas condiciones que establece este último decreto con fuerza de ley y siempre que se encuentren al día en el pago de sus cotizaciones previsionales. Para determinar el valor de los beneficios que concede el sistema de prestaciones familiares señalado en el inciso anterior, se entenderá por ingreso mensual el promedio de la renta del trabajador independiente, devengada por el beneficiario en el año calendario inmediatamente anterior a aquél en que se devengue la asignación. En el evento que el beneficiario tuviera más de una fuente de ingreso, se considerarán todos ellos. Ante el Instituto de Previsión Social se acreditarán las cargas familiares. Lo dispuesto en el presente artículo será asimismo aplicable a los trabajadores independientes a que se refiere el inciso tercero del artículo 90 del decreto ley N° 3.500, de 1980. Para tal efecto, se les considerará beneficiarios sólo por aquellos meses en que hubiesen efectivamente cotizado, siempre que las cotizaciones del mes respectivo se hayan enterado dentro de los plazos legales. En todo caso, dichos trabajadores deberán declarar ante el Instituto de Previsión Social el total de ingresos que han devengado en el año calendario inmediatamente anterior a aquél en que se devengue la asignación, para que proceda el pago a que se refiere el inciso siguiente. El Instituto de Previsión Social verificará la efectividad de dicha declaración, pudiendo rechazar la respectiva solicitud o ajustar el monto del beneficio, según el caso, si aquélla no correspondiere a los ingresos realmente devengados en dicho periodo. Los beneficios del Sistema Único de Prestaciones Familiares se pagarán anualmente, en la oportunidad que determine el reglamento. Para determinar el monto de los beneficios para los trabajadores a que se refiere el presente artículo, se aplicarán los tramos de ingreso vigentes al mes de julio del año en que se devengue la asignación. El Reglamento establecerá los procedimientos que se aplicarán para la determinación, concesión y pago de este beneficio y los demás aspectos administrativos destinados al cabal cumplimiento de las normas previstas en este artículo."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8655480",
            "texto": "Artículo 88.- Incorpóranse en el Seguro Social contra Riesgos de Accidentes del Trabajo y Enfermedades Profesionales contemplado en la ley N° 16.744 a los trabajadores independientes señalados en el artículo 89 del decreto ley N° 3.500, de 1980. Los trabajadores a que se refiere el inciso precedente quedarán obligados a pagar la cotización general básica contemplada en la letra a) del artículo 15 de la ley N° 16.744, la cotización extraordinaria establecida por el artículo sexto transitorio de la ley N° 19.578, y la cotización adicional diferenciada que corresponda en los términos previstos en los artículos 15 y 16 de la ley N° 16.744 y en sus respectivos reglamentos. Las cotizaciones se calcularán sobre la base de la renta establecida en los incisos primero y segundo del artículo 90 del decreto ley N° 3.500, de 1980. Estas cotizaciones tendrán el carácter de previsionales para efectos de la Ley sobre Impuesto a la Renta. Para el pago de las cotizaciones, se procederá de acuerdo al artículo 92 F del decreto ley N° 3.500, de 1980, debiendo el Servicio de Impuestos Internos comunicar a la Tesorería General de la República, en el mismo plazo que establece el artículo 97 de la Ley sobre Impuesto a la Renta, la individualización de los afiliados independientes que deban pagar dichas cotizaciones, el monto a pagar por dichos conceptos y el correspondiente organismo administrador. La Tesorería General de la República deberá enterar al respectivo organismo administrador las correspondientes cotizaciones, conforme a lo dispuesto en el artículo 92 G del decreto ley N° 3.500, de 1980, con cargo a las cantidades retenidas conforme a lo dispuesto en dicha norma y hasta el monto en que tales recursos alcancen para realizar el pago. Se concederá a los trabajadores independientes a que se refiere este artículo, las prestaciones médicas y los beneficios pecuniarios del seguro social a que se refiere la ley Nº 16.744, a partir del día 1 de julio del año en que se pagaron las cotizaciones hasta el día 30 de junio del año siguiente a dicho pago. Para tal efecto, se considerarán como base de cálculo de los citados beneficios, la renta imponible anual a que se refiere el inciso primero del artículo 90 del decreto ley N° 3.500, de 1980, dividida por doce. Con todo, sólo procederá el pago de los beneficios, una vez verificado que el afiliado se encuentra al día en el pago anual de sus cotizaciones para el Seguro Social contra Riesgos de Accidentes del Trabajo y Enfermedades Profesionales contemplado en la ley Nº 16.744. Los trabajadores independientes a que se refiere este artículo y aquellos a que se refiere el inciso tercero del artículo 90 del decreto ley N° 3.500, de 1980, en forma previa al entero de la primera cotización para el referido seguro, ya sea anual o mensual respectivamente, deberán registrarse en alguno de los organismos administradores del seguro social de la ley Nº 16.744. Sin perjuicio de lo anterior, para efectos de lo dispuesto en el inciso cuarto, los trabajadores independientes que no se encuentren adheridos a una mutualidad de empleadores se entenderán afiliados al Instituto de Seguridad Laboral. Para tener derecho a las prestaciones de la ley Nº 16.744, los trabajadores independientes de que trata el presente artículo deberán estar registrados en un organismo administrador con anterioridad al accidente o al diagnóstico de la enfermedad."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8655481",
            "texto": "Artículo 89.- Lo dispuesto en el inciso segundo del artículo precedente, será aplicable a los trabajadores independientes a que se refiere el inciso tercero del artículo 90 del decreto ley N° 3.500, de 1980, los que podrán efectuar las cotizaciones a que se refiere el inciso segundo del artículo 88 de esta ley, siempre que en el mes correspondiente coticen para pensiones y salud. Las cotizaciones correspondientes se calcularán sobre la base de la misma renta por la cual los referidos trabajadores efectúen sus cotizaciones para pensiones y se considerarán cotizaciones previsionales para los efectos de la ley sobre Impuesto a la Renta. La renta mensual imponible para estos efectos no podrá ser inferior a un ingreso mínimo mensual ni superior al límite máximo imponible que resulte de la aplicación del artículo 16 del decreto ley Nº 3.500, de 1980. Las cotizaciones deberán pagarse mensualmente ante el organismo administrador del Seguro Social contra Riesgos de Accidentes del Trabajo y Enfermedades Profesionales establecido en la ley N° 16.744, a que se encontrare afecto el respectivo trabajador, hasta el último día hábil del mes calendario siguiente a aquel a que corresponde la renta declarada. Queda prohibido a los respectivos organismos administradores recibir las cotizaciones de los afiliados independientes a que se refiere el presente artículo, que no fueren enteradas dentro de los plazos a que se refiere el inciso anterior. Para tener derecho a las prestaciones de la ley Nº 16.744, los trabajadores independientes de que trata el presente artículo deberán estar registrados en un organismo administrador con anterioridad al accidente o al diagnóstico de la enfermedad. Además, deberán haber enterado la cotización correspondiente al mes anteprecedente a aquel en que ocurrió el accidente o tuvo lugar el diagnóstico de la enfermedad profesional, o haber pagado, a lo menos, seis cotizaciones, continuas o discontinuas, en los últimos doce meses anteriores a los mencionados siniestros, sea que aquellas se hayan realizado en virtud de su calidad de trabajador independiente o dependiente. Con todo, el trabajador que se afilia por primera vez al seguro social de la ley Nº 16.744 en su calidad de independiente, durante los tres primeros meses posteriores a su registro, accederá a las prestaciones de aquel siempre que pague, a lo menos, las cotizaciones del mes en que ocurrió el accidente o se diagnosticó la enfermedad de que se trate, conforme a lo dispuesto en el inciso anterior. Los trabajadores independientes a que se refiere este artículo, en forma previa al entero de la primera cotización para el referido seguro, deberán registrarse en alguno de los organismos administradores del seguro social de la ley N° 16.744."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8655482",
            "texto": "Artículo 90.- Sólo para los efectos de acceder a las prestaciones de los regímenes de prestaciones adicionales, de crédito social y de prestaciones complementarias, los trabajadores independientes que se encuentren cotizando para pensiones y salud de acuerdo al artículo 92 A del decreto ley N° 3.500, de 1980, podrán afiliarse individualmente a una Caja de Compensación de Asignación Familiar, en cuyos estatutos se los considere como beneficiarios de los aludidos regímenes. Para contribuir al financiamiento de las prestaciones a que se refiere el inciso precedente, cada Caja de Compensación establecerá un aporte de cargo de cada afiliado independiente, de carácter uniforme, cuyo monto podrá ser fijo o variable. Dicho aporte no podrá exceder del 2% de la renta imponible para pensiones. Las Cajas de Compensación podrán suscribir convenios con asociaciones de trabajadores independientes u otras entidades relacionadas con éstos, para los efectos del otorgamiento de prestaciones complementarias, debiendo establecer la forma de su financiamiento."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8655483",
            "texto": "Artículo 91.- Introdúcense las siguientes modificaciones en el decreto ley Nº 3.500, de 1980: 1. Introdúcense las siguientes modificaciones en el artículo 2°: a) Reemplázase al final de la última oración del inciso quinto, la palabra \"sexto\" por \"octavo\". b) Elimínase en la primera oración del inciso sexto, la siguiente expresión \"o decida afiliarse\". Asimismo, agrégase al final de este inciso, pasando el punto aparte (.) a ser punto seguido (.), la siguiente oración \"En el caso de los afiliados nuevos, el empleador deberá enterar las cotizaciones en la Administradora que se determine de acuerdo a lo señalado en el Título XV.\". 2. Reemplázase en el actual inciso segundo del artículo 3° la expresión \"no podrán pensionarse por invalidez\" por \"no podrán solicitar pensión de invalidez\". 3. Introdúcense las siguientes modificaciones en el artículo 4°: a) Elimínase en el inciso segundo la palabra \"primer\". A su vez, agrégase al final del mismo inciso a continuación del punto aparte (.), que pasa a ser seguido (.), la siguiente oración: \"Cuando se trate de un dictamen que declare una invalidez total, aquél tendrá el carácter de definitivo y único.\". b) Reemplázase el inciso tercero por el siguiente: \"Transcurridos tres años desde la fecha a partir de la cual fue emitido un primer dictamen de invalidez parcial que originó el derecho a pensión, las Comisiones Médicas, a través de las Administradoras, deberán citar al afiliado para reevaluar su invalidez y emitir un segundo dictamen que ratifique o modifique el derecho a pensión de invalidez, o lo deje sin efecto, según sea el cumplimiento de los requisitos establecidos en las letras a) o b) del inciso primero de este artículo. El afiliado inválido parcial que cumpliere la edad legal para pensionarse por vejez dentro del plazo de tres años, podrá solicitar a la Comisión Médica respectiva, por intermedio de la Administradora a que estuviera afiliado, que emita el segundo dictamen al cumplimiento de la edad legal. De no ejercer esta opción, el afiliado mantendrá su derecho al aporte adicional establecido en el artículo 53, si correspondiera, en caso de ser reevaluado con posterioridad a la fecha en que cumpliera dicha edad.\". c) Intercálase en el inciso cuarto, al final de la segunda oración entre la expresión \"pensión\" y el punto seguido (.), la frase siguiente: \"desde el cuarto mes\". d) Intercálase en el inciso quinto entre las palabras \"parciales\" y \"que\" la expresión \"mediante un segundo dictamen,\". e) Intercálase en la primera oración del inciso final entre las palabras \"invalidez\" y \"generó\", la palabra \"parcial\". 4. Modifícase el artículo 8° de la siguiente forma: a) Reemplázase en el segundo párrafo de la letra b) la frase \"al cumplir los 18 años de edad\" por la frase \"adquirirla antes de los 24 años de edad\". b) Reemplázase en el inciso final la oración \"las edades máximas establecidas en la letra a) o b) de este artículo, según corresponda\" por la siguiente: \"la edad máxima establecida en la letra b) de este artículo\". 5. Introdúcense las siguientes modificaciones en el artículo 11: a) Intercálase el siguiente inciso segundo nuevo, pasando el actual inciso segundo a ser tercero: \"El afiliado que se encuentre en alguna de las situaciones que señalan las letras a) o b) del artículo 54, deberá presentar los antecedentes médicos que fundamenten su solicitud de invalidez ante un médico cirujano de aquellos incluidos en el Registro Público de Asesores, que administrará y mantendrá la Superintendencia, con el objeto que éste informe a la Comisión Médica Regional si la solicitud se encuentra debidamente fundada. En caso que ésta se encuentre debidamente fundada, la respectiva Comisión Médica Regional designará, sin costo para el afiliado, a un médico cirujano de aquellos incluidos en el citado Registro, con el objeto que lo asesore en el proceso de evaluación y calificación de invalidez y asista como observador a las sesiones de las Comisiones en que se analice su solicitud. Con todo, el afiliado siempre podrá nombrar, a su costa, un médico cirujano de su confianza para este último efecto, en reemplazo del designado. En caso que no se considere debidamente fundamentada la solicitud, el afiliado que se encuentre en alguna de las situaciones que señalan las letras a) o b) del artículo 54, podrá asistir al proceso de evaluación y calificación de invalidez sin asesoría o nombrar, a su costa, un médico cirujano de su confianza para que le preste la referida asesoría como médico observador. Asimismo, las compañías de seguros a que se refiere el artículo 59 podrán designar un médico cirujano en cada una de las Comisiones Regionales, para que asistan como observadores a las sesiones de éstas, cuando conozcan de la calificación de invalidez de un afiliado cuyo riesgo las compañías hubieran cubierto. El médico asesor y el observador tendrán derecho a voz pero no a voto durante la adopción del respectivo acuerdo. La Superintendencia de Pensiones establecerá, mediante norma de carácter general, las inhabilidades que afectarán al médico asesor y al observador.\". b) Reemplázase la segunda oración del actual inciso segundo que ha pasado a ser tercero, por las siguientes: \"El Instituto de Previsión Social contribuirá al financiamiento de las Comisiones Médicas en la misma forma que las Administradoras respecto de los solicitantes de pensión básica solidaria de invalidez. Para estos efectos, la Superintendencia de Pensiones fiscalizará a las Comisiones Médicas en lo que concierne al examen de las cuentas de entradas y gastos. El reglamento normará la organización, las funciones de las Comisiones y de los médicos asesores de los afiliados incluidos en el Registro Público, así como el régimen aplicable a éstos y a los médicos integrantes de las Comisiones, ninguno de los cuales serán trabajadores dependientes de la Superintendencia y deberán ser contratados por ésta, a honorarios. Dicho reglamento dispondrá también las exigencias que deberán cumplir los médicos cirujanos asesores de los afiliados para ser incluidos en el Registro Público a que se refiere el inciso anterior, así como también las facultades que tendrán para el cumplimiento de su cometido.\". c) Suprímese el actual inciso tercero. d) Reemplázase la segunda oración del inciso cuarto por la siguiente: \"Los exámenes serán decretados por dicha Comisión y financiados por las Administradoras, en el caso de los afiliados no cubiertos por el seguro a que se refiere el artículo 59; por las compañías de seguros que se adjudiquen la licitación a que se refiere el artículo 59 bis, en el caso de los afiliados cubiertos por dicho seguro; por el Instituto de Previsión Social, en el caso de los solicitantes de pensión básica solidaria de invalidez; y por los propios interesados, exclusivamente.\". A su vez, reemplázase en la cuarta oración, la expresión \"las Administradoras de Fondos de Pensiones\" por \"las entidades antes señaladas\". e) Intercálase en el enunciado del inciso quinto entre las palabras \"reclamables\" y la preposición \"por\" la expresión \"mediante solicitud fundada de acuerdo a lo que disponga el reglamento,\". A su vez, reemplázase la frase \"afiliado afectado, por la Administradora a la cual éste se encuentre incorporado\" por la siguiente \"solicitante afectado, por el Instituto de Previsión Social\" y reemplázase la palabra \"tercero\" por \"cuarto\". f) Reemplázase el inciso sexto por el siguiente: \"Los exámenes de especialidad o los análisis e informes que demande la reclamación de un dictamen emitido por la Comisión Médica Regional, deberán ser financiados por la Administradora, la Compañía de Seguros, el Instituto de Previsión Social y el solicitante afectado, en la forma que señala el inciso cuarto, si la reclamación proviene de este último. Si la reclamación proviene de la compañía de seguros o del Instituto de Previsión Social, dichos exámenes, análisis e informes serán financiados exclusivamente por estas instituciones. Si se originaren gastos de traslado, éstos serán íntegramente de cargo de quien reclame, salvo que el traslado haya sido ordenado por la Comisión Médica Central, en cuyo caso tales gastos serán de cargo de la Administradora, la Compañía de Seguros o el Instituto de Previsión Social, según corresponda, aun cuando el reclamo haya sido interpuesto por el solicitante afectado.\". g) Reemplázase al final del inciso séptimo la expresión \"en que se encuentra afiliado\" por la siguiente \", en el caso de los afiliados no cubiertos por el seguro a que se refiere el artículo 59; y por las compañías de seguros que se adjudiquen la licitación a que se refiere el artículo 59 bis, en el caso de los afiliados cubiertos por dicho seguro. Estos gastos serán financiados por el Instituto de Previsión Social, en el caso de los solicitantes de pensión básica solidaria de invalidez.\". h) Reemplázase en el inciso octavo la palabra \"afiliado\" por \"solicitante afectado\". i) Intercálese al final de la tercera oración del inciso noveno, entre la expresión \"caso\" y el punto seguido (.), la siguiente oración: \", pudiendo asistir también a esta sesión, con derecho a voz, un abogado designado por la Superintendencia de Pensiones cuando ésta lo requiera\". j) Reemplázase en la primera oración del inciso duodécimo la expresión \"octavo\" por \"noveno\". 6. Agrégase al final del inciso segundo del artículo 12 antes del punto aparte (.) la frase \"que el afiliado pudiese generar por las mismas causas que produjeron la invalidez\". 7. Reemplázase el epígrafe del Título III \"DE LAS COTIZACIONES, DE LOS DEPÓSITOS DE AHORRO PREVISIONAL VOLUNTARIO Y DE LA CUENTA DE AHORRO VOLUNTARIO\", por el siguiente:\"DE LAS COTIZACIONES, DE LOS DEPÓSITOS DE AHORRO PREVISIONAL VOLUNTARIO, DEL AHORRO PREVISIONAL VOLUNTARIO COLECTIVO Y DE LA CUENTA DE AHORRO VOLUNTARIO\". 8. Modifícase el artículo 16 de la siguiente forma: a) Sustitúyese su inciso primero por los siguientes: \"Artículo 16.- La remuneración y renta mensual tendrán un límite máximo imponible de sesenta unidades de fomento reajustadas considerando la variación del índice de remuneraciones reales determinadas por el Instituto Nacional de Estadísticas entre noviembre del año anteprecedente y noviembre del precedente, respecto del año en que comenzará a aplicarse, sin perjuicio de lo establecido en el inciso segundo del artículo 90. El tope imponible así reajustado, comenzará a regir el primer día de cada año y será determinado mediante resolución de la Superintendencia de Pensiones. Con todo, el tope imponible será reajustado siempre que la variación del Índice antes mencionada sea positiva. Si fuese negativa, el tope mantendrá su valor vigente en unidades de fomento y sólo se reajustará en la oportunidad en que se produzca una variación positiva que corresponda por aplicación del inciso primero.\". b) Agrégase en su actual inciso segundo, que ha pasado a ser cuarto, a continuación del punto aparte (.) que pasa a ser seguido, la siguiente oración \"En todo caso, aquella parte de la cotización adicional destinada al financiamiento del seguro a que se refiere el artículo 59, deberá ser pagada por cada uno de los empleadores, de manera proporcional al monto que éstos paguen por concepto de remuneraciones imponibles al respectivo trabajador, sobre el total de dichas remuneraciones.\". c) Agrégase el siguiente inciso final nuevo: \"Todas las referencias sobre remuneración y renta mensual imponible máxima se entenderán ajustadas al monto que se determine en función del procedimiento indicado en este artículo.\". 9. Modifícase el artículo 17 de acuerdo a lo siguiente: a) Reemplázase en su inciso segundo la expresión \"deberán\" por \"se deberá\" e incorpórase a continuación del punto aparte (.) que pasa a ser seguido, la siguiente oración: \"Tratándose de trabajadores dependientes, la parte de la cotización adicional destinada al financiamiento del seguro a que se refiere el artículo 59, será de cargo del empleador, con excepción de los trabajadores jóvenes que perciban subsidio previsional, mientras se encuentren percibiendo dicho subsidio.\". b) Suprímese en su inciso tercero la palabra \"estos\" y agrégase a continuación de la palabra \"afiliados\" la expresión \"y empleadores\". 10.Suprímese el inciso quinto del artículo 17 bis. 11. Introdúcense las siguientes modificaciones al artículo 19: a) Agrégase en su inciso segundo a continuación de la palabra \"trabajador\" lo siguiente \"y pagará las que sean de su cargo. Ambas cotizaciones se encontrarán afectas a lo dispuesto en el presente artículo\". b) Intercálase a continuación del inciso segundo del artículo 19, los siguientes dos incisos nuevos, pasando los actuales incisos tercero al vigésimo primero a ser quinto al vigésimo tercero: \"Cuando un empleador realice la declaración y el pago de cotizaciones a través de un medio electrónico, el plazo mencionado en el inciso primero se extenderá hasta el día 13 de cada mes, aun cuando éste fuere día sábado, domingo o festivo. Los afiliados voluntarios podrán enterar sus cotizaciones en forma mensual o mediante un solo pago por más de una renta o ingreso mensual, con un máximo de doce meses, aplicándose para efectos de la determinación del monto de las cotizaciones, del ingreso base y de los beneficios a que habrá lugar, las normas de los párrafos 1° y 2° del Título IX, en lo que corresponda. La Superintendencia regulará las materias relacionadas con el pago de estas cotizaciones mediante una norma de carácter general.\". c) Agrégase al final del inciso cuarto, que ha pasado a ser sexto, a continuación del punto aparte (.) que pasa a ser punto seguido, lo siguiente: \"En caso de no realizar esta declaración dentro del plazo que corresponda, el empleador tendrá hasta el último día hábil del mes subsiguiente del vencimiento de aquél, para acreditar ante la Administradora respectiva la extinción de su obligación de enterar las cotizaciones previsionales de sus trabajadores, debido al término o suspensión de la relación laboral que mantenían. A su vez, las Administradoras deberán agotar las gestiones que tengan por objeto aclarar la existencia de cotizaciones previsionales impagas y, en su caso, obtener el pago de aquéllas de acuerdo a las normas de carácter general que emita la Superintendencia. Para estos efectos, si la Administradora no tuviere constancia del término de la relación laboral de aquellos trabajadores que registran cotizaciones previsionales impagas, deberá consultar respecto de dicha circunstancia a la Sociedad Administradora de Fondos de Cesantía. Transcurrido el plazo de acreditación de cese o suspensión de la relación laboral, sin que se haya acreditado dicha circunstancia, se presumirá sólo para los efectos del presente artículo e inicio de las gestiones de cobranza conforme a las disposiciones del inciso décimo noveno de este artículo, que las respectivas cotizaciones están declaradas y no pagadas.\". d) Reemplázase en la segunda oración del actual inciso décimo octavo, que ha pasado a ser vigésimo, la expresión \"noveno y décimo\", que se encuentra a continuación de la palabra \"incisos\", por la expresión \"décimo primero y décimo segundo\". Asimismo, reemplázase en la tercera oración a continuación de la palabra \"incisos\" y antes de la coma (,) la expresión \"noveno, décimo y undécimo\" por \"décimo primero, décimo segundo y décimo tercero\". e) Agréganse a continuación del inciso final, los siguientes incisos nuevos: \"Los empleadores que no pagaren las cotizaciones establecidas en este Título, no podrán percibir recursos provenientes de instituciones públicas o privadas, financiados con cargo a recursos fiscales de fomento productivo, sin acreditar previamente ante las instituciones que administren los instrumentos referidos, estar al día en el pago de dichas cotizaciones. Sin embargo, podrán solicitar su acceso a tales recursos, los que sólo se cursarán acreditado que sea el pago respectivo. Los empleadores que durante los 24 meses inmediatamente anteriores a la respectiva solicitud, hayan pagado dentro del plazo que corresponda las cotizaciones establecidas en este Título, tendrán prioridad en el otorgamiento de recursos provenientes de instituciones públicas o privadas, financiados con cargo a recursos fiscales de fomento productivo. Para efectos de lo anterior, deberán acreditar previamente, ante las instituciones que administren los instrumentos referidos, el cumplimiento del señalado requisito.\". 12. Intercálese, a continuación del artículo 20 E, el siguiente Párrafo 3 nuevo: \"3.- Del Ahorro Previsional Voluntario Colectivo\", pasando el actual Párrafo 3 \"De la Cuenta de Ahorro Voluntario\" a ser Párrafo 4. 13. Intercálanse, a continuación del artículo 20 E, los siguientes artículos 20 F a 20 O nuevos: \"Artículo 20 F.- Ahorro previsional voluntario colectivo es un contrato de ahorro suscrito entre un empleador, por sí y en representación de sus trabajadores, y una Administradora o Institución Autorizada a que se refiere la letra l) del artículo 98, con el objeto de incrementar los recursos previsionales de dichos trabajadores. El empleador podrá ofrecer a todos y a cada uno de sus trabajadores la adhesión a uno o más contratos de ahorro previsional voluntario colectivo. Los términos y condiciones de cada contrato ofrecido serán convenidos entre el empleador y la Administradora o Institución Autorizada y deberán ser igualitarios para todos y cada uno de sus trabajadores, no pudiendo establecerse, bajo ninguna circunstancia, beneficios que favorezcan a uno o más de ellos. Los aportes del empleador deberán mantener la misma proporción en función de los aportes de cada uno de los trabajadores. No obstante, el empleador podrá establecer en los contratos un monto máximo de su aporte, el que deberá ser igual para todos sus trabajadores. Los trabajadores podrán aceptar o no los contratos a los que se les ofrezca adherir, no pudiendo proponer modificaciones a los mismos. Los contratos sólo serán válidos cuando cumplan con lo establecido en la norma de carácter general a que se refiere el artículo 20 G. Una vez vigente un contrato, el empleador quedará obligado a efectuar los aportes que el respectivo contrato establezca y bajo las condiciones del mismo, en las Administradoras de Fondos de Pensiones o Instituciones Autorizadas, con las cuales celebró dicho contrato. Con todo, cesará la obligación del empleador si el trabajador manifiesta su voluntad de no continuar realizando su aporte. Sin perjuicio de lo dispuesto en el inciso anterior, el empleador podrá, en virtud de dichos contratos obligarse a efectuar su aporte aun cuando el trabajador no se obligue a ello. En tal caso, podrá establecerse en el contrato una diferenciación en las condiciones relativas al monto y disponibilidad de los aportes, en relación a las condiciones establecidas para los trabajadores que se obligaron a aportar. Asimismo, cesará la obligación de efectuar aportes tanto para el empleador como para el trabajador, en cada uno de los meses en que proceda un pago de cotizaciones a través de una entidad pagadora de subsidios, cualquiera sea el número de días de reposo total o parcial establecidos en la licencia médica. Las entidades pagadoras de subsidios se abstendrán de descontar suma alguna destinada a la cuenta de ahorro voluntario colectivo del trabajador. El contrato podrá establecer un período de permanencia mínima en la Administradora o Institución Autorizada durante el cual el trabajador deberá mantener sus aportes en aquéllas. Con todo, el trabajador podrá siempre manifestar su voluntad de no continuar realizando aportes, de acuerdo a lo que indique la norma de carácter general a que se refiere el artículo 20 G. En tal caso, el trabajador deberá comunicar su decisión por escrito o por un medio electrónico a su empleador y a la Administradora o Institución Autorizada correspondiente. El trabajador que se encuentre en la situación a que se refiere el inciso anterior, podrá manifestar su voluntad de reanudar sus aportes de acuerdo al contrato de ahorro, siempre y cuando éste se encontrare vigente, para lo cual deberá comunicarlo de la misma forma al empleador y a la Administradora o Institución Autorizada correspondiente, generando la respectiva obligación del empleador de reanudar sus aportes en conformidad a lo estipulado en dicho contrato. Las controversias suscitadas entre el trabajador y su empleador con motivo de la suscripción de estos contratos, se sujetarán a la competencia de los Juzgados de Letras del Trabajo sin perjuicio de lo dispuesto en el artículo 19. Artículo 20 G.- Las Superintendencias de Pensiones, de Valores y Seguros y de Bancos e Instituciones Financieras, dictarán conjuntamente una norma de carácter general que establecerá los requisitos que deberán cumplir los contratos y los planes de ahorro previsional voluntario colectivo, así como los procedimientos necesarios para su correcto funcionamiento. Con el objeto que la oferta de un empleador de suscribir uno o más contratos tenga amplia cobertura y no discrimine arbitrariamente entre los distintos trabajadores, la referida norma de carácter general considerará al menos: a) El número o porcentaje mínimo de trabajadores, de un mismo empleador, que deban adherir a alguno de los contratos ofrecidos en relación al número total de aquellos; b) El número máximo de meses de permanencia en la empresa que los contratos podrán establecer como requisito para que el trabajador adquiera la propiedad de los aportes efectuados por el empleador. Artículo 20 H.- El empleador deducirá los aportes de los trabajadores de su remuneración, mensualmente o con la periodicidad que las partes acuerden. En caso de incumplimiento del empleador de su obligación de enterar los aportes se aplicará lo dispuesto en el artículo 19. La Administradora o la Institución Autorizada deberá, en representación de los trabajadores comprendidos en el contrato de ahorro, seguir las acciones tendientes al cobro de tales aportes, sus reajustes e intereses, de conformidad al procedimiento previsto en el mencionado artículo. Los aportes que efectúen empleador y trabajador, se depositarán en una cuenta individual, que se abrirá en una Administradora de Fondos de Pensiones o en alguna de las Instituciones Autorizadas, de acuerdo a lo especificado en el contrato. Dichas entidades deberán registrar separadamente en la cuenta de capitalización individual del trabajador los aportes efectuados por éste y por su empleador. Los recursos originados en los aportes efectuados por el trabajador serán siempre de su propiedad. Por su parte, los recursos originados en los aportes efectuados por el empleador serán de propiedad del trabajador una vez que se cumplan las condiciones establecidas en el contrato respectivo. De esta forma, si el contrato de ahorro establece un período mínimo de permanencia en la empresa, para que los aportes del empleador sean definitivamente de propiedad del trabajador, se requerirá que éste cumpla íntegramente dicho período o que se configure algunas de las causales establecidas expresamente en el contrato para ello. Con todo, si el contrato de trabajo terminase por la causal establecida en el artículo 161 del Código del Trabajo, los aportes del empleador pasarán a ser de propiedad del trabajador. Si el trabajador no adquiere la propiedad de los recursos originados en aportes efectuados por el empleador, éste deberá retirar dichos recursos, de acuerdo al procedimiento que determine la norma de carácter general a que se refiere el artículo 20 G. A los aportes de ahorro previsional voluntario colectivo les será aplicable lo establecido en el inciso cuarto del artículo 20 y el artículo 20 D. Artículo 20 I.- Las Administradoras de Fondos de Pensiones tendrán derecho a una retribución, establecida en los contratos sobre la base de comisiones, por la administración del ahorro previsional voluntario colectivo y por la transferencia de depósitos de este tipo de ahorro hacia otra Administradora o Instituciones Autorizadas. La comisión por la administración de los depósitos de ahorro previsional voluntario colectivo sólo podrá ser establecida como un porcentaje del saldo de este tipo de ahorro. La comisión por la transferencia de depósitos de ahorro previsional voluntario colectivo desde una Administradora de Fondos de Pensiones hacia otra o a las Instituciones Autorizadas, sólo podrá ser establecida como una suma fija por operación, que se descontará del depósito y deberá ser igual cualesquiera sean las entidades seleccionadas por el afiliado. No obstante lo anterior, no se podrán establecer comisiones por el traspaso total o parcial del saldo originado en ahorro previsional voluntario colectivo desde una Administradora de Fondo de Pensiones hacia otra o a las Instituciones Autorizadas. Asimismo, ninguna de estas últimas podrá establecer comisiones por el traspaso total o parcial del saldo hacia otra Institución o hacia una Administradora de Fondos de Pensiones. Las comisiones por administración podrán ser acordadas libremente entre el empleador y las Administradoras de Fondos de Pensiones o Instituciones Autorizadas, pudiendo establecerse comisiones diferenciadas entre distintos contratos. A su vez, en un mismo contrato, podrán establecerse comisiones diferenciadas según el número de trabajadores adscritos al plan. Artículo 20 J.- Los contratos que el empleador ofrezca a sus trabajadores, deberán especificar las Administradoras o las Instituciones Autorizadas que podrán desempeñar la función de administración de los recursos de ahorro previsional voluntario colectivo de sus trabajadores. Con todo, los contratos que ofrezca el empleador no podrán incluir una Administradora o Institución Autorizada que sea una persona relacionada a él, según lo dispuesto en el Título XV de la ley N° 18.045, de Mercado de Valores. Las Administradoras de Fondos de Pensiones no podrán condicionar, bajo ninguna circunstancia, la suscripción de un contrato de Ahorro Previsional Voluntario Colectivo a la afiliación o traspaso a esa Administradora de los trabajadores que adhieran al contrato. La infracción a lo dispuesto en el presente inciso, será sancionada de conformidad a lo establecido en esta ley y en el decreto con fuerza de ley Nº 101, de 1980, del Ministerio del Trabajo y Previsión Social. Artículo 20 K.- Los depósitos por concepto de ahorro previsional voluntario colectivo podrán realizarse en cualquiera de los Fondos de Pensiones de una Administradora y en los planes de ahorro autorizados por las Superintendencias de Bancos e Instituciones Financieras o de Valores y Seguros, según corresponda. Dichas entidades no podrán invertir estos recursos en una suma que exceda del veinte por ciento de los recursos administrados por cada plan en instrumentos emitidos o garantizados por el empleador respectivo y sus personas relacionadas, según lo dispuesto en el Título XV de la ley N° 18.045, de Mercado de Valores. Artículo 20 L.- Para efectos del tratamiento tributario del ahorro previsional voluntario colectivo y del ahorro previsional voluntario a que se refiere el artículo 20, los trabajadores podrán optar por acogerse a alguno de los siguientes regímenes tributarios: a) Que al momento del depósito de ahorro, el trabajador no goce del beneficio establecido en el número 1 del artículo 42 bis de la Ley sobre Impuesto a la Renta, por los aportes que él efectúe como cotizaciones voluntarias, ahorro previsional voluntario colectivo o ahorro previsional voluntario, y que al momento del retiro por el trabajador de los recursos originados en sus aportes, la parte que corresponda a los aportes no sea gravada con el impuesto único establecido en el número 3 de dicho artículo, o b) Que al momento del depósito de ahorro, el trabajador goce del beneficio establecido en el número 1 del artículo 42 bis de la Ley sobre Impuesto a la Renta, por los aportes que él efectúe como cotizaciones voluntarias, ahorro previsional voluntario colectivo o ahorro previsional voluntario, y que al momento del retiro por el trabajador de los recursos originados en sus aportes, éstos sean gravados en la forma prevista en el número 3 de dicho artículo. En el caso que el trabajador se acoja al régimen tributario señalado en la letra a) anterior, la rentabilidad de los aportes retirados quedará sujeta al régimen tributario aplicable a la cuenta de ahorro voluntario, a que se refiere el artículo 22 de esta ley, y se determinará en la forma prevista en dicho artículo. En este mismo caso, cuando dichos aportes se destinen a anticipar o mejorar la pensión, para los efectos de aplicar el impuesto establecido en el artículo 43 de la Ley de Impuesto a la Renta, se rebajará el monto que resulte de aplicar a la pensión el porcentaje que en el total del fondo destinado a pensión representen las cotizaciones voluntarias, aportes de ahorro previsional voluntario y aportes de ahorro previsional voluntario colectivo que la persona hubiere acogido a lo dispuesto en este inciso. El saldo de dichas cotizaciones y aportes será determinado por la Administradora, registrando separadamente el capital invertido, expresado en unidades tributarias mensuales, el que corresponderá a la diferencia entre los depósitos y los retiros netos, convertidos cada uno de ellos al valor que tenga dicha unidad en el mes en que se efectúen estas operaciones. Una vez elegido un régimen tributario de aquellos a que se refiere el inciso primero, el afiliado siempre podrá optar por el otro régimen, para los sucesivos aportes que efectúe por concepto de cotizaciones voluntarias, ahorro previsional voluntario o ahorro previsional voluntario colectivo, de acuerdo a lo que establezcan la Superintendencia de Pensiones, de Valores y Seguros y de Bancos e Instituciones Financieras mediante norma de carácter general conjunta. En todo caso, el monto total de los aportes que se realicen acogiéndose a uno u otro régimen tributario, no podrá exceder de seiscientas unidades de fomento por cada año calendario. Por su parte, los aportes que los empleadores efectúen a los planes de ahorro previsional voluntario colectivo se considerarán como gasto necesario para producir la renta de aquéllos. Los trabajadores no podrán acoger dichos aportes al beneficio establecido en el número 1 del artículo 42 bis de la Ley sobre Impuesto a la Renta, pero serán considerados como ingreso no renta para el trabajador mientras no sean retirados de los planes. En caso que los recursos originados en aportes del empleador sean retirados por el trabajador, se gravarán con el impuesto único establecido en el número 3 del artículo 42 bis de la Ley sobre Impuesto a la Renta. A su vez, cuando los aportes del empleador sean retirados por éste, de acuerdo a lo establecido en el inciso cuarto del artículo 20 H, aquéllos serán considerados como ingresos para efectos de la Ley sobre Impuesto a la Renta. Las rentas que generen los planes de ahorro previsional voluntario colectivo no estarán afectas a Impuesto a la Renta en tanto no sean retiradas. Las cotizaciones voluntarias, los depósitos de ahorro previsional voluntario y los aportes del trabajador y del empleador para el ahorro previsional voluntario colectivo que se realicen de acuerdo a la alternativa b) del inciso primero, gozarán del beneficio tributario a que se refiere dicha letra, por la parte que no exceda a seiscientas unidades de fomento anuales por cada trabajador. Artículo 20 M.- En caso de término de la relación laboral, de término del contrato de ahorro respectivo o cuando así lo contemple dicho contrato, los trabajadores deberán traspasar el saldo que corresponda a un nuevo plan de ahorro previsional voluntario colectivo o a un plan de ahorro previsional voluntario administrado por una Institución Autorizada o una Administradora de Fondos de Pensiones. Los traspasos antes señalados no se considerarán retiros para todos los efectos legales. Asimismo, también podrán retirar total o parcialmente el saldo acumulado, en las condiciones que correspondan al régimen tributario seleccionado en el momento del aporte. Artículo 20 N.- Las Administradoras de Fondos de Pensiones y las Instituciones Autorizadas sólo podrán suscribir los contratos de ahorro previsional voluntario colectivo que den cumplimiento a las disposiciones establecidas en el presente título. La fiscalización de los planes de Ahorro Previsional Voluntario Colectivo que ofrezca cada institución corresponderá a la Superintendencia respectiva. Artículo 20 O.- El trabajador dependiente o independiente que hubiere acogido todo o parte de su ahorro previsional al régimen tributario señalado en la letra a) del inciso primero del artículo 20 L, que destine todo o parte del saldo de cotizaciones voluntarias o depósitos de ahorro previsional voluntario o de ahorro previsional voluntario colectivo, a adelantar o incrementar su pensión, tendrá derecho, al momento de pensionarse, a la bonificación de cargo fiscal que se indica en este artículo. El monto de esta bonificación será el equivalente al quince por ciento de lo ahorrado por el trabajador por concepto de cotizaciones voluntarias, ahorro previsional voluntario o ahorro previsional voluntario colectivo, efectuado conforme a lo establecido en la letra a) del inciso primero del artículo 20 L, que aquél destine a adelantar o incrementar su pensión. En todo caso, en cada año calendario, la bonificación no podrá ser superior a seis unidades tributarias mensuales correspondientes al valor de la unidad tributaria mensual vigente el 31 de diciembre del año en que se efectuó el ahorro. Con todo, la bonificación establecida en este artículo, procederá respecto de las cotizaciones voluntarias, los depósitos de ahorro previsional voluntario y los aportes del trabajador para el ahorro previsional voluntario colectivo, efectuados durante el respectivo año calendario, que no superen en su conjunto la suma equivalente a diez veces el total de cotizaciones efectuadas por el trabajador, de conformidad a lo dispuesto en el inciso primero del artículo 17 del presente decreto ley, dentro de ese mismo año. El Servicio de Impuestos Internos determinará anualmente el monto de la bonificación, informándolo a la Tesorería General de la República para que ésta proceda a efectuar el depósito a que se refiere el inciso siguiente. Para tal efecto, las Administradoras de Fondos de Pensiones e Instituciones Autorizadas remitirán anualmente al Servicio de Impuestos Internos la nómina total de sus afiliados que tuvieren ahorro previsional del señalado en el primer inciso de este artículo y el monto de éste en el año que se informa. Las Superintendencias de Pensiones, de Valores y Seguros, de Bancos e Instituciones Financieras y el Servicio de Impuestos Internos determinarán conjuntamente, mediante una norma de carácter general, la forma y plazo en que se remitirá dicha información. La bonificación a que se refiere este artículo se depositará anualmente en una cuenta individual especial y exclusiva para tal efecto, que se abrirá en la Administradora de Fondos de Pensiones o Institución Autorizada en la que se hubiese efectuado la correspondiente cotización voluntaria, depósito de ahorro previsional voluntario o de ahorro previsional voluntario colectivo. El monto depositado por concepto de bonificación estará sujeto a las mismas condiciones de rentabilidad y comisiones que la cotización o depósito en virtud del cual se originó. Para cada retiro que afecte a los montos depositados que se hayan acogido al régimen tributario señalado en la letra a) del inciso primero del artículo 20 L, la Administradora de Fondos de Pensiones o la Institución Autorizada de que se trate, girará desde la cuenta referida en el inciso precedente a la Tesorería General de la República un monto equivalente al 15% de aquel retiro o al saldo remanente si éste fuese inferior a dicho monto. La bonificación establecida en el presente artículo y la rentabilidad que ésta genere no estarán afectas a Impuesto a la Renta en tanto no sean retiradas. Las Superintendencias de Pensiones, de Valores y Seguros y de Bancos e Instituciones Financieras, dictarán conjuntamente una norma de carácter general que establecerá los procedimientos que se aplicarán para el otorgamiento de la bonificación a que se refiere el presente artículo, la oportunidad de su solicitud, su tramitación y pago, y toda otra disposición necesaria para su adecuada aplicación.\". 14. Sustitúyese en el inciso tercero del artículo 21 la expresión \"octavo al décimo quinto\", por la expresión \"décimo al décimo séptimo\". A su vez, sustitúyese la primera oración del inciso cuarto, por la siguiente: \"Mediante norma de carácter general que dictará la Superintendencia, se establecerá el número máximo de retiros de libre disposición que podrán efectuar los afiliados en cada año calendario, con cargo a su cuenta de ahorro voluntario, el que no podrá ser inferior a cuatro. Cada vez que se efectúe una modificación al número de retiros, el nuevo guarismo deberá entrar en vigencia el primer día del año calendario siguiente y se mantendrá vigente al menos durante dicho período.\". 15. Sustitúyese el inciso primero del artículo 22 por el siguiente: \"Artículo 22.- Los afiliados podrán optar por traspasar todo o parte de los fondos de su cuenta de ahorro voluntario a la de capitalización individual, con el objeto de cumplir con los requisitos para pensionarse según las disposiciones de esta ley. Asimismo, los pensionados podrán utilizar todo o parte del saldo de la cuenta de ahorro voluntario para incrementar el monto de su pensión. Los traspasos antes señalados no se considerarán giro para los efectos del artículo 21.\". 16. Modifícase el artículo 22 bis de la siguiente forma: a) Sustitúyese el inciso tercero por el siguiente: \"Las comisiones por la administración de las cuentas de ahorro voluntario sólo podrán ser establecidas como un porcentaje del saldo mantenido en ellas.\". b) Elimínase la primera oración del inciso cuarto. A su vez, sustitúyese en la segunda oración la palabra \"Ellas\" por la expresión \"Las comisiones señaladas en este artículo\". 17. Modifícase el artículo 23 de la siguiente manera: a) Agrégase en la tercera oración del inciso tercero a continuación de la palabra \"inválidos\" la palabra \"parciales\". Asimismo, agrégase a continuación del punto aparte (.), que pasa a ser punto seguido (.), la siguiente oración: \"Con todo, las prohibiciones de este inciso no se aplicarán respecto de aquella parte de los saldos que exceda al monto necesario para financiar una pensión que cumpla con los requisitos señalados en el inciso primero del artículo 68.\". b) Agrégase en la primera oración del inciso cuarto, antes del punto seguido (.) que pasa a ser una coma (,), lo siguiente: \"con excepción de aquel que exceda al monto necesario para financiar una pensión que cumpla con los requisitos señalados en el inciso primero del artículo 68.\". c) Agrégase en la letra c) del inciso quinto a continuación de la palabra \"inválidos\" la palabra \"parciales\". d) Agréganse a continuación del inciso final los siguientes incisos nuevos: \"Los contratos que celebren las Administradoras de Fondos de Pensiones para la prestación de servicios relacionados con el giro de aquélla, deberán ceñirse a lo que establezca la Superintendencia mediante norma de carácter general. En dicha norma se establecerá a lo menos, el contenido mínimo de los contratos, la regulación para la subcontratación con partes relacionadas y los requerimientos de resguardo de la información a que tenga acceso el prestador del servicio con ocasión del contrato. La mencionada norma comprenderá, al menos, la subcontratación con entidades públicas o privadas de la administración de cuentas individuales; la administración de cartera de los recursos que componen el Fondo de Pensiones de acuerdo a lo señalado en el artículo 23 bis; los servicios de información y atención de consultas referidas al funcionamiento del Sistema de Pensiones; la recepción de solicitudes de pensión y su remisión a la Administradora para el trámite correspondiente, y la recepción y transmisión de la información a que se refieren las letras a) y c) del inciso octavo del artículo 61 bis de esta ley. Las Administradoras siempre serán responsables de las funciones que subcontraten, debiendo ejercer permanentemente un control sobre ellas. Dichos servicios deberán cumplir con los mismos estándares de calidad exigidos a las Administradoras. Los contratos que celebren las Administradoras para la prestación de servicios relacionados con el giro de aquélla, deberán contemplar disposiciones por medio de las cuales el proveedor declare conocer la normativa que las regula, como asimismo, se comprometa a aplicarla permanentemente. Adicionalmente, deberán contener disposiciones que permitan a la Superintendencia ejercer sus facultades fiscalizadoras, en los términos establecidos en el N° 16 del artículo 94. Las Administradoras tendrán derecho a un crédito, contra el impuesto de primera categoría de la Ley sobre Impuesto a la Renta, por el impuesto al valor agregado que soporten por los servicios que subcontraten en virtud de lo establecido en esta ley y en la norma de carácter general de la Superintendencia. Dicho crédito se imputará mensualmente como una deducción del monto de los pagos provisionales obligatorios de la entidad. El remanente que resultare de esta imputación, por ser inferior el monto del pago provisional obligatorio o por no existir la obligación de hacerlo en dicho período, podrá acumularse para ser imputado de igual forma en los meses siguientes, reajustado en la forma que prescribe el artículo 27 del decreto ley N° 825, de 1974. El saldo que quedare una vez efectuadas las deducciones por el mes de diciembre de cada año, o el último mes en el caso de término de giro, tendrá el carácter de pago provisional de aquellos a que se refiere el artículo 88 de la Ley sobre Impuesto a la Renta.\". 18. Agrégase al final del inciso séptimo del artículo 23 bis, antes del punto aparte, la siguiente frase: \"y subcontratación de servicios en los términos de los incisos vigésimo tercero al vigésimo quinto del artículo 23\". 19. Modifícase el artículo 26 de la siguiente forma: a) Intercálase entre los actuales incisos cuarto y final, el siguiente inciso nuevo: \"Todas las Administradoras deberán mantener un sitio web que contendrá, al menos, la información a que se refiere el inciso anterior, permitiendo que sus afiliados efectúen a través de aquél las consultas y trámites que establezca una norma de carácter general de la Superintendencia.\". b) Agrégase el siguiente inciso final nuevo: \"Toda publicación de la composición de la cartera de inversión de los distintos Tipos de Fondos de Pensiones de cada una de las Administradoras, deberá referirse a períodos anteriores al último día del cuarto mes precedente. El contenido de dichas publicaciones se sujetará a lo que establezca una norma de carácter general de la Superintendencia. Con todo, esta última podrá publicar la composición de la cartera de inversión agregada de los Fondos de Pensiones referida a períodos posteriores al señalado.\". 20. Elimínanse en el inciso primero del artículo 28 la frase \"de cargo de los afiliados\", y en la segunda oración de su inciso final la frase \"el resultado de sumar a la comisión fija por depósito de cotizaciones,\". 21. Modifícase el artículo 29 de la siguiente manera: a) Reemplázanse en la primera oración del inciso segundo las palabras \"podrán\" y \"sujetos\" por \"podrá\" y \"sujeto\", respectivamente. A su vez, elimínase al final de la misma oración la siguiente frase: \"y la transferencia del saldo de la cuenta desde otra Administradora\". b) Modifícase el inciso tercero de la siguiente forma: i. Reemplázase la primera oración por la siguiente: \"La comisión por el depósito de las cotizaciones periódicas sólo podrá establecerse sobre la base de un porcentaje de las remuneraciones y rentas imponibles que dieron origen a dichas cotizaciones.\". ii. Reemplázase en la tercera oración la frase: \"al aporte adicional establecido en el artículo 54\" por la siguiente: \"a la cobertura del Seguro de Invalidez y Sobrevivencia a que se refiere el artículo 59\". A su vez, agregáse a continuación de la expresión \"independientes\" la frase: \"y los afiliados voluntarios\". Por último, reemplázase al final del inciso la expresión \"de dicho artículo\" por \"del artículo 54\". c) Elimínase en el inciso cuarto la siguiente frase: \"la transferencia del saldo de la cuenta individual y\". A su vez, elimínase la oración: \", a una suma fija por operación, o a una combinación de ambos\". d) Agrégase en el inciso final, a continuación del punto aparte que pasa a ser punto seguido, la siguiente oración: \"Con todo, cuando se trate de una rebaja en las comisiones dicho plazo se reducirá a treinta días.\". 22. Sustitúyese en la tercera oración del inciso segundo del artículo 31, la palabra \"tercero\" por \"quinto\".Por su parte, elimínase en la oración final del inciso tercero del artículo 31 la frase: \", considerando los ajustes por siniestralidad\". 23. Modifícase el artículo 34 de la siguiente forma: a) Sustitúyese en la primera oración del inciso segundo la expresión \"para cobertura de riesgo a que se refieren las letras k) y m)\", por la siguiente: \"con instrumentos derivados a que se refiere la letra l)\". b) Sustitúyese en el inciso tercero la expresión \"k) y n)\" por la siguiente: \"j) y m)\". 24. Reemplázase en la segunda oración del inciso segundo del artículo 35, la frase \"informado por la Superintendencia, el que\" por lo siguiente: \"determinado e informado por la Superintendencia, por sí o a través de otra entidad que contrate para estos efectos. Dicho valor\". 25. Modifícase el artículo 37 de la siguiente forma: a) Reemplázase el inciso segundo por el siguiente: \"Sin perjuicio de lo establecido en el inciso anterior, en el caso que un Fondo cuente con menos de treinta y seis meses de funcionamiento, la Administradora será responsable de que la rentabilidad real anualizada del respectivo Fondo, para el período en que se encuentre operando, no sea menor a la que resulte inferior entre: 1. En el caso de los Fondos Tipos A y B: a. La rentabilidad real anualizada promedio de todos los Fondos del mismo tipo, según corresponda, para el período equivalente a los meses de funcionamiento del nuevo Fondo, menos seis puntos porcentuales, y b. La rentabilidad real anualizada promedio de todos los Fondos del mismo tipo, según corresponda, para el período equivalente a los meses de funcionamiento del nuevo Fondo, menos el valor absoluto del cincuenta por ciento de dicha rentabilidad. 2. En el caso de los Fondos Tipos C, D y E: a. La rentabilidad real anualizada promedio de todos los Fondos del mismo tipo, según corresponda, para el período equivalente a los meses de funcionamiento del nuevo Fondo, menos cuatro puntos porcentuales, y b. La rentabilidad real anualizada promedio de todos los Fondos del mismo tipo, según corresponda, para el período equivalente a los meses de funcionamiento del nuevo Fondo, menos el valor absoluto del cincuenta por ciento de dicha rentabilidad.\". b) Elimínase el inciso final. 26. Derógase el artículo 38. 27. Reemplázase el artículo 39, por el siguiente: \"Artículo 39.- Las Administradoras serán responsables por los perjuicios causados a los afiliados en sus cuentas de capitalización individual producto del no cumplimiento oportuno de sus obligaciones, así como de las instrucciones dadas por el afiliado a aquéllas en el ejercicio de los derechos que le establece esta ley. Una vez acreditado el incumplimiento y habiéndose producido una pérdida de rentabilidad en alguna de las cuentas del afiliado, siempre que la Administradora no realice la compensación correspondiente, la Superintendencia podrá ordenar la restitución de dicha pérdida a la cuenta de capitalización individual respectiva, de acuerdo al procedimiento que establezca una norma de carácter general. En este último caso, la Administradora podrá reclamar en contra de tal determinación de acuerdo a lo dispuesto en el Nº 8 del artículo 94.\". 28. Modifícase el artículo 42 de la siguiente forma: a) Elimínase en el inciso primero la oración: \"y esa diferencia no pudiere ser cubierta con la Reserva de Fluctuación de Rentabilidad,\". b) Elimínase en el inciso tercero la oración \"de la Reserva de Fluctuación de Rentabilidad o\". c) Elimínase en el inciso cuarto la oración \"de Reserva de Fluctuación de Rentabilidad y\". 29. Elimínase en la tercera oración del inciso tercero del artículo 43 la expresión: \"y del cálculo de la Reserva de Fluctuación de Rentabilidad a que se refiere el artículo 39\". A su vez, reemplázase la expresión \"efectuarán\" por \"efectuará\". 30. Modifícase el artículo 44 de la siguiente forma: a) Sustitúyese en el inciso primero la letra \"k)\" por la letra \"j)\". b) Reemplázase en el inciso décimo la expresión \"de cobertura de riesgo financiero\" por la siguiente: \"con instrumentos derivados\". c) Sustitúyese en el inciso final la expresión \"k) y n)\", por la siguiente: \"j) y m)\". A su vez, agrégase a continuación de la expresión: \"artículo 45\" la siguiente oración: \"y el valor de los instrumentos financieros entregados en garantías a bancos y Cámaras de Compensación por operaciones con instrumentos derivados a que se refiere la letra l) del mencionado inciso\". 31. Modifícase el artículo 45 en lo siguiente: a) Modifícase el inciso segundo de la siguiente forma: i. Elimínase la letra h), pasando las actuales letras i) a la n) a ser letras h) a la m), respectivamente. ii. Reemplázase la actual letra j) por la siguiente letra i) nueva: \"i) Efectos de comercio emitidos por empresas públicas y privadas;\". iii. Sustitúyese la actual letra k) por la siguiente letra j) nueva: \"j) Títulos de crédito, valores o efectos de comercio, emitidos o garantizados por Estados extranjeros, bancos centrales o entidades bancarias extranjeras o internacionales; acciones y bonos emitidos por empresas extranjeras y cuotas de participación emitidas por Fondos Mutuos y Fondos de Inversión extranjeros, que se transen habitualmente en los mercados internacionales y que cumplan a lo menos con las características que señale el Régimen de Inversión de los Fondos de Pensiones a que se refiere el inciso vigésimo cuarto. A su vez, para efectos de la inversión extranjera, las Administradoras, con los recursos de los Fondos de Pensiones, podrán invertir en títulos representativos de índices de instrumentos financieros, depósitos de corto plazo y en valores extranjeros del título XXIV de la ley N° 18.045 que se transen en un mercado secundario formal nacional; y celebrar contratos de préstamos de activos; todo lo cual se efectuará en conformidad a las condiciones que señ"
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8655486",
            "texto": "Artículo 92.- Introdúcense las siguientes modificaciones en la Ley de Impuesto a la Renta, contenida en el decreto ley N°824, de 1974: 1. Modifícase el artículo 42 bis de la siguiente forma: a) Reemplázase en el encabezado del artículo la expresión \"o cotizaciones voluntarias de conformidad a lo establecido en el número 2\", por la siguiente: \"cotizaciones voluntarias y ahorro previsional voluntario colectivo de conformidad a lo establecido en los párrafos 2 y 3\", precedida por una coma (,); b) Reemplázase en el número 1, la expresión \"y cotización voluntaria\", por la siguiente: \"cotización voluntaria y ahorro previsional voluntario colectivo,\", precedida por una coma (,); c) Reemplázanse en el número 2, la expresión \"y cotización voluntaria\", por \"cotización voluntaria y ahorro previsional voluntario colectivo,\", precedida por una coma (,); y la expresión \"y de las cotizaciones voluntarias\", por la siguiente: \"de las cotizaciones voluntarias y del ahorro previsional voluntario colectivo\", precedida por una coma (,); d) Reemplázase en el número 3, la expresión \"o de cotizaciones voluntarias a que se refiere el número 2\", por \"cotizaciones voluntarias o ahorro previsional voluntario colectivo a que se refieren los párrafos 2 y 3\", precedida por una coma (,). e) Agrégase el siguiente número 6, nuevo: \"6. También podrán acogerse al régimen establecido en este artículo las personas indicadas en el inciso tercero del número 6º del artículo 31, hasta por el monto en unidades de fomento que represente la cotización obligatoria que efectúe en el año respectivo, de acuerdo a lo dispuesto en el primer inciso del artículo 17 del decreto ley Nº 3.500, de 1980.\". f) Agréganse los siguientes incisos segundo y tercero nuevos: \"Si el contribuyente no opta por acogerse al régimen establecido en el inciso anterior, al momento de incorporarse al sistema de ahorro a que se refiere este artículo, los depósitos de ahorro previsional voluntario, las cotizaciones voluntarias o el ahorro previsional voluntario colectivo correspondiente a los aportes del trabajador, a que se refieren los números 2. y 3. del Título III del decreto ley Nº 3.500, de 1980, no se rebajarán de la base imponible del impuesto único de segunda categoría y no estarán sujetos al impuesto único que establece el número 3. del inciso primero de este artículo, cuando dichos recursos sean retirados. En todo caso, la rentabilidad de dichos aportes estará sujeta a las normas establecidas en el artículo 22 del mencionado decreto ley. Asimismo, cuando dichos aportes se destinen a anticipar o mejorar la pensión, para los efectos de aplicar el impuesto establecido en el artículo 43, se rebajará el monto que resulte de aplicar a la pensión el porcentaje que en el total del fondo destinado a pensión representen las cotizaciones voluntarias, aportes de ahorro previsional voluntario y aportes de ahorro previsional voluntario colectivo que la persona hubiere acogido a lo dispuesto en este inciso. El saldo de dichas cotizaciones y aportes, será determinado por las Administradoras de Fondos de Pensiones de acuerdo a lo establecido en el artículo 20 L del decreto ley N° 3.500, de 1980. Los aportes que los empleadores efectúen a los planes de ahorro previsional voluntario colectivo se considerarán como gasto necesario para producir la renta de aquéllos. A su vez, cuando los aportes del empleador, más la rentabilidad que éstos generen, sean retirados por éste, aquéllos serán considerados como ingresos para efectos de la Ley sobre Impuesto a la Renta. En este último caso, la Administradora o Institución Autorizada deberá efectuar la retención establecida en el N°3 de este artículo.\". 2. Reemplázase en el inciso segundo del artículo 42 ter la expresión \"o depósito de ahorro voluntario\" por la siguiente: \", depósito de ahorro voluntario o depósito de ahorro previsional voluntario colectivo\". 3. Elimínase la segunda oración del inciso tercero del artículo 50."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8655488",
            "texto": "Artículo 93.- Agrégase el siguiente artículo 70 bis en la Ley General de Bancos, cuyo texto refundido y sistematizado está contenido en el decreto con fuerza de ley N° 3, de 1997, del Ministerio de Hacienda, de la siguiente forma: \"Artículo 70 bis.- Asimismo, los bancos y sociedades financieras pueden constituir en el país sociedades filiales de asesoría previsional, a que se refiere el decreto ley N° 3.500, de 1980. Las entidades de asesoría previsional serán supervisadas también por la Superintendencia de Pensiones, de acuerdo a lo dispuesto en el decreto ley N° 3.500. Las Superintendencias de Valores y Seguros y de Pensiones, mediante norma de carácter general conjunta, impartirán a las sociedades de asesoría previsional, que sean filiales de bancos, instrucciones destinadas a garantizar la independencia de su actuación, estándoles especialmente vedado a los bancos condicionar el otorgamiento de créditos a la contratación de servicios de asesoría previsional a través de un asesor relacionado con el banco.\"."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8655490",
            "texto": "Artículo 94.- Incorpórense a la ley N° 17.322, a continuación del artículo 22 c), los siguientes artículos 22 d) y 22 e) nuevos: \"Artículo 22 d). En caso que las cotizaciones no se enteren ni declaren en el plazo establecido en el inciso primero del artículo 22 de esta ley, el empleador tendrá hasta el último día hábil del mes subsiguiente del vencimiento de aquél, para acreditar ante la institución de previsión o de seguridad social respectiva la extinción de su obligación de enterar las cotizaciones de seguridad social de sus trabajadores, debido al término o suspensión de la relación laboral que mantenían. A su vez, las instituciones de previsión o de seguridad social deberán agotar las gestiones que tengan por objeto aclarar la existencia de cotizaciones de seguridad social impagas y, en su caso, obtener el pago de aquéllas de acuerdo a las normas de carácter general que emita la Superintendencia respectiva. Transcurrido el plazo de acreditación de cese o suspensión de la relación laboral, sin que el empleador haya acreditado dicha circunstancia, se presumirá sólo para los efectos de la presente ley, que las respectivas cotizaciones están declaradas y no pagadas. Artículo 22 e). Los empleadores que no pagaren las cotizaciones de seguridad social, no podrán percibir recursos provenientes de instituciones públicas o privadas, financiados con cargo a recursos fiscales de fomento productivo, sin acreditar previamente ante las instituciones que administren los instrumentos referidos, estar al día en el pago de dichas cotizaciones. Sin embargo, podrán solicitar su acceso a tales recursos, los que sólo se cursarán acreditado que sea el pago respectivo. Los empleadores que durante los 24 meses inmediatamente anteriores a la respectiva solicitud, hayan pagado dentro del plazo que corresponda las cotizaciones de seguridad social, tendrán prioridad en el otorgamiento de recursos provenientes de instituciones públicas o privadas, financiados con cargo a recursos fiscales de fomento productivo. Para efectos de lo anterior, deberán acreditar previamente, ante las instituciones que administren los instrumentos referidos, el cumplimiento del señalado requisito.\"."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8655492",
            "texto": "Artículo 95.- Modifícase el decreto ley N° 825, de 1974, sobre Impuesto a las Ventas y Servicios, intercalando en el Nº 18 del artículo 12, letra E.-, entre la palabra \"voluntario\", la primera vez que aparece en el texto, y la conjunción copulativa \"y\", la frase \", depósitos de ahorro previsional voluntario colectivo\"."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8655494",
            "texto": "Artículo 96.- Introducénse las siguientes modificaciones en el decreto con fuerza de ley N° 251, de 1931, del Ministerio de Hacienda: 1. Agrégase en el artículo 4°, los siguientes incisos séptimo, octavo y noveno: \"Las entidades aseguradoras podrán constituir filiales como sociedades Administradoras de Fondos de Pensiones, las que se sujetarán en todo a las normas establecidas en el decreto ley Nº 3.500, de 1980. En este sentido, se constituirán como sociedades anónimas especiales a las que se refiere el Título XIII de la ley Nº 18.046, de Sociedades Anónimas, y quedarán sujetas a la fiscalización de la Superintendencia de Pensiones. Las filiales de compañía de seguros constituidas como Administradoras de Fondos de Pensiones deberán observar estrictamente el giro exclusivo al cual se refiere el artículo 23 del decreto ley Nº 3.500, de 1980, quedándoles prohibido ofrecer u otorgar bajo circunstancia alguna, ya sea directa o indirectamente, ni aun a título gratuito, cualquier otro servicio o producto que resulte ajeno a su giro exclusivo. La compañía de seguros matriz de una Administradora de Fondos de Pensiones no podrá subordinar el otorgamiento de los servicios o productos propios de su giro a la afiliación, incorporación o permanencia de una persona en la sociedad Administradora de Fondos de Pensiones de la cual es matriz. Igualmente, no podrá supeditar el otorgamiento de condiciones más favorables en razón de tales circunstancias.\". 2. Modifícase el artículo 57, de acuerdo a lo siguiente: i. Intercálase entre los incisos sexto y séptimo, el siguiente inciso nuevo, pasando los actuales incisos séptimo al noveno a ser octavo al décimo: \"Para la intermediación de seguros previsionales se requerirá la inscripción en el registro de Asesores Previsionales a que se refiere el Título XVII del decreto ley N° 3.500, de 1980. Dichos intermediarios quedarán sujetos a las exigencias y requisitos que para los Asesores Previsionales se establecen en el mencionado decreto ley.\". ii. Reemplázase en el actual inciso séptimo, que pasó a ser octavo, la palabra \"corredores\" por \"asesores previsionales\". 3. Suprímese la oración final de la letra d) del artículo 58."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8655496",
            "texto": "Artículo 97.- El incumplimiento de la obligación de efectuar los aportes previsionales que correspondan a sumas descontadas con tal propósito a las remuneraciones de los funcionarios públicos, cuando sea aplicable lo dispuesto en los artículos 12 y 14 de la ley N° 17.322 o el inciso vigésimo tercero del artículo 19 del decreto ley N° 3.500, de 1980, constituirá infracción grave al principio de probidad administrativa contemplado en el artículo 52 de la ley N° 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2001, del Ministerio Secretaría General Gobierno. Los alcaldes que cometan la infracción referida en el inciso precedente, incurrirán en la causal de cesación en el cargo prevista en el artículo 60, letra c), de la ley N° 18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior. Igual sanción se aplicará a los concejales que cometieren dicha infracción con motivo del desempeño como alcaldes suplentes. En los casos previstos en el inciso anterior, la Contraloría General de la República, de oficio o a petición de cualquier concejal, efectuará las investigaciones que procedan con el objeto de verificar las infracciones correspondientes. Cuando el Órgano Contralor concluya que hay mérito suficiente para hacer efectiva la responsabilidad del alcalde, informará de ello al Concejo para los efectos previstos en el artículo 60, inciso cuarto, de la ley N° 18.695. Lo establecido en los incisos precedentes no obsta a la realización de sumarios administrativos destinados a hacer efectiva las responsabilidades de funcionarios municipales con motivo del incumplimiento de la obligación a que se refiere el inciso primero de este artículo."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8655499",
            "texto": "Artículo 98.- Sin perjucio de lo establecido en el artículo 151 del Código del Trabajo, la remuneración mínima imponible para efectos de seguridad social de los trabajadores de casa particular, no podrá ser inferior a un ingreso mínimo mensual para jornadas completas, o proporcional a la pactada, si ésta fuere inferior."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8655501",
            "texto": "Artículo 99.- Reemplázase en el artículo 14 del decreto ley N° 2.448, de 1978, la expresión \"15%\" por \"10%\", las dos veces que aparece en el texto."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8655503",
            "texto": "Artículo 100.- Introdúcense las siguientes modificaciones en la ley N° 20.128: 1) Reemplázase, en el artículo 5°, la frase \"la garantía estatal de pensiones mínimas de vejez, invalidez y sobrevivencia, regulada en el decreto ley N° 3.500, de 1980 y de las pensiones asistenciales reguladas en el decreto ley N° 869, de 1975\" por la siguiente: \"la pensión básica solidaria de vejez, la pensión básica solidaria de invalidez, el aporte previsional solidario de vejez y el aporte previsional solidario de invalidez\". 2) Modifícase el artículo 7° de la siguiente manera: a) Reemplázase, en el inciso segundo, la frase \"garantía estatal de pensiones mínimas y en pensiones asistenciales\", por la siguiente: \"pensión básica solidaria de vejez, pensión básica solidaria de invalidez, aporte previsional solidario de vejez y aporte previsional solidario de invalidez\". b) Reemplázase, en el inciso quinto, la frase \"mínima o asistencial, exceptuando el reajuste automático del artículo 14 del decreto ley N° 2.448, de 1979, y el artículo 10 de la ley N° 18.611\", por la siguiente: \"básica solidaria de vejez, pensión básica solidaria de invalidez, aporte previsional solidario de vejez y aporte previsional solidario de invalidez, exceptuando los reajustes automáticos a que estos beneficios estén sujetos de conformidad a las normas que los rigen\". 3) Reemplázase, en el artículo 8°, el guarismo \"2015\" por el guarismo \"2008\". 4) Reemplázase en el inciso primero del artículo 9°, la frase \"excluidos los mencionados en las letras g) y h)\", por la siguiente: \"excluidas las acciones de la letra g)\". A su vez, sustitúyense la letra \"l)\" por la letra \"k)\" y la letra \"m)\" por la letra \"l)\"."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8655505",
            "texto": "Artículo 101.- Reemplázase, en el inciso quinto del artículo 40 del decreto ley N° 1.263, de 1975, la frase \"garantía estatal de pensión mínima a que se refiere el decreto ley N° 3.500, de 1980\", por la siguiente: \"pensión básica solidaria de vejez, pensión básica solidaria de invalidez, aporte previsional solidario de vejez y aporte previsional solidario de invalidez\". A su vez, agrégase, a continuación del punto aparte(.) que pasa a ser seguido el siguiente párrafo: \"Para evaluar el financiamiento de los beneficios que se otorguen en materia de seguridad social el Instituto de Previsión Social y la Superintendencia de Pensiones proporcionarán a la Dirección los datos e informaciones necesarios para la realización de los estudios técnicos y actuariales que sean necesarios para tal efecto\"."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8655506",
            "texto": "Artículo 102.- Las expresiones pensión básica solidaria de vejez, pensión básica solidaria de invalidez, pensión máxima con aporte solidario, aporte previsional solidario de vejez y aporte previsional solidario de invalidez, empleadas en los artículos 100 y 101 precedentes y en el decreto ley N° 3.500, de 1980, corresponden a las definidas en el artículo 2° de la presente ley. La alusión efectuada por el artículo 17 del decreto ley N° 3.500, de 1980, a los trabajadores jóvenes que perciban subsidio previsional, corresponde a aquellos trabajadores beneficiados por el subsidio establecido en el párrafo tercero del Título III de la presente ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8655507",
            "texto": "Artículo primero.- Las disposiciones del Título I de la presente ley entrarán en vigencia a contar del 1 de julio de 2008. Durante los dos primeros años de la entrada en vigencia del Título mencionado en el inciso anterior, para los efectos de la aplicación de la letra b) del artículo 3° de esta ley, se utilizará como instrumento técnico de focalización la Ficha de Protección Social. En todo caso, el reglamento establecerá los procedimientos para utilizar la información contenida en la referida ficha considerando lo dispuesto en el artículo 4° de la presente ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8655510",
            "texto": "Artículo segundo.- Deróganse desde la entrada en vigencia del Título I de la presente ley, el artículo 10 de la ley N° 18.611; el artículo 47 de la ley N° 18.681 y el decreto ley N° 869, de 1975, del Ministerio del Trabajo y Previsión Social, sin perjuicio de que este último mantiene su vigencia para el solo efecto de lo dispuesto en el artículo 35 de esta ley. Las personas que a la fecha señalada en el inciso anterior, sean beneficiarias de pensiones asistenciales otorgadas de conformidad al decreto ley N° 869, de 1975, tendrán derecho, a contar de dicha fecha y por el solo ministerio de la ley, a las pensiones básicas solidarias de vejez e invalidez, según corresponda, dejando de percibir a partir de esa data las referidas pensiones asistenciales. Lo anterior no se aplicará a las personas con discapacidad mental menores de dieciocho años de edad que sean beneficiarias de la mencionada pensión asistencial, las que se regirán por lo dispuesto en el inciso segundo del artículo siguiente. Las solicitudes de pensiones asistenciales del decreto ley señalado en el inciso anterior que se encuentren en trámite a la entrada en vigencia del Título I, que hayan sido presentadas conforme a las disposiciones de dicho decreto ley, serán calificadas de acuerdo a lo establecido en el referido Título."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8655511",
            "texto": "Artículo tercero.- Derógase, desde la entrada en vigencia del Título I de esta ley, el inciso tercero del artículo 18 de la ley N° 18.600. A contar de la fecha señalada en el inciso anterior, las personas con discapacidad mental a que se refiere la ley N° 18.600, menores de dieciocho años de edad, que a esa data se encuentren percibiendo una pensión asistencial del decreto ley N° 869, de 1975, tendrán derecho a partir de dicha fecha y por el solo ministerio de la ley, al subsidio establecido en el artículo 35 de la presente ley, dejando de percibir en esa misma oportunidad la mencionada pensión asistencial."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8655512",
            "texto": "Artículo cuarto.- Las obligaciones y derechos que tenga el Fondo Nacional de Pensiones Asistenciales, creado por el artículo 8° del decreto ley N° 869, de 1975, a la fecha de la entrada en vigencia del Título I de esta ley corresponderán al Instituto de Previsión Social, ejerciendo la Superintendencia de Pensiones la fiscalización de esta disposición. Derógase, a contar de la fecha señalada en el inciso anterior, el artículo 2° de la ley N° 18.141."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8655513",
            "texto": "Artículo quinto.- Deróganse a contar de la fecha de la entrada en vigencia del Título I de la presente ley, los artículos 73 al 81, ambos inclusive, del decreto ley N° 3.500, de 1980, sin perjuicio de lo dispuesto en los artículos sexto, duodécimo y décimo quinto transitorios siguientes."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "8655514",
            "texto": "Artículo sexto.- Las personas que a la fecha de entrada en vigencia del Título I de la presente ley perciban pensión mínima de vejez o invalidez con garantía estatal del Título VII del decreto ley N°3.500, de 1980, continuarán percibiendo dicha pensión garantizada. Sin embargo, podrán ejercer el derecho de opción a que se refiere el inciso final, en las mismas condiciones. Las personas que, a la fecha de la entrada en vigencia del Título I de la presente ley, tengan cincuenta años de edad o más y se encuentren afiliadas al sistema de pensiones establecido en el decreto ley N° 3.500, de 1980, podrán acceder a las pensiones mínimas de vejez e invalidez garantizadas según lo dispuesto en el Título VII de ese cuerpo legal, vigente antes de dicha fecha. Sin embargo, en cualquier época podrán optar por la Pensión Garantizada Universal y el beneficio solidario de invalidez, de conformidad a las normas que le sean aplicables. Dicha opción podrá ejercerse por una sola vez. Los pensionados que, a la fecha de entrada en vigencia del Título I de la presente ley, sean beneficiarios de pensiones del decreto ley N° 3.500, de 1980, podrán ejercer el derecho de opción del inciso anterior en las mismas condiciones. En este caso, la pensión autofinanciada de referencia se determinará a la fecha de entrada en vigencia del Título I de la presente ley, conforme lo que establezca la Superintendencia de Pensiones, en una norma de carácter general."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "8655515",
            "texto": "Artículo séptimo.- Para las personas que hasta el último día del décimo quinto año posterior a la publicación de la presente ley, cumplan con los requisitos para tener derecho a una pensión de invalidez, de conformidad a lo dispuesto en el decreto ley N° 3.500, de 1980, será aplicable lo dispuesto en el inciso segundo del artículo precedente."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "8655516",
            "texto": "Artículo octavo.- Las cotizaciones voluntarias, los depósitos de ahorro previsional voluntario, los depósitos convenidos y los depósitos de ahorro previsional voluntario colectivo, no serán considerados en la determinación del derecho a garantía estatal de pensión mínima, a que se refiere el artículo sexto de este Título. No operará la garantía estatal de pensión mínima, a que se refiere el artículo sexto de este Título, durante los años que falten al afiliado para alcanzar la edad legal señalada en el artículo 3° del decreto ley Nº 3.500, de 1980, salvo que se pensione conforme al artículo 68 bis de dicho decreto ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "8655517",
            "texto": "Artículo noveno.- Las personas que se encuentren afectas a alguno de los regímenes previsionales administrados por el Instituto de Normalización Previsional, tendrán derecho a la Pensión Garantizada Universal o pensión básica solidaria de invalidez, cuando no tengan derecho a pensión en algún sistema previsional, y siempre que cumplan los requisitos para ello."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo UNDECIMO",
            "idParte": "8655519",
            "texto": "Artículo undécimo.- Las personas inválidas que se encuentren afectas a alguno de los regímenes previsionales administrados por el Instituto de Normalización Previsional, tendrán derecho al aporte previsional solidario de invalidez establecido en el Párrafo quinto del Título I, cuando cumplan el requisito establecido en la letra a) del artículo 20 de la presente ley y tengan derecho a una pensión de invalidez otorgada de acuerdo a dichos regímenes, siempre que la suma del monto de dicha pensión más cualquier otra que perciba de cualquier régimen previsional, sea inferior a la pensión básica solidaria de invalidez. Asimismo, serán beneficiarias del referido aporte previsional las personas inválidas que sólo tengan derecho a una pensión de sobrevivencia otorgada de acuerdo a alguno de los regímenes previsionales administrados por el Instituto de Normalización Previsional, y que cumplan el requisito a que se refiere el inciso precedente, siempre que el monto de dicha pensión sea inferior a la pensión básica solidaria de invalidez."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo DUODECIMO",
            "idParte": "8655520",
            "texto": "Artículo duodécimo.- Las personas que, a la fecha de entrada en vigencia del Título I de la presente ley, perciban pensión mínima de sobrevivencia con garantía estatal del Título VII del decreto ley N° 3.500, de 1980, continuarán percibiendo dicha pensión garantizada. También accederán a esta garantía estatal de pensión mínima de sobrevivencia, todas aquellas personas que hasta el último día del décimo quinto año posterior a la publicación de la presente ley, cumplan con los requisitos para tener derecho a ella. Las pensiones mínimas señaladas en el inciso anterior, son incompatibles con el sistema de pensiones solidarias. Sin embargo, las personas beneficiarias de dicha pensión mínima que cumplan con los requisitos establecidos para acceder al sistema solidario, podrán acogerse a él, renunciando en la respectiva solicitud a la mencionada garantía estatal. Lo dispuesto en la oración final del inciso primero no será aplicable a los convivientes civiles."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo DECIMO TERCERO",
            "idParte": "8655521",
            "texto": "Artículo décimo tercero.- A contar del 1 de julio de 2008 y hasta el 30 de junio de 2009, la pensión básica solidaria de vejez ascenderá a $ 60.000 y la pensión máxima con aporte solidario ascenderá a $ 70.000 El porcentaje establecido en la letra b) del artículo 3° será de 40%, para este mismo período. A contar del 1 de julio de 2009 la pensión básica solidaria de vejez ascenderá a $75.000. A contar de igual fecha y hasta el 31 de agosto de 2009, la pensión máxima con aporte solidario será de $120.000 y el porcentaje establecido en la letra b) del artículo 3° será de 45%, para este mismo período. A contar del 1 de septiembre de 2009 y hasta el 30 de junio de 2010, la pensión máxima con aporte solidario ascenderá a $150.000, y el porcentaje establecido en la letra b) del artículo 3° será de 50%, para este mismo período. A contar del 1 de julio de 2010 y hasta el 30 de junio de 2011, la pensión máxima con aporte solidario ascenderá a $200.000, y el porcentaje establecido en la letra b) del artículo 3° será de 55%, para este mismo período. A contar del 1 de julio de 2011, la pensión máxima con aporte solidario ascenderá a $ 255.000. Desde igual fecha el porcentaje establecido en la letra b) del artículo 3° será de 60%. El porcentaje a que se refiere el artículo 32 de esta ley será el señalado en los incisos primero al cuarto de este artículo para los períodos establecidos en dichos incisos."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo DECIMO CUARTO",
            "idParte": "8655522",
            "texto": "Artículo décimo cuarto.- El primer reajuste que corresponda por aplicación de lo dispuesto en el artículo 8° de la presente ley, se concederá a los doce meses siguientes contados desde el 1 de julio de 2009. El primer reajuste que corresponda por la aplicación de lo dispuesto en el artículo 13 de esta ley, se concederá a los doce meses siguientes al 1 de julio de 2011."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo DECIMO QUINTO",
            "idParte": "8655523",
            "texto": "Artículo décimo quinto.- No obstante lo dispuesto en el artículo primero transitorio, las modificaciones introducidas en las letras a) y c) del número 6., la letra b) del número 7., la letra b) del número 8., la letra b) del número 9. y la letra a) del número 11., todas del artículo 38 de la presente ley, entrarán en vigencia a contar del 1 de julio de 2012. A su vez, las modificaciones introducidas en la letra b) del número 6., las letras a) y c) del número 7., la letra a) del número 8., la letra a) del número 9. y las letras a) y b) del número 10., todas del artículo 38 de la presente ley, entrarán en vigencia a contar del 1 de julio de 2009. Asimismo, las modificaciones introducidas por el número 12. del artículo 38, comenzarán a aplicarse a contar del 1 de julio de 2009. En todo caso, dicha modificación no se aplicará a las pólizas que estuvieren contratadas antes de esa fecha."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo DECIMO SEXTO",
            "idParte": "8655524",
            "texto": "Artículo décimo sexto.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de la presente ley, establezca mediante uno o más decretos con fuerza de ley, expedidos a través del Ministerio del Trabajo y Previsión Social, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias: 1. Fijar la planta de personal de la Subsecretaría de Previsión Social. El encasillamiento en esta planta podrá incluir personal de la Subsecretaría de Previsión Social y proveniente del Instituto de Normalización Previsional. En todo caso deberán encasillarse en primer lugar a los funcionarios que sean titulares de cargos de planta de la Subsecretaría de Previsión Social; 2. Fijar la planta del personal de la Superintendencia de Pensiones. El encasillamiento en esta planta podrá incluir personal de la Superintendencia de Administradoras de Fondos de Pensiones, de la Superintendencia de Seguridad Social y del Instituto de Normalización Previsional. En todo caso deberá encasillarse en primer lugar a los funcionarios que son titulares de cargos de planta de la Superintendencia de Administradoras de Fondos de Pensiones. La planta que se fije podrá consultar una o más Intendencias. 3. Fijar la planta de personal del Instituto de Previsión Social. El encasillamiento en esta planta podrá incluir personal del Instituto de Normalización Previsional. En todo caso deberá encasillarse en primer lugar a los funcionarios que sean titulares de cargos de planta del Instituto de Normalización Previsional. 4. Fijar la planta de personal de la Superintendencia de Seguridad Social. El encasillamiento en esta planta podrá incluir personal de la Superintendencia de Seguridad Social y proveniente del Instituto de Normalización Previsional. En todo caso, deberá encasillarse en primer lugar a los funcionarios que sean titulares de cargos de planta de la Superintendencia de Seguridad Social. 5. Fijar la planta de personal del Instituto de Seguridad Laboral, ex Instituto de Normalización Previsional. El encasillamiento en esta planta podrá incluir personal del Instituto de Normalización Previsional. 6. Disponer, sin solución de continuidad, el traspaso de funcionarios de planta y a contrata entre las instituciones mencionadas en los números anteriores, conforme a lo señalado en el número siguiente. Del mismo modo, se podrá traspasar personal desde el Instituto de Normalización Previsional a otras instituciones públicas, transfiriéndose asimismo los recursos presupuestarios que se liberen por este hecho. 7. El traspaso del personal titular de planta y a contrata, y de los cargos que sirven, se efectuará en el mismo grado que tenían a la fecha del traspaso, salvo que se produzcan entre instituciones adscritas a diferentes escalas de sueldos base, caso en el cual se realizará en el grado cuya remuneración total sea la más cercana a la que perciba el funcionario traspasado. A contar de esa misma fecha, el cargo del que era titular el funcionario traspasado se entenderá suprimido de pleno derecho en la planta de la institución de origen. Del mismo modo, la dotación máxima de personal se disminuirá en el número de funcionarios traspasados. En el respectivo decreto con fuerza de ley se determinará el número de funcionarios que serán traspasados por estamento y calidad jurídica, estableciéndose además el plazo en que deba llevarse a efecto este proceso. En cambio, la individualización del personal traspasado se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\" por intermedio del Ministerio del Trabajo y Previsión Social. Conjuntamente con el traspaso del personal se traspasarán los recursos presupuestarios que se liberen por este hecho. 8. En el ejercicio de esta facultad el Presidente de la República dictará las normas necesarias para la adecuada estructuración y funcionamiento de las plantas que fije, y en especial podrá determinar las normas transitorias para la aplicación de las remuneraciones variables, tales como, las contempladas en el artículo 1° de la ley N° 19.553, del artículo 5° de la ley N° 19.528 y del artículo 17 de la ley N° 18.091, cuando corresponda, el número de cargos para cada planta, los requisitos para el desempeño de los mismos, sus denominaciones, los cargos que tendrán el carácter de exclusiva confianza, los niveles jerárquicos para efectos de la aplicación del Título VI de la ley N° 19.882, y los niveles para la aplicación del artículo 8° de la ley N° 18.834, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda. Además, en el ejercicio de esta facultad, establecerá las normas complementarias al artículo 15 de esta última ley para los encasillamientos del personal derivados de las plantas que fije. 9. El Presidente de la República determinará la data de entrada en vigencia de las plantas que fije y de los encasillamientos que se practiquen. Igualmente, fijará las dotaciones máximas de personal de las instituciones antedichas. 10. El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte: a) No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando servicios, salvo con su consentimiento. b) No podrá significar cesación de funciones, disminución de remuneraciones ni modificación de derechos previsionales del personal. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa. c) Los funcionarios encasillados conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento. d) No se podrá modificar la suma total de las dotaciones máximas de personal, en su conjunto, fijadas en la Ley de Presupuestos del año en que se ejerza la facultad, respecto de las instituciones afectas a fijación de plantas y encasillamiento del personal, sin perjuicio de la creación de hasta seis cargos adicionales. 11. El Presidente de la República determinará la fecha de iniciación de actividades de la Superintendencia de Pensiones y del Instituto de Previsión Social, contemplándose un período para su implementación. Además, determinará la fecha de supresión de la Superintendencia de Administradoras de Fondos de Pensiones, estableciendo el destino de sus recursos. 12. El Presidente de la República podrá disponer el traspaso de toda clase de bienes desde el Instituto de Normalización Previsional al Instituto de Previsión Social."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo DECIMO SEPTIMO",
            "idParte": "8655526",
            "texto": "Artículo décimo séptimo.- El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, conformará el primer presupuesto de la Superintendencia de Pensiones y del Instituto de Previsión Social, y transferirá a ellos los fondos de las entidades que traspasan personal o bienes, necesarios para que se cumplan sus funciones, pudiendo al efecto crear, suprimir o modificar los capítulos, asignaciones, ítem y glosas presupuestarias que sean pertinentes. Asimismo, se podrán transferir entre las instituciones a que se refiere la presente ley, los recursos correspondientes a la Garantía Estatal Pensiones Mínimas incorporados en la partida 50-01-03 del Tesoro Público de la Ley de Presupuestos vigente."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo DECIMO OCTAVO",
            "idParte": "8655527",
            "texto": "Artículo décimo octavo.- Los altos directivos públicos del Instituto de Normalización Previsional que estuvieren ejerciendo un cargo en dicha institución y que sean traspasados al Instituto de Previsión Social, continuarán sometidos a la misma normativa que los rigen."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo DECIMO NOVENO",
            "idParte": "8655528",
            "texto": "Artículo décimo noveno.- El gasto que se derive de las nuevas plantas que se fijen y del encasillamiento que se practique, considerando su efecto año completo, no podrá exceder la cantidad de $ 9.400.000 miles."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo VIGESIMO",
            "idParte": "8655529",
            "texto": "Artículo vigésimo.- A contar de la fecha de publicación de la presente ley, el Instituto de Normalización Previsional ejercerá las funciones y atribuciones que correspondan al Instituto de Previsión Social hasta la fecha en que esta última institución entre en funciones. Del mismo modo, la Superintendencia de Administradoras de Fondos de Pensiones ejercerá las funciones y atribuciones que correspondan a la Superintendencia de Pensiones, hasta que esta última institución entre en funcionamiento, con excepción de aquellas que se traspasen desde la Superintendencia de Seguridad Social, las que esta última continuará ejerciendo hasta dicha fecha."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo VIGESIMO PRIMERO",
            "idParte": "8655530",
            "texto": "Artículo vigésimo primero.- Facúltase al Presidente de la República, para que dentro del plazo de un año contado desde la fecha de publicación de la presente ley, mediante uno o más decretos con fuerza de ley, expedidos a través del Ministerio del Trabajo y Previsión Social y suscritos, además, por el Ministro de Hacienda, modifique las disposiciones orgánicas de los servicios públicos con el objeto de traspasar a los servicios señalados en el artículo 39, según corresponda, funciones actuales que en virtud de la presente ley pasan a desempeñar los órganos antes señalados y que no hayan sido mencionadas en los artículos de la misma."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo VIGESIMO SEGUNDO",
            "idParte": "8655531",
            "texto": "Artículo vigésimo segundo.- Las modificaciones que el artículo 64 de esta ley introduce a la ley N° 19.404; la supresión del inciso quinto del artículo 17 bis del decreto ley N° 3.500, de 1980, y el numeral 19 del artículo 94 de dicho decreto ley, agregado por la letra g) del numeral 64 del artículo 91 de esta ley, entrarán en vigencia el día primero del duodécimo mes posterior a la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo VIGESIMO TERCERO",
            "idParte": "8655532",
            "texto": "Artículo vigésimo tercero.- Para el primer nombramiento de los Consejeros a que se refiere la letra b) del artículo 70, el Presidente de la República propondrá al Senado dos candidatos para un periodo completo de seis años y dos para uno parcial de tres años. Una vez constituido el primer Consejo, éste deberá ser convocado para emitir su opinión respecto de los reglamentos a que se refiere la letra b) del inciso primero del artículo 66 que se encuentren vigentes a dicha fecha."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo VIGESIMO CUARTO",
            "idParte": "8655533",
            "texto": "Artículo vigésimo cuarto.- La bonificación por hijo para las madres, beneficiará a las mujeres que se pensionen a contar del 1 de julio de 2009, de acuerdo a las normas permanentes del Párrafo primero del Título III, de la presente ley. Toda mujer que, cumpliendo los requisitos que se establecen en el artículo 74, obtenga su pensión con posterioridad al 1 de julio de 2009, tendrá derecho a la bonificación respecto de los hijos nacidos vivos o adoptados con anterioridad a esa fecha, la que se calculará aplicando el 10% sobre el ingreso mínimo vigente a la referida data. A contar de esa misma fecha, se comenzará a calcular el interés y reajustabilidad establecidos en el inciso segundo del artículo 75, procediendo en lo demás de acuerdo con los artículos permanentes del Párrafo primero del Título III. A contar del 1 de julio de 2009, la bonificación por hijo para las madres será considerada para el cálculo de la pensión autofinanciada de referencia, de acuerdo a lo señalado en el Título I de esta ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo VIGESIMO QUINTO",
            "idParte": "8655535",
            "texto": "Artículo vigésimo quinto.- Las normas contenidas en el Párrafo 2° del Título III entrarán en vigencia el primer día del séptimo mes siguiente al de su publicación en el Diario Oficial y sólo serán aplicables en los juicios de nulidad o divorcio que se inicien con posterioridad a dicha fecha."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo VIGESIMO SEXTO",
            "idParte": "8655536",
            "texto": "Artículo vigésimo sexto.- Lo dispuesto en el inciso primero del artículo 82 entrará en vigencia a contar del primer día del séptimo mes siguiente al de su publicación en el Diario Oficial y el inciso segundo de esa misma disposición, lo hará a partir del 1 de julio de 2011."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo VIGESIMO SEPTIMO",
            "idParte": "8655537",
            "texto": "Artículo vigésimo séptimo.- No les serán aplicables las disposiciones establecidas en el artículo 4° bis del decreto ley N° 3.500, de 1980, a las afiliadas mujeres que a la fecha de publicación de esta ley tengan más de sesenta años de edad."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo VIGESIMO OCTAVO",
            "idParte": "8655538",
            "texto": "Artículo vigésimo octavo.- Las normas contenidas en el Párrafo cuarto del Título III de esta ley entrarán en vigencia el primer día del séptimo mes siguiente al de su publicación en el Diario Oficial. Las modificaciones que los números 2 al 6 del artículo 85 introducen al decreto ley Nº 3.500, de 1980, regirán sólo para aquellas personas que se pensionen con posterioridad a la vigencia establecida en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo VIGESIMO NOVENO",
            "idParte": "8655539",
            "texto": "Artículo vigésimo noveno.- El Título IV de esta ley entrará en vigencia a contar del día 1 de enero del cuarto año siguiente, contado desde la fecha de publicación de la presente ley. Durante los seis primeros años de la entrada en vigencia del Título señalado en el inciso anterior, los trabajadores a que se refiere el inciso primero del artículo 89 del decreto ley N° 3.500, de 1980, deberán efectuar las cotizaciones del Título III del mencionado decreto ley, de acuerdo a lo dispuesto en el artículo 92 F de dicho decreto ley, salvo que en forma expresa manifiesten lo contrario. La Superintendencia de Pensiones mediante una norma de carácter general establecerá el procedimiento para el ejercicio de este derecho. Para efectos del inciso anterior, la renta imponible de las cotizaciones para pensión será la establecida en el inciso primero del artículo 90 del decreto ley N° 3.500, de 1980, multiplicada por 0,4 y 0,7 para el primer y segundo año y 1 para el tercer, cuarto, quinto y sexto año posterior a la entrada en vigencia de las disposiciones señaladas en el inciso primero, respectivamente. No obstante durante el primer y segundo año, los trabajadores independientes a que se refiere el presente artículo, podrán efectuar las cotizaciones a que se refiere el Título III del decreto ley N° 3.500, de 1980, en forma voluntaria, por un monto superior al señalado precedentemente, no pudiendo exceder en total el límite máximo imponible señalado en el inciso primero del artículo 90 de dicho decreto ley. Desde el séptimo año de la entrada en vigencia del Título mencionado en el inciso primero, dichos trabajadores estarán obligados a efectuar las cotizaciones del Título III del decreto ley N°3.500, de 1980, de acuerdo a lo dispuesto en el artículo 92 F. Con todo, no regirán las obligaciones a que se refieren los incisos precedentes, para aquellos trabajadores que tengan 55 años o más, en el caso de los hombres, o 50 años o más, en el caso de las mujeres, a la fecha a que se refiere el inciso primero."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo TRIGESIMO",
            "idParte": "8655541",
            "texto": "Artículo trigésimo.- Hasta el 31 de diciembre del año 2017, los trabajadores independientes señalados en el artículo 89 del decreto ley Nº 3.500, de 1980, podrán pagar la cotización del siete por ciento para financiar prestaciones de salud y la cotización para el Seguro Social contra Riesgos de Accidentes del Trabajo y Enfermedades Profesionales de la ley Nº 16.744, en forma mensual e independiente. Estos pagos se realizarán sobre la renta imponible que declaren para cada una de estas cotizaciones, la que no podrá ser inferior a un ingreso mínimo mensual ni superior al límite imponible del artículo 16 del decreto ley Nº 3.500, de 1980. En el período señalado en el inciso anterior, no se practicarán las reliquidaciones señaladas en el inciso quinto tanto del artículo 92 del decreto ley Nº 3.500, de 1980, como del artículo 88 de este cuerpo legal. Lo dispuesto en el artículo 89 de esta ley entrará en vigencia a partir del primer día del séptimo mes siguiente a la publicación de esta ley. Asimismo, a contar de dicha fecha y hasta el 31 de diciembre de 2011, podrán acogerse a lo dispuesto en el referido artículo los trabajadores independientes señalados en el artículo 89 del decreto ley N° 3.500, de 1980, conforme a su texto vigente a la fecha de publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo TRIGESIMO PRIMERO",
            "idParte": "8655542",
            "texto": "Artículo trigésimo primero.- A contar del primer día del séptimo mes siguiente a la publicación de esta ley, a los trabajadores independientes afiliados a regímenes de pensiones administrados por el Instituto de Normalización Previsional, que se encuentren afectos al seguro de la ley N° 16.744, les serán aplicables las normas establecidas en el inciso segundo del artículo 88 y los incisos tercero y quinto del artículo 89 de esta ley. La base imponible y el límite mínimo y máximo para el pago de las cotizaciones de que se trata, se regirán por lo dispuesto en el artículo 1° de la ley N° 18.095."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo TRIGESIMO SEGUNDO",
            "idParte": "8655543",
            "texto": "Artículo trigésimo segundo.- El Título V de esta ley entrará en vigencia el primer día del séptimo mes siguiente al de su publicación en el Diario Oficial, sin perjuicio de lo dispuesto en los incisos siguientes. La bonificación establecida en el artículo 20 O del decreto ley N° 3.500, de 1980, incorporado por el número 13, del artículo 91 de esta ley, será aplicable a las cotizaciones voluntarias, depósitos de ahorro previsional voluntario y depósitos de ahorro previsional voluntario colectivo que se efectúen a contar de la vigencia de las disposiciones señaladas en el inciso precedente. Las normas que modifican el financiamiento de las Comisiones Médicas que establece el decreto ley Nº 3.500, de 1980, a que se refiere la letra b) del numeral 5 del artículo 91 de esta ley, entrarán en vigencia conjuntamente con las disposiciones del Título I de esta ley, según lo dispuesto en el artículo primero transitorio. El Título XVI del decreto ley N° 3.500, de 1980, incorporado por el número 85 del artículo 91, comenzará a regir el primer día del mes siguiente al de la publicación de esta ley. La modificación del número 3 del artículo 92 del Título V, entrará en vigencia desde el cuarto año de la entrada en vigencia del Título IV de esta ley. Los corredores de seguros de rentas vitalicias, a que se refiere el decreto con fuerza de ley N° 251, de 1931, del Ministerio de Hacienda, continuarán habilitados para intermediar rentas vitalicias hasta el último día del sexto mes contado de la entrada en vigencia de las disposiciones señaladas en el inciso primero."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo TRIGESIMO TERCERO",
            "idParte": "8655545",
            "texto": "Artículo trigésimo tercero.- Las solicitudes de pensión de invalidez, las de reevaluación de la invalidez, de pensión de sobrevivencia y de pensión de vejez que se encuentren en tramitación a la fecha de entrada en vigencia de las modificaciones que el Título V que esta ley introduce al decreto ley N°3.500, de 1980, continuarán rigiéndose por las normas vigentes a la fecha de su presentación. Asimismo, los afiliados que se encuentren percibiendo pensiones de invalidez conforme a un primer dictamen, continuarán rigiéndose para los efectos de su reevaluación por la normativa vigente a la fecha de declaración de su invalidez. Quienes se encuentren pensionados a la fecha de entrada en vigencia de las modificaciones que el Título V de esta ley introduce en el decreto ley N° 3.500, de 1980, para efectos del inciso tercero del artículo 65 del mencionado decreto ley, continuarán rigiéndose por las normas vigentes con anterioridad a dicha fecha."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo TRIGESIMO CUARTO",
            "idParte": "8655546",
            "texto": "Artículo trigésimo cuarto.- Las pensiones de sobrevivencia causadas por el fallecimiento de un afiliado pensionado por invalidez o vejez con anterioridad a la fecha de entrada en vigencia de las modificaciones que el Título V de esta ley introduce al decreto ley N°3.500, de 1980, continuarán rigiéndose por las normas vigentes a la fecha de otorgamiento de los referidos beneficios al afiliado."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo TRIGESIMO QUINTO",
            "idParte": "8655547",
            "texto": "Artículo trigésimo quinto.- Quienes se encuentren pensionados a la fecha de entrada en vigencia de las modificaciones que el Título V de esta ley introduce al decreto ley N°3.500, de 1980, podrán efectuar la cotización de salud a que se refiere el inciso final del artículo 85 de dicho decreto ley, introducido por el número 60 del artículo 91 del Título V de la presente ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo TRIGESIMO SEXTO",
            "idParte": "8655548",
            "texto": "Artículo trigésimo sexto.- Los afiliados que se encuentren pensionados a la fecha de entrada en vigencia de las modificaciones que el Título V de esta ley introduce al decreto ley N°3.500, de 1980, podrán traspasar a su cuenta de capitalización individual, todo o parte de los fondos mantenidos en la cuenta de ahorro voluntario con el objeto de aumentar el monto de su pensión."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo TRIGESIMO SEPTIMO",
            "idParte": "8655549",
            "texto": "Artículo trigésimo séptimo.- Los afiliados que se encuentren pensionados a la fecha de entrada en vigencia de las modificaciones que el Título V de esta ley introduce en el decreto ley N°3.500, de 1980 y que den cumplimiento a los requisitos establecidos en el inciso tercero del artículo 23 de dicho decreto ley, modificado por el número 17 del artículo 91 de esta ley, podrán ejercer la opción en él señalada."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo TRIGESIMO OCTAVO",
            "idParte": "8655550",
            "texto": "Artículo trigésimo octavo.- La primera emisión de la Resolución que establecerá el Régimen de Inversión a que se refiere el artículo 45 del decreto ley N°3.500, de 1980, modificado por el número 31 del artículo 91 del Título V de esta ley, no podrá contemplar límites de inversión más restrictivos que los que se establecen en los artículos 45 y 47 del referido decreto ley, vigentes con anterioridad a las modificaciones que el Título V de esta ley introduce al mismo decreto ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo TRIGESIMO NOVENO",
            "idParte": "8655551",
            "texto": "Artículo trigésimo noveno.- Si a la fecha de entrada de vigencia de las modificaciones que el Título V de esta ley introduce en el decreto ley N°3.500, de 1980, existiere una Reserva de Fluctuación de Rentabilidad de propiedad de un Fondo de Pensiones, la Administradora respectiva deberá distribuir dicha reserva entre sus afiliados proporcionalmente al número de cuotas que éstos mantengan en sus cuentas individuales, enterando el monto correspondiente en las cuentas de aquéllos, en la forma y en los plazos que establezca una norma de carácter general que al efecto dictará la Superintendencia de Pensiones."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo CUADRAGESIMO",
            "idParte": "8655552",
            "texto": "Artículo cuadragésimo.- No obstante lo dispuesto en el artículo 168 del decreto ley N°3.500, de 1980, introducido por el número 85 del artículo 91 del Título V de esta ley, la primera designación de los integrantes del Consejo de Inversiones se efectuará por los períodos que a continuación se indica: a) Dos años en el caso del miembro designado por las Administradoras de Fondos de Pensiones. b) Tres años en el caso de los miembros designados por los Decanos de las Facultades de Economía o de Economía y Administración de las Universidades que se encuentren acreditadas de conformidad a lo dispuesto en la ley N° 20.129. c) Cuatro años en el caso del miembro designado por el Consejo del Banco Central de Chile. d) Cinco años en el caso del miembro designado por el Presidente de la República."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo CUADRAGESIMO PRIMERO",
            "idParte": "8655553",
            "texto": "Artículo cuadragésimo primero.- Durante los dos primeros años a contar de la vigencia de las modificaciones que el Título V de esta ley introduce al decreto ley N°3.500, de 1980, los excesos de inversión que se puedan producir como consecuencia de las disposiciones establecidas en esta ley no se considerarán de responsabilidad de la Administradora, sin perjuicio que la Superintendencia de Pensiones pueda establecer plazos para su enajenación."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo CUADRAGESIMO SEGUNDO",
            "idParte": "8655554",
            "texto": "Artículo cuadragésimo segundo.- Durante los primeros doce meses contados desde la vigencia de las modificaciones que el Título V de esta ley introduce al decreto ley N°3.500, de 1980, el límite global para la inversión de los Fondos de Pensiones en el extranjero, que corresponde establecer al Banco Central de Chile, de acuerdo a lo señalado en el número 2) del inciso décimo octavo del artículo 45 del decreto ley N° 3.500, de 1980, introducido por el número 31 del artículo 91 del Título V de esta ley, no podrá ser inferior al 30% ni superior al 60% del valor de los Fondos de Pensiones. A contar del décimo tercer mes de vigencia de las modificaciones que el Título V de esta ley introduce al decreto ley N°3.500, de 1980, dicho límite no podrá ser inferior al 30% ni superior al 80% del valor de los Fondos. Por su parte, durante los primeros doce meses de la vigencia de las modificaciones que el Título V de esta ley introduce al decreto ley N°3.500, de 1980, el límite por tipo de Fondo para la inversión de los Fondos de Pensiones en el extranjero, que corresponde establecer al Banco Central de Chile, de acuerdo a lo señalado en el número 2) del inciso décimo octavo del artículo 45 del decreto ley N° 3.500, de 1980, introducido por el número 31 del artículo 91 del Título V de esta ley, no podrá ser inferior ni superior a: 25% y 80% del Fondo, para el Fondo Tipo A; 20% y 70% del Fondo, para el Fondo Tipo B; 15% y 60% del Fondo, para el Fondo Tipo C; 10% y 30% del Fondo, para el Fondo Tipo D, y 5% y 25% del Fondo para el Fondo Tipo E. A contar del décimo tercer mes de vigencia de las modificaciones que el Título V de esta ley introduce en el decreto ley N°3.500, de 1980, dichos límites no podrán ser inferiores ni superiores a: 45% y 100% del Fondo, para el Fondo Tipo A; 40% y 90% del Fondo, para el Fondo Tipo B; 30% y 75% del Fondo, para el Fondo Tipo C; 20% y 45% del Fondo, para el Fondo Tipo D, y 15% y 35% del Fondo para el Fondo Tipo E."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo CUADRAGESIMO TERCERO",
            "idParte": "8655555",
            "texto": "Artículo cuadragésimo tercero.- Dentro de un plazo de noventa días contado desde la fecha de vigencia de las modificaciones que el Título V de esta ley introduce en el decreto ley N°3.500, de 1980, las Administradoras deberán adecuar los contratos de prestación de servicios que estuvieran vigentes a lo dispuesto en el artículo 23 del decreto ley N°3.500, de 1980, modificado por el número 17 del artículo 91 del Título V de esta ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo CUADRAGESIMO CUARTO",
            "idParte": "8655556",
            "texto": "Artículo cuadragésimo cuarto.- La primera licitación del seguro a que se refiere el artículo 59 bis del decreto ley N°3.500, de 1980, introducido por el número 47 del artículo 91 del Título V de esta ley, se realizará transcurridos al menos 6 meses desde la entrada en vigencia de las modificaciones que el Título V de esta ley introduce en el decreto ley N°3.500, de 1980."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo CUADRAGESIMO QUINTO",
            "idParte": "8655557",
            "texto": "Artículo cuadragésimo quinto.- La primera licitación de cartera de afiliados a que se refiere el artículo 160 del decreto ley N° 3.500, de 1980, introducido por el número 85 del artículo 91 del Título V de esta ley, se realizará transcurridos a lo menos 6 meses desde la entrada en vigencia de las modificaciones que el Título V de esta ley introduce en el decreto ley N° 3.500, de 1980."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo CUADRAGESIMO SEXTO",
            "idParte": "8655558",
            "texto": "Artículo cuadragésimo sexto.- Las modificaciones que el número 8 del artículo 91 del Título V de esta ley introduce en el artículo 16 del decreto ley Nº 3.500, de 1980, comenzarán a aplicarse a contar del 1 de enero del año siguiente al de la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo CUADRAGESIMO SEPTIMO",
            "idParte": "8655559",
            "texto": "Artículo cuadragésimo séptimo.- La obligación del empleador de pagar la cotización destinada al financiamiento del seguro a que se refiere el artículo 59 del decreto ley N°3.500, de 1980, regirá a partir del 1 de julio de 2009. En todo caso, una vez que rija dicha obligación y hasta el mes de junio de 2011, se encontrarán exentos de cumplirla los empleadores que durante el respectivo mes declaren cotizaciones previsionales por menos de 100 trabajadores, período durante el cual la cotización adicional del correspondiente afiliado deberá incluir el pago de la cotización destinada al financiamiento del seguro a que se refiere el artículo 59 del decreto ley N° 3.500, de 1980."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo CUADRAGESIMO OCTAVO",
            "idParte": "8655560",
            "texto": "Artículo cuadragésimo octavo.- Lo dispuesto en el inciso segundo del artículo precedente no regirá para los órganos del Estado."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo CUADRAGESIMO NOVENO",
            "idParte": "8655561",
            "texto": "Artículo cuadragésimo noveno.- Al contribuyente que se encontraba realizando depósitos de ahorro previsional voluntario o cotizaciones voluntarias a la fecha de vigencia del Título V de esta ley, no le será aplicable la disposición referida a la opción sobre el régimen tributario establecida en la letra f) del número 1. del artículo 92 de esta ley. En este caso se considerará que el contribuyente opta por continuar acogido al régimen tributario del inciso primero del artículo 42 bis de la Ley sobre Impuesto a la Renta, a menos que manifieste su opción en contrario. Una norma de carácter general de la Superintendencia de Pensiones regulará el procedimiento de aplicación de este artículo."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo QUINCUAGESIMO",
            "idParte": "8655562",
            "texto": "Artículo quincuagésimo.- La remuneración mínima imponible fijada en el artículo 98, se aplicará a contar del día primero del mes en que se cumpla el tercer año contado desde la publicación de la presente ley. No obstante, desde el primer año, contado de igual forma, dicha remuneración será de un 83% de un ingreso mínimo mensual y durante el segundo, ésta será de un 92% del señalado ingreso."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo QUINCUAGESIMO PRIMERO",
            "idParte": "8655564",
            "texto": "Artículo quincuagésimo primero.- Las modificaciones señaladas en los artículos 100 y 101 comenzarán a regir a contar de la fecha de publicación de la presente ley. No obstante, las modificaciones que introduce el numeral 4 del artículo 100 en la ley N° 20.128, comenzarán a regir el primer día del séptimo mes siguiente al de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo QUINCUAGESIMO SEGUNDO",
            "idParte": "8655566",
            "texto": "Artículo quincuagésimo segundo.- El Fondo de Reserva de Pensiones a que se refiere el artículo 5° de la ley N°20.128, además estará destinado a financiar las obligaciones fiscales derivadas de la garantía estatal de pensiones mínimas de vejez, invalidez y sobrevivencia, regulada en el decreto ley N° 3.500, de 1980, de acuerdo a lo dispuesto en los artículos sexto y duodécimo transitorios de la presente ley."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo QUINCUAGESIMO TERCERO",
            "idParte": "8655567",
            "texto": "Artículo quincuagésimo tercero.- Podrán efectuarse retiros al Fondo de Reserva de Pensiones a que se refiere el artículo 5° de la ley N° 20.128, hasta por un monto máximo anual equivalente al aporte realizado en el año anterior, según lo dispone la letra b) del artículo 6° de dicha ley. Los retiros a que se refiere el inciso precedente podrán efectuarse a contar de la fecha de entrada en vigencia de las disposiciones del Título I de la presente ley y hasta el año 2016."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo QUINCUAGESIMO CUARTO",
            "idParte": "8655568",
            "texto": "Artículo quincuagésimo cuarto.- Durante el primer año de vigencia el mayor gasto que represente la aplicación de esta ley, se financiará con cargo al Presupuesto del Ministerio del Trabajo y Previsión Social, y en lo que faltare, con cargo a la Partida Tesoro Público. En los años siguientes, los recursos serán provistos en las respectivas leyes de presupuestos."
        },
        {
            "tituloNorma": "Ley 20255",
            "tituloArticulo": "Artículo TRANSITORIO FINAL",
            "idParte": "8655569",
            "texto": "Artículo transitorio final.- Sin perjuicio de lo dispuesto en los artículos precedentes de este cuerpo legal, podrán dictarse los reglamentos que dispone la presente ley, desde la fecha de publicación de la misma.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20255"
    ],
    "resumenes": [
        "<p>Reforma el sistema previsional chileno, estableciendo un sistema solidario que incluye pensiones de vejez e invalidez para los adultos mayores de los estratos más pobres de la población.</p>\n<p>La ley establece una Pensión Básica Solidaria (PBS) que beneficiará a quienes no tienen derecho a pensión en algún régimen previsional y que tendrá un valor de 60 mil pesos desde el 1 de julio de 2008, y de 75 mil pesos a partir del 1 de julio de 2009.</p>\n<p>También crea un Consejo Consultivo Previsional, cuya función será asesorar a los ministros del <a target=\"_blank\" href=\"http://www.mintrab.gob.cl/index.php\">Trabajo y Previsión Social</a> y de <a target=\"_blank\" href=\"http://www.minhda.cl/portada.php\">Hacienda</a> en las materias relacionadas con el Sistema de Pensiones Solidarias.</p>\n<p>Además, establece una bonificación para las mujeres por cada hijo que tengan. Esta consiste en el pago de una bonificación devengada por cada hijo nacido vivo y será equivalente al 10% de 18 ingresos mínimos. A este monto se le aplicará una tasa de rentabilidad, hasta que la mujer cumpla los 65 años.</p>\n<p>Para aumentar la cobertura del sistema previsional, se contempla la afiliación obligatoria al sistema de pensiones de los trabajadores independientes (eliminando las actuales distinciones entre trabajadores dependientes e independientes). Esto se implementará gradualmente en 10 años. Sin perjuicio de ello, esta obligación no es para aquellos trabajadores que tengan 55 años o más, en el caso de los hombres, o 50 años o más, en el caso de las mujeres, a la fecha en que comience la obligación de cotizar.</p>\n<p>Los trabajadores independientes accederán a los beneficios del sistema previsional como son el sistema de pensiones solidarias, la cobertura del seguro de invalidez y sobrevivencia, el derecho a asignación familiar, a afiliarse a las Cajas de Compensación y a las prestaciones de la ley contra riesgos de accidentes del trabajo y enfermedades profesionales.</p>\n<p>En la normativa se contempla, asimismo, la obligación del empleador en el pago de la prima del seguro de invalidez y sobrevivencia de los trabajadores dependientes, con el objeto de dar  participación al empleador en el sistema de fondos de pensiones. Esta obligación se implementará gradualmente: para empresas con más de 100 trabajadores: desde el 1 de julio de 2009; y para empresas con menos de 100 trabajadores, a partir del 1 de julio de 2011.</p>\n<p>En otro plano, la ley fomenta el ahorro previsional voluntario. Se contempla, por ejemplo, el Ahorro Previsional Voluntario Colectivo (APVC), que será un plan de ahorro voluntario,  donde los aportes realizados por los trabajadores serán complementados por los de sus respectivos empleadores. Este mecanismo intentará promover el ahorro previsional entre los trabajadores de menores ingresos.</p>\n<p>Por otra parte, quienes decidan ahorrar a través de cotizaciones voluntarias, ya sea en las modalidades de Ahorro Previsional Voluntario o Ahorro Previsional Voluntario Colectivo,  que no se favorezcan del beneficio tributario de APV, y además destinen todo o parte de sus ahorros a incrementar su pensión, tendrán derecho a una bonificación estatal que se abonará en su cuenta de capitalización individual, al pensionarse, equivalente al 15% del monto ahorrado con un tope anual de 6 UTM.</p>\n<p>La normativa crea un Fondo de Educación Previsional, que estará a cargo de la <a target=\"_blank\" href=\"http://www.subprevisionsocial.cl/\">subsecretaría de Previsión Social</a>, destinado a desarrollar iniciativas de promoción, difusión y educación de este nuevo sistema, mediante un mecanismo concursable, estableciendo que al menos un 60% de los fondos deberá destinarse a beneficiarios de regiones.</p>\n<p>Se plantea, además, la creación de una Superintendencia de Pensiones, que reemplaza a la <a target=\"_blank\" href=\"http://www.safp.cl/573/channel.html\">Superintendencia de AFP</a>, a la que le corresponderá la regulación del sistema previsional, incluyendo los regímenes solidario, contributivo y voluntario.</p>\n<p>Otra instancia que se genera es el Consejo Técnico de Inversiones, cuya función será efectuar informes, propuestas y pronunciamientos respecto de las inversiones de los fondos de pensiones.</p>\n<p>Asimismo, se crean el Instituto de Previsión Social, responsable de la administración del Sistema de Pensiones Solidarias, de los regímenes previsionales que administra el actual <a target=\"_blank\" href=\"http://www.inp.cl/portal/inicio/index.jsp\">Instituto de Normalización Previsional</a> (INP), y los Centros de Atención Previsional Integral, que estarán destinados a prestar servicios de tramitación en materias previsionales, en el ámbito contributivo y no contributivo, así como también a garantizar la prestación de servicios esenciales de información para todos los usuarios, en forma imparcial y sin conflictos de intereses de por medio.</p>\n\n<p> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/reforma-previsional-i\">Ver más</a></p>"
    ],
    "terminos_libres": [
        "SISTEMA DE PENSIONES SOLIDARIAS",
        "CREACION",
        "REFORMA PREVISIONAL",
        "POLITICAS DE PROTECCION SOCIAL",
        "VIGENCIA",
        "PENSION BASICA SOLIDARIA DE INVALIDEZ",
        "PENSION BASICA SOLIDARIA DE VEJEZ",
        "APORTE PREVISIONAL SOLIDARIO DE VEJEZ",
        "APORTE PREVISIONAL SOLIDARIO DE INVALIDEZ",
        "PERSONAS VULNERABLES",
        "EXTREMA POBREZA",
        "GENTE POBRE"
    ],
    "categorias_norma": [
        "Reforma previsional"
    ],
    "nombres_uso_comun": []
}