{
    "idNorma": "271705",
    "titulo": "aprueba reglamento de la ley nº 20.248, que establece\nuna subvención escolar preferencial para niños y niñas\nprioritarios",
    "encabezado": "APRUEBA REGLAMENTO DE LA LEY Nº 20.248, QUE ESTABLECE UNA SUBVENCIÓN ESCOLAR PREFERENCIAL PARA NIÑOS Y NIÑAS PRIORITARIOS       Núm. 235.- Santiago, 3 de abril de 2008.- Considerando:       Que la Ley Nº 20.248 crea la Subvención Escolar Preferencial destinada al mejoramiento de la calidad de la educación de los establecimientos educacionales, la que se impetrará por los alumnos prioritarios que estén cursando primer o segundo nivel de transición de la educación parvularia y educación general básica;      Que la misma ley dispone que en el plazo de tres meses, contado desde la fecha de su entrada en vigencia, deberá dictarse su reglamento, a fin de regular las materias que la ley deriva a este instrumento jurídico y aquellas que sean necesarias para la operación del régimen de subvención escolar preferencial, y       Visto: Lo dispuesto en el D.F.L. Nº 1, de 2005, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la Ley Nº 18.962, Orgánica Constitucional de Enseñanza; la Ley Nº 18.956, que reestructura el Ministerio de Educación; la Ley Nº 20.248, de Subvención Escolar Preferencial; en el Decreto con Fuerza de Ley N° 2, de 1998, del Ministerio de Educación, y en los artículos 32 N° 6 y 35 de la Constitución Política de la República de Chile,       Decreto :",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6649262",
            "texto": "Artículo 1°.- La subvención escolar preferencial está destinada al mejoramiento de la calidad de la educación de los establecimientos educacionales subvencionados, la cual se impetrará por los alumnos prioritarios que estén cursando primer o segundo nivel de transición de la educación parvularia y educación general básica."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6649264",
            "texto": "Artículo 2°.- Para los efectos de la aplicación de la subvención escolar preferencial se entenderá por prioritarios a los alumnos para quienes la situación socioeconómica de sus hogares dificulte sus posibilidades de enfrentar el proceso educativo. La calidad de alumno prioritario será determinada a más tardar el 31 de julio de cada año por el Ministerio de Educación, directamente o a través de los organismos de su dependencia que éste determine, en consideración a los siguientes criterios: a.- Los alumnos cuya familia pertenezca al Sistema de Protección Social Chile Solidario tendrán la calidad de prioritarios por el solo ministerio de la ley. b.- Los alumnos de familias no comprendidas en la letra precedente serán considerados prioritarios cuando sean caracterizadas dentro del tercio más vulnerable de las familias que cuenten con caracterización socioeconómica de su hogar, según el instrumento de caracterización vigente. Para dichos efectos, se considerarán todas las familias que cuenten con Ficha de Protección Social a la fecha de determinación de la calidad de alumno prioritario. c.- Los alumnos de familias no comprendidas en las letras anteriores y que no cuenten con la caracterización socioeconómica de su hogar de acuerdo con los instrumentos señalados precedentemente tendrán la calidad de prioritarios, cuando sus padres o apoderados hubieren sido clasificados en el tramo A del Fondo Nacional de Salud. d.- Tratándose de alumnos cuyos hogares no cuenten con la caracterización socioeconómica de su hogar, de acuerdo con los instrumentos señalados precedentemente, o que no hayan quedado comprendidos en las letras anteriores, para los efectos de su calificación como prioritarios se considerará, en orden sucesivo, los ingresos familiares del hogar, la escolaridad de la madre y, en su defecto, la del padre o apoderado con quienes viva el alumno, y la condición de ruralidad de su hogar y el grado de pobreza de la comuna donde resida el referido alumno, en la forma que se establece en el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6649265",
            "texto": "Artículo 3°.- Para los efectos de la clasificación dispuesta en la letra d) del artículo 2º se considerará que: a) Los ingresos familiares del hogar per cápita sean iguales o inferiores a la línea de indigencia urbana o rural, según la residencia del alumno, determinada en la última encuesta de Caracterización Socioeconómica Nacional o el instrumento que la reemplace. Para estos efectos se considerarán los ingresos familiares promedio mensuales per cápita, informados mediante el instrumento de caracterización socioeconómica en vigor, información que deberá estar vigente a la fecha de determinación de los alumnos prioritarios. b) La madre o, en su defecto, el padre o apoderado que tenga una escolaridad igual o menor a cuatro años, de acuerdo a la información vigente proporcionada por la Junta Nacional de Auxilio Escolar y Becas a solicitud del Ministerio de Educación o a través del instrumento que determine el Ministerio de Educación. c) La comuna donde tiene domicilio el alumno cuente con más del 80% de población definida como rural según el índice del último censo del Instituto Nacional de Estadísticas (INE), y d) La comuna en donde reside el alumno tenga un porcentaje de población pobre mayor o igual al doble del nivel de pobreza nacional, según la última encuesta de Caracterización Socioeconómica Nacional o el instrumento que la reemplace."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6649266",
            "texto": "Artículo 4º.- Las familias de alumnos identificados como prioritarios según los criterios señalados en las letras c) o d) del artículo 2º deberán contar con la caracterización socioeconómica de su hogar, según el instrumento vigente, en el plazo de un año desde la determinación de su calidad de alumno prioritario. Transcurrido dicho plazo, el alumno cuya familia no cuente con la caracterización señalada perderá su calidad de alumno prioritario a partir del año escolar siguiente."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "6649267",
            "texto": "Artículo 5º: La determinación de la calidad de alumno prioritario será informada anualmente por el Ministerio de Educación, a través de la págin web de postulación a la Subvención Escolar Preferencial, a la familia de dicho alumno y al sostenedor del establecimiento en que éste se encuentre matriculado. Asimismo, el Ministerio de Educación informará al sostenedor el número de alumnos prioritarios por cada establecimiento educacional. En caso de existir discrepancia con la determinación de la calidad de alumno prioritario, el alumno, o su padre o apoderado, o el sostenedor del establecimiento donde éste se encuentre matriculado, podrá solicitar al Secretario Regional Ministerial de Educación respectivo la revisión de los antecedentes a través de la página web de postulación a la Subvención Escolar Preferencial, dentro del plazo de 20 días hábiles contados desde la fecha de la notificación a que se refiere el inciso primero. En todo caso, el alumno, o su padre o apoderado, deberá canalizar su petición de revisión a través del respectivo sostenedor. El Secretario Regional Ministerial dispondrá de 20 días hábiles para pronunciarse acerca de la revisión de los antecedentes."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "6649268",
            "texto": "Artículo 6°.- La pérdida de los requisitos establecidos en la ley y este reglamento que confieren la calidad de alumno prioritario hará cesar el derecho a percibir los recursos establecidos en la Ley Nº 20.248 respecto de dicho alumno, a contar del inicio del año escolar siguiente. Dicha circunstancia deberá certificarse por el Ministerio de Educación y notificarse a través de la Secretaría Regional Ministerial respectiva a la familia de dicho alumno y al sostenedor del establecimiento educacional donde éste estudia de acuerdo a lo dispuesto en el inciso primero del artículo 5º. De la resolución que declara la pérdida de la calidad de alumno prioritario podrá apelarse dentro del plazo de 20 días hábiles ante el Subsecretario de Educación. El Subsecretario de Educación dispondrá de 20 días hábiles para pronunciarse acerca de la apelación."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "6649269",
            "texto": "Artículo 7º: Los establecimientos adscritos al régimen de Subvención Escolar Preferencial serán ordenados por la Agencia de Calidad de la Educación, en alguna de las categorías y en los plazos a que se refieren los artículos 17 y siguiente, de la ley Nº 20.529. Los sostenedores tendrán derecho a impugnar la ordenación que obtuvieran sus establecimientos de acuerdo a lo establecido en el artículo 19 de la ley Nº 20.529."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "6649271",
            "texto": "Artículo 8°: Con el objeto de cumplir lo señalado en el artículo 9º de la ley Nº 20.248, para efectos de la Subvención Escolar Preferencial, la Agencia de Calidad de la Educación asignará anualmente a cada establecimiento educacional como unidad, una categoría de ordenación. En caso que sólo uno de los niveles de un establecimiento cuente con ordenación, aquella se aplicará a todo el establecimiento educacional. En caso de contar con más de una categoría de ordenación, se asignará al establecimiento aquella del nivel educacional superior del mismo."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "6649272",
            "texto": "Artículo 9º: En caso de no proceder la ordenación de un establecimiento por parte de la Agencia de Calidad de la Educación, para efectos de la Ley Nº 20.248, los establecimientos educacionales que se encuentren en el régimen de Subvención Escolar Preferencial, mantendrán su clasificación vigente. Asimismo, en caso de que el establecimiento educacional no cuente una clasificación vigente en el régimen de Subvención Escolar Preferencial, ni tampoco cuente con una categoría de ordenación, se regirá solo para efectos del pago de la subvención señalada, por lo dispuesto en los artículos primero y segundo transitorios de la ley Nº 20.248."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "6649274",
            "texto": "Artículo 11.- El Ministerio de Educación mantendrá una Base de Datos que contenga la clasificación de los establecimientos educacionales adscritos al régimen de subvención preferencial con el objeto de entregar información pública sobre dicha materia."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "6649275",
            "texto": "Artículo 12.- La postulación para ingresar al régimen de Subvención Escolar Preferencial se realizará en el mes de agosto de cada año en la correspondiente Secretaría Regional Ministerial de Educación, para incorporarse a dicho régimen a contar del inicio del año escolar siguiente, o del primer día del mes siguiente a la resolución que aprueba el Convenio de Igualdad de Oportunidades y Excelencia Educativa, si dicha aprobación fuese posterior. El proceso de postulación por cada establecimiento educacional se efectuará a través de la página Web del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "6649277",
            "texto": "Artículo 13.- La Secretaría Regional Ministerial de Educación, durante los meses de septiembre y octubre, analizará la situación de cada establecimiento educacional que haya postulado y procederá a su clasificación en la categoría que corresponda. Si la Secretaría Regional Ministerial de Educación no emite pronunciamiento en cuanto a la clasificación de los establecimientos educacionales dentro del mes de octubre a que se refiere el inciso anterior, el sostenedor del establecimiento podrá solicitar que los antecedentes sean elevados ante el Subsecretario de Educación quien deberá resolver dentro del plazo de 15 días hábiles contados desde la recepción de los antecedentes. Si la Subsecretaría de Educación no se pronuncia en el plazo de 15 días hábiles establecidos en el inciso anterior, el establecimiento se entenderá calificado por un año como autónomo."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "6649278",
            "texto": "Artículo 14.- La resolución del Secretario Regional Ministerial de Educación que establezca la clasificación del establecimiento será notificada en forma personal o mediante carta certificada al postulante y podrá ser apelada ante el Subsecretario de Educación dentro del plazo de quince días hábiles contados desde la fecha de dicha notificación, disponiendo éste de igual plazo para pronunciarse de la misma."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "6649279",
            "texto": "Artículo 15.- Para incorporarse al régimen de Subvención Escolar Preferencial, cada sostenedor deberá suscribir con el Ministerio de Educación un Convenio de Igualdad de Oportunidades y Excelencia Educativa. Dicho convenio abarcará un período mínimo de cuatro años, será público y podrá renovarse por períodos iguales."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "6649281",
            "texto": "Artículo 16.- El sostenedor del establecimiento educacional se obligará a dar cumplimiento durante la vigencia del convenio a que se refiere el artículo anterior a todos aquellos requisitos establecidos en el artículo 6° de la Ley N° 20.248, esto es: a) Eximir a los alumnos prioritarios de los cobros establecidos en el Título II de la Ley de Subvenciones, referido a financiamiento compartido. Estos alumnos no podrán ser objeto de cobro obligatorio alguno que condicione la postulación, ingreso o permanencia del alumno en ese establecimiento. b) Aceptar a los alumnos que postulen entre el primer nivel de transición de educación parvularia y sexto año de educación básica, de acuerdo a procesos de admisión públicos, que en ningún caso podrán considerar el rendimiento escolar pasado o potencial del postulante y en los que tampoco será requisito la presentación de antecedentes socioeconómicos de la familia del postulante. El sostenedor del establecimiento deberá hacer público en estos procesos su proyecto educativo. c) Informar a los postulantes al establecimiento y a los padres y apoderados sobre el proyecto educativo y su reglamento interno, quienes deberán expresar su aceptación a aquéllos por escrito. d) Retener en el establecimiento a los alumnos, entre primer nivel de transición y sexto básico, sin que el rendimiento escolar sea obstáculo para la renovación de su matrícula, pudiendo los alumnos repetir de curso en un mismo establecimiento, a lo menos, en una oportunidad en cada nivel de enseñanza, sin que por esa causal les sea cancelada o no renovada su matrícula. e) Destinar la subvención y los aportes que contempla la Ley Nº 20.248 a la implementación de las medidas comprendidas en el Plan de Mejoramiento Educativo, con especial énfasis en los alumnos prioritarios, e impulsar una asistencia técnico-pedagógica especial para mejorar el rendimiento escolar de los alumnos con bajo rendimiento académico."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "6649282",
            "texto": "Artículo 17.- El sostenedor del establecimiento educacional se obliga además, mediante el convenio a que se refiere el artículo 15, a los siguientes compromisos esenciales: a) Presentar anualmente al Ministerio de Educación y a la comunidad escolar un informe relativo al uso de los recursos percibidos por concepto de subvención escolar preferencial y de los demás aportes contemplados en la Ley Nº 20.248. Dicho informe deberá contemplar la rendición de cuentas respecto de todos los recursos recibidos por concepto de dicha ley. b) Acreditar el funcionamiento efectivo del Consejo Escolar, del Consejo de Profesores y del Centro General de Padres y Apoderados, el que no requerirá gozar de personalidad jurídica. c) Acreditar la existencia de horas docentes destinadas a cumplir la función técnico- pedagógica en el establecimiento y asegurar el cumplimiento efectivo de las horas curriculares no lectivas. d) Presentar al Ministerio de Educación y cumplir un Plan de Mejoramiento Educativo elaborado con la comunidad del establecimiento educacional, que contemple acciones desde el primer nivel de transición de educación parvularia hasta octavo año de educación básica en las áreas de gestión del currículum, liderazgo escolar, convivencia escolar o gestión de recursos en la escuela, de conformidad a lo dispuesto en el artículo octavo de la Ley N° 20.248. e) Establecer y cumplir las metas de efectividad del rendimiento académico de sus alumnos, y en especial de los prioritarios, concordadas con el Ministerio de Educación, en función de los resultados que se obtengan por aplicación del sistema de evaluación nacional a que se refiere el artículo 21° del Decreto con Fuerza de Ley Nº 1, de 2005, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.962, Orgánica Constitucional de Enseñanza, de acuerdo a lo establecido en el decreto a que se refiere el artículo 10 de la Ley Nº 20.248. f) Señalar en el convenio y actualizar anualmente la declaración sobre el monto de las subvenciones o recursos que por la vía del financiamiento público recibe para los establecimientos educacionales a su cargo. En el caso de los sostenedores municipales se deberá señalar además cuál ha sido su aporte promedio en los tres años anteriores a la suscripción del convenio. g) Informar a los padres y apoderados del alumnado del establecimiento sobre la existencia de este convenio, con especial énfasis en las metas fijadas en materia de rendimiento académico. h) Cautelar que los docentes de aula presenten al director del establecimiento, dentro de los primeros quince días del año escolar, una planificación educativa anual de los contenidos curriculares. i) Contar en su malla curricular con actividades artísticas y/o culturales y deportivas que contribuyan a la formación integral de los alumnos. En el caso de los establecimientos educacionales municipales el convenio antes referido pasará a formar parte de los compromisos de desempeño a que se refiere el artículo 70 bis del Decreto con Fuerza de Ley Nº 1, de 1996, del Ministerio de Educación y publicado en el Diario Oficial el 22 de enero del año 1997."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "6649283",
            "texto": "Artículo 18.- Tratándose de establecimientos educacionales cuya matrícula de 4º y 8º año de la educación básica, según corresponda, sea insuficiente para efectos de realizar inferencias estadísticas confiables acerca de sus resultados educativos, de establecimientos educacionales rurales uni, bi y tridocentes, así como aquellos establecimientos multigrado o en situación de aislamiento, el convenio a que se refiere el artículo 15 podrá incluir la obligación de funcionar en red, en colaboración con otros establecimientos de similares características y cercanía geográfica. El Ministerio propondrá a los municipios rurales y a los sostenedores de establecimientos educacionales municipales rurales Planes de Mejoramiento Educativo a desarrollar conjuntamente entre varios establecimientos educacionales, pudiendo ser de distintas comunas. Estos Planes de Mejoramiento podrán contar con actividades y asesorías comunes que permitan la colaboración y el trabajo conjunto entre establecimientos. Asimismo, el Ministerio, por sí o mediante personas o entidades pedagógicas y técnicas de apoyo registradas, proporcionará apoyo y orientación técnica a dichos establecimientos para la elaboración y ejecución de los Planes de Mejoramiento Educativo respectivos, debiendo considerar las características especiales de este tipo de establecimientos."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "6649285",
            "texto": "Artículo 19.- Los establecimientos educacionales incorporados al régimen de Subvención Escolar Preferencial recibirán apoyo y supervisión del Ministerio de Educación, tanto para verificar su desempeño en los aspectos pedagógicos, como para verificar el cumplimiento de las obligaciones que impone la Ley Nº 20.248, atendiendo a la categoría en que hayan sido clasificados. La supervisión tendrá como objeto el adecuado desarrollo de los planes de mejoramiento educativo de los establecimientos educacionales incorporados al régimen de Subvención Escolar Preferencial e incluirá aspectos técnicos, administrativos y financieros. En cumplimiento de lo señalado en este artículo el Ministerio de Educación realizará funciones de apoyo, asesoría y trabajo en red de establecimientos."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "6649287",
            "texto": "Artículo 20.- La función de apoyo y/o asesoría a los establecimientos educacionales incorporados al régimen de subvención educacional preferencial será desarrollada directamente por el Ministerio de Educación, o por medio de organismos externos habilitados para ejercer esta función, y tendrá como propósito el apoyo técnico en el diseño y ejecución de los planes de mejoramiento educativo de dichos establecimientos educacionales. Esta asesoría estará dirigida, preferentemente, a los equipos directivos y técnicos de dichos establecimientos, con el objeto de desarrollar en ellos conocimientos y técnicas de gestión de los procesos de mejoramiento escolar."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "6649288",
            "texto": "Artículo 21.- El Ministerio de Educación podrá proponer trabajo en red de establecimientos y/o conjunto de directivos que desarrollarán planes de mejoramiento en cada uno de sus establecimientos educacionales. En el caso de los establecimientos municipales el Ministerio de Educación deberá proponer el trabajo en red. El trabajo en red podrá realizarse a través de las actividades contempladas en el Plan de Mejoramiento Educativo, especialmente en los establecimientos educacionales con matrícula insuficiente para efectos de realizar inferencias estadísticas, rurales uni, bi y tri docente, multigrado o en situación de aislamiento, señalados en el artículo 18 del presente reglamento. Además, los sostenedores podrán asociarse entre sí para recibir apoyo técnico de una misma persona o entidad registrada en el Registro Público de Personas o Entidades Pedagógicas y Técnicas de Apoyo."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "6649289",
            "texto": "Artículo 22.- El Ministerio de Educación realizará un seguimiento y evaluación de los planes de mejoramiento educativo. El seguimiento y evaluación comprenderá la evaluación de los planes de mejoramiento educativo y la solicitud de informes a los establecimientos educacionales respecto del estado de avance de sus planes. Asimismo, el Ministerio de Educación mantendrá bases de datos regionales que den cuenta del grado de avance de la ejecución de los planes de mejoramiento de los establecimientos y la sistematización y difusión de experiencias de desarrollo de los planes de mejoramiento."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "6649290",
            "texto": "Artículo 23.- El Ministerio de Educación, directamente o por medio de organismos externos habilitados para ejercer esta función, evaluará el cumplimiento de los Convenios de Igualdad de Oportunidades y Excelencia Educativa suscritos por los establecimientos educacionales autónomos al terminar el período de vigencia del mismo, debiendo evaluar los indicadores de resultado de logros académicos, a lo menos, cada cuatro años. La evaluación de los logros académicos se realizará a través de las mediciones de carácter nacional a que se refiere el artículo 21 del Decreto con Fuerza de Ley Nº 1, de 2005, del Ministerio de Educación, aplicadas al 4º y 8º año de educación general básica durante el período evaluado. En el caso de establecimientos emergentes y en recuperación la evaluación de los Convenios de Igualdad de Oportunidades y Excelencia Educativa se realizará anualmente, debiendo entregar un informe al sostenedor y director del respectivo establecimiento, quienes deberán ponerlo en conocimiento de la comunidad escolar."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "6649291",
            "texto": "Artículo 24.- Los sostenedores de establecimientos educacionales adscritos al régimen de subvención preferencial deberán mantener a disposición del Ministerio de Educación, por un período mínimo de cinco años, un estado anual de resultados que dé cuenta de todos los ingresos provenientes del sector público y de los gastos. Sin embargo, los sostenedores de establecimientos educacionales estarán obligados a enviar al Ministerio de Educación el estado de resultados antes referido, cuando uno o más de los establecimientos educacionales bajo su administración estén clasificados como emergentes o en recuperación. El estado de resultados podrá enviarse a través de vía electrónica o de acuerdo a la forma que determine el Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "6649293",
            "texto": "Artículo 25.- Los sostenedores, además de la obligación establecida en el artículo precedente, presentarán anualmente al Ministerio de Educación una rendición de cuentas de los ingresos percibidos por concepto de subvenciones y aportes establecidos en la Ley N° 20.248 y de los gastos asociados al Plan de Mejoramiento Educativo, a través de formulario disponible en el sitio web del Ministerio de Educación. Para estos efectos se considerará el año calendario. Esta rendición de cuentas deberá estar sustentada en la programación de actividades que realizarán las escuelas en el marco de sus planes de mejoramiento, tanto en el caso de las escuelas autónomas, como también de las emergentes y en recuperación, debiendo acreditar, a través de medios de verificación, tales como informes técnicos, informes financieros, facturas o boletas de ventas o servicios, que: - El 100% de los recursos de la subvención escolar preferencial se destinaron al plan de mejoramiento educativo y sus actividades asociadas. - Los gastos realizados cuentan con el respaldo documental y legal correspondiente. - Las instituciones contratadas para asistencia técnica de las escuelas están en el Registro Público de Personas o Entidades Pedagógicas y Técnicas de Apoyo. La información será pública y tanto el sostenedor como el Ministerio de Educación la pondrán a disposición de la Comunidad Escolar."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "6649294",
            "texto": "Artículo 26.- La rendición de cuentas a que se refieren los artículos anteriores será suscrita por el sostenedor y en el caso de los establecimientos En Recuperación, además, deberá ser visada por el organismo externo a que se refiere el artículo 20."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "6649295",
            "texto": "Artículo 27.- Los estados de resultados y las rendiciones de cuentas de que trata este Párrafo estarán sujetos a un sistema de auditorías implementado directamente por el Ministerio de Educación o a través de empresas externas. Para efectos de lo dispuesto en el inciso anterior, los sostenedores de los establecimientos educacionales adscritos al régimen de subvención preferencial, mantendrán durante 5 años la documentación referida en el artículo 25 a disposición del Ministerio de Educación y/o de las empresas externas a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "6649296",
            "texto": "Artículo 28.- El Ministerio de Educación mantendrá un Registro Público de Personas o Entidades Pedagógicas y Técnicas de Apoyo que prestarán apoyo técnico a los establecimientos educacionales para la elaboración e implementación del Plan de Mejoramiento Educativo de todos los establecimientos que hayan ingresado al régimen de subvención preferencial escolar, para la ejecución del plan de mejoramiento educativo para establecimientos emergentes y en recuperación, y para realizar el Informe de Evaluación de la Calidad Educativa para los establecimientos en recuperación, sin perjuicio de las demás funciones que le confiere la ley. El Registro Público de Personas o Entidades Pedagógicas y Técnicas de Apoyo, en adelante \"el Registro\", estará integrado por personas naturales y jurídicas. Los sostenedores podrán elegir entre las personas o entidades pedagógicas y técnicas de apoyo que formen parte del Registro y asociarse entre sí para recibir apoyo técnico de una misma persona o entidad registrada. Los honorarios de cada persona o entidad pedagógica y técnica de apoyo serán pagados por el sostenedor que requiera sus servicios."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "6649298",
            "texto": "Artículo 29.- El Registro podrá contar, entre otros, con los siguientes subregistros de especialidades técnicas o temáticas: a) Gestión de Currículum. b) Liderazgo Escolar. c) Convivencia Escolar. d) Gestión de Recursos. Además, existirán subregistros de asesoría, capacitación y evaluación."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "6649299",
            "texto": "Artículo 30.- Las personas naturales o jurídicas interesadas en incorporarse al Registro deberán solicitar su inscripción en el Ministerio de Educación a través del sitio web establecido para estos efectos, indicando la región o regiones en que ofrecen sus servicios."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "6649300",
            "texto": "Artículo 31.- Conjuntamente con la solicitud de inscripción, el interesado deberá acompañar los antecedentes, certificados y documentos que en el respectivo formulario le sean requeridos, los que deberán ser fidedignos. Igualmente, deberá obligarse a mantener permanentemente informado al Ministerio de Educación sobre cualquier variación acerca de sus antecedentes, o sobre cambios en la condición jurídica de la institución o en el objeto de la entidad, en caso de ser procedente. El Ministerio de Educación verificará la autenticidad de los datos y antecedentes presentados y su conformidad con los requisitos para pertenecer al Registro y en caso de ser necesario podrá solicitar antecedentes adicionales. El Ministerio de Educación aprobará por resolución la incorporación al Registro o su renovación, en su caso."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "6649301",
            "texto": "Artículo 32.- Los requisitos para inscribirse en el Registro serán los siguientes: a) Personas naturales: 1. Poseer título de magíster o doctorado en áreas relevantes para el desarrollo de asesorías a establecimientos educacionales o pertenecer a la red de Maestros de Maestros, de conformidad a lo dispuesto en el Decreto Supremo Nº 270, de 2002, del Ministerio de Educación, o estar acreditado como Profesor de Excelencia Pedagógica, según lo dispuesto en el Decreto con Fuerza de Ley Nº 1, de 2002, del Ministerio de Educación, o contar con una certificación como profesor monitor o consultor reconocido por el Ministerio de Educación, o estar evaluado como profesor de desempeño destacado, de acuerdo a lo dispuesto en el Decreto Supremo Nº 192, de 2004, del Ministerio de Educación, publicado en el Diario Oficial el 11 de junio del 2005, y mientras mantenga tal condición . 2. Acreditar experiencia de a lo menos 3 años en asesorías a establecimientos educacionales. 3. No registrar incumplimientos de obligaciones previsionales ni comerciales, lo que se acreditará mediante la documentación respectiva. 4. No haber sido eliminado del Registro en los dos últimos años anteriores a su solicitud de inscripción en virtud de la causal contemplada en la letra c) del artículo 33 siguiente, a menos que, mediante una evaluación de su oferta técnica por parte del Ministerio de Educación, quede demostrado que ésta ha mejorado sustantivamente. 5. Presentar una oferta de Asistencia Técnica Educativa, de acuerdo a los subregistros o áreas temáticas en que se ofrece asesoría. b) Personas jurídicas: 1. Contar con personalidad jurídica vigente. 2. Acreditar que los profesionales que efectuarán las asesorías cumplen con lo dispuesto en el numeral 1 de la letra a) precedente o que a lo menos el 40% de los profesionales de su equipo que prestarán asesoría cuentan con experiencia de a lo menos tres años en el ámbito de asesorías a establecimientos educacionales. 3. Acreditar experiencia de a lo menos 3 años en asesorías a establecimientos educacionales. 4. No registrar incumplimientos de obligaciones previsionales ni comerciales, lo que se acreditará mediante la documentación respectiva. 5. No haber sido eliminado del Registro en los dos últimos años anteriores a su solicitud de inscripción en virtud de la causal contemplada en la letra c) del artículo 33 siguiente, a menos que, mediante una evaluación de su oferta técnica por parte del Ministerio de Educación, quede demostrado que ésta ha mejorado sustantivamente. 6. Presentar una oferta de Asistencia Técnica Educativa, de acuerdo a los subregistros o áreas temáticas en que se ofrece asesoría. Tratándose de instituciones de educación superior se requerirá, además, que éstas se encuentren acreditadas ante el Ministerio de Educación de conformidad a lo establecido en la Ley Nº 20.129. En todo caso, no podrán ingresar al registro personas naturales que se encuentren afectadas por algunas de las inhabilidades que se establecen en los artículos 54 y siguientes del decreto con fuerza de ley Nº 1-19.653, de 2001, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la Ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, o entidades que dentro de sus equipos profesionales cuenten con personas en dicha situación."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "6649302",
            "texto": "Artículo 33.- Los requisitos establecidos en el artículo 32, letra a), número 2, y letra b), números 2 y 3, sólo serán exigibles a contar del cuarto año de vigencia del presente decreto. Las personas o entidades que soliciten su inscripción en el Registro Público de Personas o Entidades Pedagógicas y Técnicas de Apoyo, con anterioridad al plazo establecido en el inciso interior, deberán acreditar el cumplimiento de los siguientes requisitos: a) Tratándose de personas naturales: contar con alguna experiencia en asesoría a establecimientos educacionales durante los últimos cinco años, inmediatamente precedente a la vigencia del presente decreto. b) Tratándose de personas jurídicas: contar con experiencia en asesoría a establecimientos educacionales en las áreas que establece el Registro Público de Personas o Entidades Pedagógicas y Técnicas de Apoyo, o acreditando que a lo menos uno de sus profesionales, tiene experiencia en asesoría a establecimientos educacionales durante los últimos cinco años, inmediatamente precedente a la vigencia del presente decreto."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "6649303",
            "texto": "Artículo 34.- Para mantener vigente su inscripción en el Registro las personas naturales o jurídicas estarán obligadas a: a) Mantener actualizados los requisitos que permitieron su inscripción. b) Haber sido seleccionado para prestar al menos un servicio de asistencia técnica en un período de tres años continuos. c) Obtener una evaluación suficiente del servicio prestado, de acuerdo a lo dispuesto en el artículo 35."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "6649304",
            "texto": "Artículo 35.- La inscripción en el Registro tendrá una duración de cinco años renovables, contados desde la fecha de la total tramitación de la resolución que apruebe la aceptación de su incorporación. Transcurrido dicho período de vigencia, la inscripción quedará sin efecto, salvo que el interesado la renueve, debiendo acompañar para ello, junto con su solicitud, todos los antecedentes, certificados y documentos actualizados."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "6649305",
            "texto": "Artículo 36.- Con la finalidad de asegurar la calidad técnica y especializada de las personas y entidades registradas, el Ministerio de Educación evaluará su desempeño mediante la revisión del servicio prestado por éstas a los establecimientos educacionales y los resultados obtenidos por dichos establecimientos. La evaluación deberá realizarse a lo menos cada tres años, salvo en el caso de que se formulen reclamos o denuncias por parte de los sostenedores o por miembros de la comunidad escolar, caso en el cual se anticipará la evaluación. El apoyo técnico será considerado como suficiente cuando éste sea evaluado satisfactoriamente, en base a los resultados educativos, la evaluación de los sostenedores y de la comunidad educativa. El apoyo técnico será evaluado como deficiente cuando éste sea evaluado insatisfactoriamente, en base a los resultados educativos, la evaluación de los sostenedores y de la comunidad escolar."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "6649306",
            "texto": "Artículo 37.- Serán causales de eliminación del Registro: a) La pérdida de alguno de los requisitos exigidos para ingresar o permanecer en éste. b) La entrega de datos falsos para ingresar al registro. c) La obtención de evaluación deficiente en más de un servicio de asistencia técnica prestado, de conformidad a lo establecido en el artículo 34. d) La no selección para prestar servicio de apoyo técnico pedagógico en un período de tres años continuos."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "6649316",
            "texto": "Artículo 38.- El Ministerio de Educación deberá mantener este Registro con información actualizada sobre las asesorías proporcionadas a los establecimientos educacionales y la evaluación de las personas y entidades técnicas pedagógicas."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6649307",
            "texto": "Artículo 1º Transitorio.- Mientras no se establezcan los estándares nacionales, los establecimientos que postulen y se incorporen al régimen de subvención preferencial podrán ser clasificados en la categoría de Autónomos cuando mantengan al menos dos mediciones, considerando las tres últimas mediciones SIMCE y concurran los siguientes requisitos: a) Que su puntaje SIMCE promedio como establecimiento sea mayor al puntaje SIMCE promedio del establecimiento situado en la mediana de rendimientos de su grupo similar; b) Que el porcentaje de alumnos sobre 250 puntos del SIMCE sea mayor que el porcentaje de alumnos sobre 250 puntos del SIMCE que posee el establecimiento situado en la mediana de rendimientos de su grupo similar, y c) Que el porcentaje de alumnos sobre 300 puntos del SIMCE sea mayor que el porcentaje de alumnos sobre 300 puntos del SIMCE que posee el establecimiento situado en la mediana de rendimientos de su grupo similar."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6649309",
            "texto": "Artículo 2º Transitorio.- Mientras no se establezcan los estándares nacionales, los establecimientos serán clasificados en la categoría En Recuperación cuando mantengan al menos dos mediciones, considerando las tres últimas mediciones SIMCE y concurran los siguientes requisitos: a) Que su puntaje promedio SIMCE sea inferior a 220 puntos, considerando las mediciones disponibles para el establecimiento, y b) Que la proporción de alumnos sobre los 250 puntos del SIMCE sea inferior al 20% en alguna de estas mediciones disponibles para el establecimiento. En todo caso, durante los dos primeros años de vigencia de la Ley Nº 20.248 no será aplicable la categoría de En Recuperación que se dispone en este artículo, debiendo durante este lapso clasificarse como Emergente a los establecimientos educacionales que no cumplan las condiciones para ser clasificados como Autónomos."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6649310",
            "texto": "Artículo 3º Transitorio.- Para efectos de la clasificación dispuesta en los artículos 1º y 2º transitorios deberán considerarse los grupos de establecimientos similares establecidos por el SIMCE. Asimismo, y para los efectos de lo dispuesto en los artículos 1º y 2º transitorios, se considerarán las pruebas nacionales para el nivel de 4º año de la educación general básica de lenguaje, matemáticas y comprensión del medio social y natural, cuyos puntajes se ponderarán de igual manera."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6649311",
            "texto": "Artículo 4º Transitorio.- Para determinar la clasificación de los establecimientos, según lo establecido en los artículos 1º y 2º transitorios, se considerarán los siguientes indicadores complementarios, ponderando el valor de cada indicador sobre los siguientes parámetros: Sector no Sector municipal municipal Tasas de Aprobación 25% 25% Tasas de Retención 25% 25% Mejoramiento 20% 17% Integración 15% 13% Iniciativa 15% 13% Evaluación Docente --- 7% Los indicadores a que se refiere el inciso anterior se complementarán con el promedio SIMCE de cada establecimiento educacional, de acuerdo a lo dispuesto en los artículos 1º y 2º transitorios, ponderando 70% el promedio SIMCE de cada establecimiento y 30% el conjunto de dichos indicadores."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "6649312",
            "texto": "Artículo 5º Transitorio.- Mientras no se establezcan los estándares nacionales, los establecimientos educacionales que no clasifiquen en alguna de las categorías establecidas en los artículos 1º y 2º transitorios precedentes deberán considerarse para todos los efectos en la categoría de emergentes. Asimismo, serán clasificados como emergentes los establecimientos cuya matrícula de 4º básico sea insuficiente para efectos de realizar inferencias estadísticas confiables. Se entenderá que la matrícula es insuficiente cuando el promedio de alumnos que rinde SIMCE sea igual o inferior a veinte alumnos, considerando las mediciones disponibles. Estos establecimientos no podrán cambiar de categoría en tanto no se establezcan los estándares nacionales. De la misma forma, serán clasificados como emergentes aquellos establecimientos que posean una o menos mediciones, considerando las tres últimas disponibles."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "6649313",
            "texto": "Artículo 6º Transitorio.- Durante el primer año de vigencia de la Ley Nº 20.248, los establecimientos educacionales podrán postular para ese año al régimen de subvención escolar preferencial, sin que les sea aplicable el plazo del artículo 12 del presente decreto."
        },
        {
            "tituloNorma": "Decreto 235",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "6649314",
            "texto": "Artículo 7º Transitorio.- Para los efectos de lo dispuesto en el artículo 24 de este reglamento, durante el año 2008 la rendición de cuentas abarcará un período inferior al año calendario, debiendo iniciarse en la fecha que se comenzaron a percibir las subvenciones y/o aportes contemplados en la Ley Nº 20.248 y finalizando la misma al 31 de diciembre del mismo año."
        }
    ],
    "tipo_numero": [
        "DTO-235"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}