{
    "idNorma": "274009",
    "titulo": "modifica el código del trabajo en lo referente a la jornada de trabajo de los choferes y auxiliares de los servicios de transporte de pasajeros que indica",
    "encabezado": "LEY NÚM. 20.271  MODIFICA EL CÓDIGO DEL TRABAJO EN LO REFERENTE A LA JORNADA DE TRABAJO DE LOS CHOFERES Y AUXILIARES DE LOS SERVICIOS DE TRANSPORTE DE PASAJEROS QUE INDICA       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley originado en una Moción de los Honorables Senadores señora Soledad Alvear Valenzuela y señores Andrés Allamand Zavala, Juan Pablo Letelier Morel y Pedro Muñoz Aburto.       Proyecto de Ley: ",
    "materias": [
        "Código del Trabajo",
        "Choferes y Auxiliares de Servicios de Transporte de Pasajeros",
        "Jornada de Trabajo",
        "Ley no. 20.271"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20271",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "7375106",
            "texto": "Artículo único.- Introdúcense las siguientes modificaciones al Código del Trabajo: 1.- Modifícase el artículo 25, del modo que sigue: a) Sustitúyese el inciso primero, por el siguiente: \"Artículo 25.- La jornada ordinaria de trabajo del personal de choferes y auxiliares de la locomoción colectiva interurbana, de servicios interurbanos de transportes de pasajeros y del que se desempeñe a bordo de ferrocarriles, será de ciento ochenta horas mensuales. En el caso de los choferes y auxiliares de la locomoción colectiva interurbana y de los servicios interurbanos de transporte de pasajeros, el tiempo de los descansos a bordo o en tierra y de las esperas que les corresponda cumplir entre turnos laborales sin realizar labor, no será imputable a la jornada y su retribución o compensación se ajustará al acuerdo de las partes.\". b) Suprímese, en el inciso cuarto, la frase \"o el de vehículos de carga terrestre interurbana\". c) En el inciso quinto, elimínase la expresión \"o camión\", y sustitúyese la palabra \"aquéllos\" por \"aquél\". 2.- Agrégase el siguiente artículo 25 bis, nuevo: \"Artículo 25 bis.- La jornada ordinaria de trabajo de choferes de vehículos de carga terrestre interurbana, no excederá de ciento ochenta horas mensuales, la que no podrá distribuirse en menos de veintiún días. El tiempo de los descansos a bordo o en tierra y de las esperas a bordo o en el lugar de trabajo que les corresponda no será imputable a la jornada, y su retribución o compensación se ajustará al acuerdo de las partes. La base de cálculo para el pago de los tiempos de espera, no podrá ser inferior a la proporción respectiva de 1,5 ingresos mínimos mensuales. Con todo, los tiempos de espera no podrán exceder de un límite máximo de ochenta y ocho horas mensuales. El trabajador deberá tener un descanso mínimo ininterrumpido de ocho horas dentro de cada veinticuatro horas. En ningún caso el trabajador podrá manejar más de cinco horas continuas, después de las cuales deberá tener un descanso cuya duración mínima será de dos horas. En los casos de conducción continua inferior a cinco horas el conductor tendrá derecho, al término de ella, a un descanso cuya duración mínima será de veinticuatro minutos por hora conducida. En todo caso, esta obligación se cumplirá en el lugar habilitado más próximo en que el vehículo pueda ser detenido, sin obstaculizar la vía pública. El camión deberá contar con una litera adecuada para el descanso, siempre que éste se realice total o parcialmente a bordo de aquél.\". 3.- Incorpórase el siguiente artículo 26 bis, nuevo: \"Artículo 26 bis.- El personal que se desempeñe como chofer o auxiliar de los servicios de transporte rural colectivo de pasajeros se regirá por el artículo precedente. Sin perjuicio de ello, podrán pactar con su empleador una jornada ordinaria de trabajo de ciento ochenta horas mensuales distribuidas en no menos de veinte días al mes. En ambos casos, los tiempos de descanso a bordo o en tierra y de las esperas que les corresponda cumplir entre turnos laborales sin realizar labor, no será imputable a la jornada, y su retribución o compensación se ajustará al acuerdo de las partes. En ningún caso los trabajadores podrán conducir por más de cinco horas continuas. Se entenderá como servicios de transporte rural colectivo de pasajeros, aquellos que cumplan con los requisitos que determine reglamentariamente el Ministerio de Transportes y Telecomunicaciones.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20271"
    ],
    "resumenes": [
        "<p>Fij&oacute; en 180 horas mensuales como m&aacute;ximo, el horario de trabajo&nbsp; de los ch&oacute;feres y auxiliares de la locomoci&oacute;n colectiva interurbana, de servicios interurbanos de transporte de pasajeros y del personal de trenes.</p>\n<p>Esta ley modifica el <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=207436\">C&oacute;digo del Trabajo</a> en su art&iacute;culo 25, y &nbsp;a&ntilde;ade dos nuevos, los art&iacute;culos 25 bis y 26 bis.</p>\n<p>La normativa indica que las 180 horas mensuales no podr&aacute;n distribuirse en menos de 21 d&iacute;as. A&ntilde;ade que los tiempos de descansos a bordo o en tierra y de las esperas a bordo o en el lugar de trabajo que les corresponda, no ser&aacute; imputable a la jornada, y su retribuci&oacute;n o compensaci&oacute;n se ajustar&aacute; al acuerdo de las partes.</p>\n<p>Los tiempos de espera no podr&aacute;n exceder de un l&iacute;mite m&aacute;ximo de 88 horas mensuales y el trabajador deber&aacute; tener un descanso m&iacute;nimo ininterrumpido de 8 horas dentro de cada 24 horas, y en ning&uacute;n caso el trabajador podr&aacute; manejar m&aacute;s de 5 horas continuas.</p>\n<p>En los casos de conducci&oacute;n continua inferior a 5 horas, el conductor tendr&aacute; derecho, al t&eacute;rmino de ella, a un descanso m&iacute;nimo de 24 minutos por hora conducida.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/trabajo-jornada-especial\">Ver más</a></p>"
    ],
    "terminos_libres": [
        "CODIGO DEL TRABAJO",
        "MODIFICACION",
        "SERVICIO PUBLICO DE TRANSPORTE DE PASAJEROS",
        "CHOFERES",
        "CONDUCTORES",
        "AUXILIARES",
        "JORNADA DE TRABAJO"
    ],
    "categorias_norma": [
        "Jornada de choferes y auxiliares de buses"
    ],
    "nombres_uso_comun": []
}