{
    "idNorma": "274894",
    "titulo": "ley sobre recuperación del bosque nativo y fomento forestal",
    "encabezado": "LEY NÚM. 20.283  LEY SOBRE RECUPERACIÓN DEL BOSQUE NATIVO Y FOMENTO FORESTAL       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:  ",
    "materias": [
        "Bosque Nativo",
        "Forestación",
        "Ley no. 20.283",
        "Conservación de los Recursos Naturales"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8676409",
            "texto": "Artículo 1º.- Esta ley tiene como objetivos la protección, la recuperación y el mejoramiento de los bosques nativos, con el fin de asegurar la sustentabilidad forestal y la política ambiental."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8676411",
            "texto": "Artículo 2º.- Para los efectos de esta ley, se entenderá por: 1) Árbol: planta de fuste generalmente leñoso, que en su estado adulto y en condiciones normales de hábitat puede alcanzar, a lo menos, cinco metros de altura, o una menor en condiciones ambientales que limiten su desarrollo. 2) Bosque: sitio poblado con formaciones vegetales en las que predominan árboles y que ocupa una superficie de por lo menos 5.000 metros cuadrados, con un ancho mínimo de 40 metros, con cobertura de copa arbórea que supere el 10% de dicha superficie total en condiciones áridas y semiáridas y el 25% en circunstancias más favorables. 3) Bosque nativo: bosque formado por especies autóctonas, provenientes de generación natural, regeneración natural, o plantación bajo dosel con las mismas especies existentes en el área de distribución original, que pueden tener presencia accidental de especies exóticas distribuidas al azar. 4) Bosque nativo de preservación: aquél, cualquiera sea su superficie, que presente o constituya actualmente hábitat de especies vegetales protegidas legalmente o aquéllas clasificadas en las categorías definidas en conformidad al artículo 37 de la ley N° 19.300; o que corresponda a ambientes únicos o representativos de la diversidad biológica natural del país, cuyo manejo sólo puede hacerse con el objetivo del resguardo de dicha diversidad. Se considerarán, en todo caso, incluidos en esta definición, los bosques comprendidos en áreas que formen parte del Sistema Nacional de Áreas Protegidas. 5) Bosque nativo de conservación y protección: aquél, cualquiera sea su superficie, que se encuentre ubicado en pendientes iguales o superiores a 45%, en suelos frágiles, o a menos de doscientos metros de manantiales, cuerpos o cursos de aguas naturales, destinados al resguardo de tales suelos y recursos hídricos. 6) Bosque nativo de uso múltiple: aquél, cuyos terrenos y formaciones vegetales no corresponden a las categorías de preservación o de conservación y protección, y que está destinado preferentemente a la obtención de bienes y servicios maderables y no maderables. 7) Cauce: curso de agua conformado por un lecho de sedimentos, arena o rocas, delimitado por riberas definidas, por el cual escurre agua en forma temporal o permanente. 8) Corporación: la Corporación Nacional Forestal. 9) Corta de bosque: acción de talar, eliminar o descepar uno o más individuos de especies arbóreas que formen parte de un bosque. 10) Corta de cosecha: corta o intervención destinada a extraer del bosque nativo, al final de la rotación o dentro del ciclo de corta, según corresponda, el volumen definido en el plan de manejo forestal. 11) Corta sanitaria: corta de árboles, en cualquier etapa de su desarrollo, que se encuentren afectados por plagas o susceptibles de ser atacados y cuya permanencia constituya una amenaza para la estabilidad del bosque. 12) Corta no autorizada: corta de bosque efectuada sin plan de manejo aprobado por la Corporación, como asimismo, aquella corta que, contando con plan de manejo previamente aprobado, se ejecute en contravención a las especificaciones técnicas en él contenidas, especialmente respecto de intervenciones en superficies o especies distintas a las autorizadas. 13) Especie nativa o autóctona: especie arbórea o arbustiva originaria del país, que ha sido reconocida oficialmente como tal mediante decreto supremo expedido por intermedio del Ministerio de Agricultura. 14) Formación xerofítica: formación vegetal, constituida por especies autóctonas, preferentemente arbustivas o suculentas, de áreas de condiciones áridas o semiáridas ubicadas entre las Regiones I y VI, incluidas la Metropolitana y la XV y en las depresiones interiores de las Regiones VII y VIII. 15) Interesado: el propietario o poseedor en proceso de saneamiento de título del predio, o titular de algunos de los derechos indicados en los incisos cuarto y quinto del artículo 7º. 16) Ordenación forestal, en adelante \"ordenación\": conjunto de intervenciones silviculturales que, organizadas espacial y temporalmente, persiguen una estructuración tal del bosque que permite un rendimiento sostenido, sin afectar negativamente su productividad, ni de manera significativa las funciones ambientales del mismo, conforme a las prescripciones técnicas contenidas en un plan de manejo forestal. 17) Pequeño propietario forestal: la persona que tiene título de dominio sobre uno o más predios rústicos cuya superficie en conjunto no exceda de 200 hectáreas, o de 500 hectáreas cuando éstos se ubiquen entre las Regiones I y IV, incluida la XV; o de 800 hectáreas para predios ubicados en la comuna de Lonquimay, en la IX Región; en la provincia de Palena, en la X Región; o en la XI y XII Regiones, cuyos activos no superen el equivalente a 3.500 unidades de fomento; que su ingreso provenga principalmente de la explotación agrícola o forestal y que trabaje directamente la tierra, en su predio o en otra propiedad de terceros. Se entenderán incluidas entre los pequeños propietarios forestales las comunidades agrícolas reguladas por el decreto con fuerza de ley Nº 5, de 1968, del Ministerio de Agricultura; las comunidades indígenas regidas por la ley Nº 19.253; las comunidades sobre bienes comunes resultantes del proceso de Reforma Agraria; las sociedades de secano constituidas de acuerdo con el artículo 1º"
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8676412",
            "texto": "Artículo 3º.- Mediante decreto supremo expedido por intermedio del Ministerio de Agricultura, se establecerán los tipos forestales a que pertenecen los bosques nativos del país y los métodos de regeneración aplicables a ellos. El procedimiento para establecer los tipos forestales y los métodos de regeneración considerará, a lo menos, las siguientes etapas: desarrollo de estudios científicos y técnicos que fundamenten la tipología establecida, sus métodos de regeneración y consulta a los organismos públicos y privados con competencia en la materia."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8676414",
            "texto": "Artículo 4º.- La Corporación mantendrá un catastro forestal de carácter permanente, en el que deberá identificar y establecer, a lo menos cartográficamente, los tipos forestales existentes en cada Región del país, su estado y aquellas áreas donde existan ecosistemas con presencia de bosques nativos de interés especial para la conservación o preservación, según los criterios que se establezcan en el reglamento de esta ley. El catastro forestal deberá ser actualizado a lo menos cada diez años y su información tendrá carácter público. El Consejo Consultivo a que se refiere el artículo 33 de esta ley considerará el catastro forestal, junto a otras fuentes de información relevantes, como base para proponer criterios de focalización, priorización de los terrenos y asignación de las bonificaciones contempladas en esta ley, las que podrán obtenerse mediante los concursos a que se refiere este cuerpo legal."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8676415",
            "texto": "Artículo 5º.- Toda acción de corta de bosque nativo, cualquiera sea el tipo de terreno en que éste se encuentre, deberá hacerse previo plan de manejo aprobado por la Corporación. Deberá cumplir, además, con lo prescrito en el decreto ley Nº 701, de 1974. Los planes de manejo aprobados deberán ser de carácter público y estar disponibles en la página web de la Corporación para quien lo solicite."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8676417",
            "texto": "Artículo 6º.- El plan de manejo deberá contener información general de los recursos naturales existentes en el predio. Para el área a intervenir se solicitará información detallada, conforme lo señale el reglamento."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8676418",
            "texto": "Artículo 7º.- El plan de manejo deberá ser presentado por el interesado y elaborado por uno de los profesionales a que se refiere este artículo. Tratándose del plan de manejo forestal, éste deberá ser elaborado por un ingeniero forestal, un ingeniero agrónomo especializado, o un profesional relacionado con las ciencias forestales que acredite, además, estar en posesión de un postítulo o postgrado en dichas ciencias. Cuando se trate de un plan de manejo de preservación, éste deberá ser elaborado por un ingeniero forestal, un ingeniero en conservación de recursos naturales, ingeniero en recursos naturales, o un profesional afín que acredite, además, estar en posesión de un postítulo o postgrado en tales áreas de formación profesional. En todo caso, los profesionales a que se refiere el presente artículo deberán haber cumplido un plan de estudio de al menos diez semestres, de una carrera impartida por una universidad del Estado o reconocida por éste. Dicho plan deberá contar con la firma del interesado y del profesional que lo hubiere elaborado. Cuando la construcción de caminos, el ejercicio de concesiones o servidumbres mineras, de gas, de servicios eléctricos, de ductos u otras reguladas por ley, según corresponda, implique corta de bosque nativo, el plan de manejo correspondiente deberá ser presentado por el respectivo concesionario o titular de la servidumbre, según los casos, quien será responsable del cumplimiento de todas las obligaciones contenidas en él. Lo establecido en el presente inciso será aplicable a los proyectos que formen parte del Plan de Emergencia Habitacional, cuando en dichos proyectos se considere la alteración del hábitat de especies en categoría de conservación; y deberá cumplirse con los restantes requisitos establecidos en el artículo 19. Cuando se trate de bosques fiscales, el plan de manejo deberá ser suscrito por el concesionario o arrendatario del respectivo inmueble fiscal, quien será responsable del cumplimiento de las obligaciones contenidas en él. Será también suscrito por la respectiva Secretaría Regional Ministerial de Bienes Nacionales, con lo que se acreditará que el solicitante tiene alguna de dichas calidades y que no existe oposición por parte del Ministerio de Bienes Nacionales. El plan de manejo podrá comprender varios predios y propietarios."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8676419",
            "texto": "Artículo 8º.- Presentado un plan de manejo a la Corporación, ésta deberá aprobarlo o rechazarlo dentro del plazo de noventa días, contado desde la fecha de ingreso de la solicitud a la oficina correspondiente. Si la Corporación no se pronunciare en el plazo señalado, se tendrá por aprobado el plan de manejo propuesto por el interesado, a excepción de las áreas que comprendan las situaciones que se señalan en el artículo 17 de esta ley. La Corporación podrá rechazar un plan de manejo sólo cuando éste no cumpla con los requisitos establecidos en esta ley. En el evento de que la Corporación rechazare en todo o en parte el plan de manejo, el interesado podrá reclamar ante el juez, de acuerdo al procedimiento establecido en el artículo 5º del decreto ley Nº 701, de 1974. En este caso, la sentencia definitiva será apelable. Aprobado un plan de manejo, el interesado deberá dar aviso a la Corporación cuando inicie la ejecución de faenas y, cumplido un año de inicio de su ejecución, deberá acreditar anualmente ante la Corporación, el grado de avance del mismo, cuando ello ocurra, por medio de un informe elaborado por el interesado."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8676420",
            "texto": "Artículo 9º.- La Corporación deberá llevar una nómina o sistema de información, consolidado por provincias, ambos de carácter público, en los que consten los planes de manejo aprobados, y certificará su existencia respecto de un determinado predio a quien lo solicite."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8676421",
            "texto": "Artículo 10.- Si con posterioridad a la aprobación del plan de manejo, se estableciera que éste se ha fundado en antecedentes falsos, la Corporación podrá invalidar, conforme a las reglas generales, los actos administrativos que se hayan basado en los mismos, sin perjuicio de perseguir las responsabilidades civiles o penales que de ello se deriven. En igual forma se procederá cuando se presenten antecedentes inexactos, en términos tales que hayan incidido sustancialmente en la aprobación del respectivo plan de manejo. El interesado podrá reclamar de la resolución que invalide actos administrativos conforme se autoriza en los incisos precedentes, de acuerdo con lo dispuesto por el artículo 5º del decreto ley Nº 701, de 1974, sin que este reclamo suspenda el cumplimiento de lo resuelto por la Corporación."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8676422",
            "texto": "Artículo 11.- La Corporación podrá elaborar normas de manejo de carácter general y planes de manejo tipo, a los que podrán acogerse los propietarios. En este caso, se dará por cumplida la obligación de presentar el plan de manejo forestal que se establece en esta ley, aplicándose los procedimientos generales que rigen para ellos, en la forma que establezca el reglamento. Corresponderá a la Corporación fomentar y facilitar el uso de dichas normas de carácter general y planes de manejo tipo por parte de los pequeños propietarios forestales. Tratándose de las exigencias de los artículos 7º y 19 de esta ley, no podrá sustituirse la obligación de presentar el Plan de Manejo Forestal."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8676423",
            "texto": "Artículo 12.- Los planes de manejo aprobados podrán ser modificados durante su vigencia, previa presentación y aprobación de un estudio técnico elaborado por uno de los profesionales señalados en el artículo 7º de esta ley. La Corporación deberá pronunciarse respecto de las modificaciones dentro del plazo de 60 días hábiles. La modificación no podrá alterar el objetivo de manejo señalado en el plan original, a menos que el nuevo propuesto sea factible de conseguir a partir del estado en que se encuentre el bosque al momento de la proposición. Regirán, para las modificaciones, las mismas normas generales establecidas para los planes de manejo, incluidas las normas sobre silencio administrativo a que se refiere el artículo 8º de esta ley. La postergación de las actividades de corta contenidas en el plan de manejo y que no impliquen un deterioro del bosque, no se considerará como modificación al mismo y sólo requerirá de comunicación previa a la Corporación, en la forma que determine el reglamento. Con todo, esta modificación no habilitará para incrementar los beneficios obtenidos mediante los concursos a que se refiere el Título IV de esta ley."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8676424",
            "texto": "Artículo 13.- Aprobado el plan de manejo, el interesado o quien adquiera posteriormente el predio a cualquier título, quedará sujeto a su cumplimiento y a las demás obligaciones que establece esta ley. Para estos efectos, deberá anotarse al margen de la respectiva inscripción de dominio, que el predio de que se trate cuenta con un plan de manejo aprobado. Esta anotación será gratuita y se efectuará con la sola comunicación de la Corporación al Conservador de Bienes Raíces que corresponda. El interesado sólo podrá desistirse del plan de manejo aprobado previo reintegro, en arcas fiscales, de las sumas que se hayan dejado de pagar en virtud de franquicias tributarias y de las bonificaciones otorgadas por esta ley, más los reajustes e intereses legales determinados por el Servicio de Impuestos Internos, en conformidad con las normas del Código Tributario, cuando corresponda. No se autorizará el desistimiento cuando existan actividades pendientes de regeneración o de reforestación. Acreditado el reintegro, la Corporación dictará una resolución que apruebe el desistimiento, de la cual se dejará constancia en el registro a que se refiere el artículo 9º, e informará al respectivo Conservador de Bienes Raíces, quien procederá a anotar al margen de la respectiva inscripción de dominio un extracto de la resolución que aprueba el desistimiento."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8676425",
            "texto": "Artículo 14.- Los compromisos de regeneración o reforestación establecidos en los planes de manejo aprobados por la Corporación, o en las medidas de compensación o reparación establecidas por orden judicial, se entenderán cumplidos cuando se verifique en terreno una sobrevivencia igual o superior al 75% del número de individuos comprometidos en los respectivos planes de manejo. Esta sobrevivencia deberá determinarse, no antes que dichos individuos cumplan dos años de vida, desde su plantación o regeneración natural."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8676426",
            "texto": "Artículo 15.- La corta de bosques nativos deberá ser realizada de acuerdo a las normas que se establecen en este Título, sin perjuicio de aquéllas establecidas en la ley Nº19.300 y en la Ley que crea el Servicio de Biodiversidad y Áreas Protegidas, con los objetivos de resguardar la calidad de las aguas, evitar el deterioro de los suelos y la conservación de la diversidad biológica."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8676428",
            "texto": "Artículo 16.- El plan de manejo forestal dispuesto en el artículo 5º requerirá, además, para toda corta de bosque nativo de conservación y protección, de una fundada justificación técnica de los métodos de corta que se utilizarán, así como de las medidas que se adoptarán con los objetivos de proteger los suelos, la calidad y cantidad de los caudales de los cursos de agua y la conservación de la diversidad biológica y de las medidas de prevención y combate de incendios forestales. De igual forma, el plan de manejo respetará los corredores biológicos que se hubieren definido en conformidad a la Ley que crea el Servicio de Biodiversidad y Áreas Protegidas."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8676429",
            "texto": "Artículo 17.- Prohíbese la corta, destrucción, eliminación o menoscabo de árboles y arbustos nativos en una distancia de 500 metros de los glaciares, medidas en proyección horizontal en el plano. El Reglamento normará la protección de suelos, cuerpos y cursos naturales de agua, teniendo, a lo menos, los siguientes criterios centrales: la pendiente, la pluviometría, la fragilidad y erodabilidad de los suelos; el nivel de saturación de los mismos y la flotación de los equipos de madereo. En el caso de protección de los cursos naturales de agua considerará además el tamaño de la cuenca, el caudal y su temporalidad. De la misma forma, el Reglamento determinará la normativa para la protección de los humedales declarados Sitios Prioritarios de Conservación, por la Comisión Nacional del Medio Ambiente, o sitios Ramsar, debiendo considerar los criterios señalados en el inciso anterior, así como también los requerimientos de protección de las especies que lo habitan. Asimismo dicha normativa deberá responder a las especificidades regionales. En la elaboración de la mencionada normativa se aplicará lo dispuesto en la letra b), del inciso quinto, del artículo 33 de esta ley."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8676430",
            "texto": "Artículo 18.- Las normas señaladas en los artículos 15, 16 y 17 de este Título se aplicarán también a las plantaciones que se acojan a lo establecido en el inciso segundo del artículo 13 del decreto ley Nº 701, de 1974."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8676431",
            "texto": "Artículo 19.- Prohíbese la corta, eliminación, destrucción o descepado de individuos de las especies vegetales nativas clasificadas, de conformidad con el artículo 37 de la ley N° 19.300 y su reglamento, en las categorías en peligro crítico, en peligro, vulnerable, casi amenazada y datos insuficientes, que formen parte de un bosque nativo, como asimismo la alteración de su hábitat. Esta prohibición no afectará a los individuos de dichas especies plantados por el hombre, a menos que tales plantaciones se hubieren efectuado en cumplimiento de medidas de compensación, reparación o mitigación dispuestas por una resolución de calificación ambiental u otra autoridad competente. Excepcionalmente, podrá intervenirse o alterarse el hábitat de los individuos de dichas especies, previa autorización de la Corporación, la que se otorgará por resolución fundada, siempre que tales intervenciones no amenacen la continuidad de la especie a nivel de la cuenca o, excepcionalmente, fuera de ella, que sean imprescindibles y que tengan por objeto la realización de investigaciones científicas, fines sanitarios o estén destinadas a la ejecución de obras o al desarrollo de las actividades señaladas en el inciso cuarto del artículo 7º, siempre que tales obras o actividades sean de interés nacional. Para autorizar las intervenciones a que se refiere el inciso anterior, se requerirá del informe favorable del Servicio de Biodiversidad y Áreas Protegidas, en el sentido que la intervención no amenaza la continuidad de la especie a nivel de la cuenca. Para llevar adelante la intervención, el solicitante deberá elaborar un plan de manejo de preservación, que deberá considerar, entre otras, las medidas que señale la resolución fundada a que se refiere el inciso segundo precedente. Para calificar el interés nacional, la Corporación podrá solicitar los informes que estime necesarios a otras entidades del Estado."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8676432",
            "texto": "Artículo 20.- El reglamento determinará la forma y condiciones en que la Corporación autorizará las intervenciones excepcionales a que se refieren los artículos 7°, 17 y 19 de esta ley."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8676433",
            "texto": "Artículo 21.- Cuando la corta de bosque nativo se realice con motivo del cambio de uso de suelos rurales establecido en la Ley General de Urbanismo y Construcciones, de la construcción de obras o del desarrollo de las actividades indicadas en el inciso cuarto del artículo 7° de esta ley, el interesado deberá presentar un plan de manejo que contenga los objetivos de la corta, la definición del trazado de la obra, la descripción del área a intervenir, la descripción de la vegetación a eliminar, los programas de corta, la cartografía correspondiente y los programas de reforestación, los cuales deberán realizarse con especies del mismo tipo forestal intervenido."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8676434",
            "texto": "Artículo 22.- Habrá un Fondo concursable destinado a la conservación, recuperación o manejo sustentable del bosque nativo, en adelante \"el Fondo\", a través del cual se otorgará una bonificación destinada a contribuir a solventar el costo de las actividades comprendidas en cada uno de los siguientes literales: a) Actividades que favorezcan la regeneración, recuperación o protección de formaciones xerofíticas de alto valor ecológico o de bosques nativos de preservación, con el fin de lograr la mantención de la diversidad biológica, con excepción de aquellos pertenecientes al Sistema Nacional de Áreas Silvestres Protegidas del Estado. Dicha bonificación alcanzará hasta 5 unidades tributarias mensuales por hectárea; b) Actividades silviculturales dirigidas a la obtención de productos no madereros. Dicha bonificación alcanzará hasta 5 unidades tributarias mensuales por hectárea, y c) Actividades silviculturales destinadas a manejar y recuperar bosques nativos para fines de producción maderera. Dicha bonificación alcanzará hasta 10 unidades tributarias mensuales por hectárea. El monto máximo a bonificar, por literal, será el que se indica en cada uno de ellos, y el monto máximo a bonificar por actividad, será el que se establezca en una tabla que fijará el valor máximo de las actividades bonificables, expresado en unidades tributarias mensuales, según tipo forestal, estado de desarrollo del bosque y regiones, según proceda. Esta tabla se fijará mediante un decreto supremo expedido por intermedio del Ministerio de Agricultura, previo informe de la Corporación, el que, además, deberá llevar la firma del Ministro de Hacienda. Este decreto se publicará durante el mes de agosto de cada año y regirá para la temporada siguiente. Si el Ministerio de Agricultura no fijare dichos valores en la época indicada, se estará, para los efectos del cálculo y pago de la bonificación, a los valores contenidos en la última tabla de valores publicada. En el caso de pequeños propietarios forestales, el monto de las bonificaciones señaladas en los literales del inciso primero de este artículo deberá ser incrementado hasta en un 15%, según se disponga en el reglamento del Fondo. Los interesados deberán presentar sus proyectos de planes de manejo de conformidad al reglamento y a las bases. Los interesados cuyos proyectos hayan sido seleccionados en los concursos, deberán presentar el respectivo plan de manejo a la Corporación."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8676436",
            "texto": "Artículo 23.- Se bonificará, además, la elaboración de los planes de manejo forestal concebidos bajo el criterio de ordenación, cuyos proyectos hayan sido seleccionados en los concursos a que se refiere el artículo siguiente. El monto de este incentivo será de hasta 0,3 unidades tributarias mensuales por cada hectárea sujeta a actividades bonificables en el literal c) del artículo 22. Este incentivo se pagará una vez acreditada la ejecución de dichas actividades. Con todo, el interesado no podrá recibir más de 700 unidades tributarias mensuales por este concepto, ni ser beneficiado más de una vez."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8676437",
            "texto": "Artículo 24.- Los recursos del Fondo se adjudicarán por concurso público. Para postular, los interesados deberán presentar una solicitud de bonificación, acompañada de un proyecto de plan de manejo, que deberá detallar la o las actividades a realizar e identificar la superficie a intervenir. Un mismo interesado podrá participar en nuevos concursos, con el fin de obtener una bonificación, para una misma superficie, para realizar otras actividades forestales definidas en el reglamento y que correspondan a un mismo literal, siempre que el monto de la bonificación a la que se postula, en conjunto con el de las que se hayan obtenido en otros concursos, no supere el monto máximo bonificable por hectárea señalado en los literales del artículo 22. No se admitirán a concurso solicitudes de bonificación de actividades comprendidas en distintos literales o en actividades bonificadas en concursos anteriores para la misma superficie."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8676438",
            "texto": "Artículo 25.- Los recursos del Fondo se asignarán por medio de dos concursos, uno de los cuales deberá ser destinado exclusivamente a pequeños propietarios forestales, definidos en el artículo 2° de esta ley. La Ley de Presupuestos de cada año determinará el monto de los recursos que se destinarán al Fondo. El porcentaje del Fondo que será asignado a cada concurso será determinado cada año por decreto del Ministerio de Agricultura, el cual deberá llevar la firma del Ministro de Hacienda. En todo caso, el porcentaje asignado a cada concurso no podrá ser inferior a 25%. Este decreto deberá ser publicado durante el mes de enero de cada año y regirá entre el 1 de febrero del mismo año y el 31 de enero del año siguiente. Si al 31 de enero de cada año no se ha determinado el porcentaje asignado a cada fondo, regirá para todos los efectos legales el decreto que se encuentre vigente del año anterior."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8676439",
            "texto": "Artículo 26.- El reglamento del Fondo establecerá las actividades bonificables que comprenderá cada uno de los literales señalados en el inciso primero del artículo 22, la periodicidad de los concursos y los requisitos para elaborar las bases. El reglamento fijará, además, los criterios de priorización de los terrenos, de focalización y de asignación de las bonificaciones contenidas en esta ley. Estos criterios deberán comprender, entre otras, las siguientes variables: tamaño de la propiedad, considerando los otros inmuebles de carácter silvoagropecuario que pertenezcan al interesado; monto bonificable solicitado; parte del financiamiento de cargo del interesado, y, en el caso de las actividades bonificables a que se refiere el literal a) del inciso primero del artículo 22, el aporte a la conservación de la diversidad ecológica del país."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8676440",
            "texto": "Artículo 27.- El Ministerio de Agricultura definirá los criterios de priorización de los terrenos, de focalización y de asignación de las bonificaciones contenidas en esta ley, así como los criterios de evaluación técnica y ambiental, previa consulta al Consejo Consultivo del Bosque Nativo de acuerdo a lo establecido en el artículo 33."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8676441",
            "texto": "Artículo 28.- El reglamento del Fondo deberá contemplar los mecanismos que permitan alcanzar condiciones de igualdad en la participación en los concursos del Fondo, debiendo fijar un procedimiento simplificado de postulación para los pequeños propietarios forestales. Las bases de los concursos deberán contener los criterios de evaluación técnica y ambiental y deberán promover aquellos proyectos cuyo objeto sea la recuperación, el mejoramiento y la preservación de los bosques nativos, según corresponda, o la recuperación y preservación de las formaciones xerofíticas; en ambos casos, cuando ellos presenten un claro beneficio social y de urgencia."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8676442",
            "texto": "Artículo 29.- Sólo se podrán percibir las bonificaciones adjudicadas, previa acreditación de la ejecución de las actividades comprometidas en el plan de manejo aprobado. Las bonificaciones se pagarán previa presentación de los informes que corresponda, los cuales deberán ser aprobados por la Corporación. Estos informes deberán ser elaborados por uno de los profesionales a que se refiere el inciso primero del artículo 7° de esta ley. Si no se hubieren realizado todas las actividades comprometidas, sólo se pagará el monto de la bonificación correspondiente a las actividades efectivamente realizadas, siempre que no constituyan un incumplimiento del plan de manejo, de acuerdo a lo señalado en esta ley."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8676443",
            "texto": "Artículo 30.- Si durante un llamado a concurso los proyectos presentados requirieren recursos menores al monto consultado para el concurso correspondiente, éstos podrán asignarse directamente siempre que tales proyectos cumplan con los criterios definidos en el reglamento y en las bases, a menos que, por razones fundadas, el concurso se declarare desierto. No obstante lo establecido en el inciso anterior, una vez adjudicados los proyectos el remanente de los recursos asignados a uno de los concursos se asignará al otro. Las bases y los resultados de los concursos tendrán un carácter público."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8676444",
            "texto": "Artículo 31.- El Fondo será administrado por el Ministerio de Agricultura, con cargo a sus propios recursos. Sin embargo, esta Secretaría de Estado podrá delegar, total o parcialmente, la administración de los concursos en la Corporación Nacional Forestal. Cada tres años, a lo menos, se realizará una evaluación pública del funcionamiento del Fondo, considerando tanto su administración, como su asignación territorial y los resultados alcanzados."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8676445",
            "texto": "Artículo 32.- El Presidente de la República, mediante decreto supremo expedido por intermedio del Ministerio de Agricultura, el que además deberá llevar la firma del Ministro de Hacienda, establecerá el reglamento del Fondo, para lo cual solicitará la opinión del Consejo Consultivo a que se refiere el artículo 33 de esta ley."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8676446",
            "texto": "Artículo 33.- Créase el Consejo Consultivo del Bosque Nativo, el cual será presidido por el Ministro de Agricultura e integrado, además, por las siguientes personas representativas del ámbito de que procedan: a) Dos académicos universitarios, uno de los cuales deberá representar a las escuelas o facultades de ingeniería forestal y el otro a las escuelas o facultades de biología que cuenten con trayectoria en la conservación y uso sustentable del bosque nativo; b) Dos personas propuestas por organizaciones no gubernamentales sin fines de lucro, con trayectoria en la conservación y uso sustentable del bosque nativo; c) Dos personas propuestas por organizaciones de medianos y grandes propietarios de predios con bosque nativo; d) Dos personas propuestas por organizaciones de pequeños propietarios de predios con bosque nativo; e) El Presidente del Colegio de Ingenieros Forestales de Chile A.G., o la persona que éste designe en su representación; f) Una persona propuesta por los propietarios de Áreas Protegidas de Propiedad Privada; g) El Presidente de la Sociedad de Botánica de Chile, o la persona que éste designe en su representación; h) El Director Nacional del Servicio de Biodiversidad y Áreas Protegidas; i) El Director Ejecutivo del Instituto Forestal, y j) El Director Ejecutivo de la Corporación Nacional Forestal, quien actuará como Secretario Ejecutivo. La designación de los integrantes del Consejo Consultivo a que se refieren los literales b), c), d) y f) de este artículo, se hará sobre la base de ternas que las entidades correspondientes enviarán al Ministro de Agricultura, dentro del plazo que señale la convocatoria que emita al efecto; plazo que no podrá ser inferior a 30 días. Dicha convocatoria será de amplia difusión y publicada, en todo caso, en la página web del Ministerio. Los consejeros serán designados por el Ministro de Agricultura y durarán 3 años en sus funciones. En todo caso, los consejeros no recibirán remuneración o dieta alguna por su participación en el Consejo. En caso de ausencia o impedimento del Ministro, será reemplazado por el Subsecretario de Agricultura. Corresponderá al Consejo Consultivo: a) Absolver las consultas que le formule el Ministro de Agricultura sobre las materias de que trata la presente ley; b) Pronunciarse previamente sobre los proyectos de reglamento y sus modificaciones, emitir opinión sobre la ejecución de la presente ley y proponer las adecuaciones normativas legales y reglamentarias que estime necesarias; c) Formular observaciones a las políticas que elabore el Ministerio de Agricultura para la utilización de los recursos de investigación señalados en el Título VI de la presente ley y sobre los proyectos que se proponga financiar con cargo a dichos recursos, y d) Proponer al Ministro de Agricultura criterios de priorización de los terrenos, de focalización y de asignación de las bonificaciones contenidas en esta ley, así como los criterios de evaluación técnica y ambiental. El reglamento de la presente ley fijará las normas de funcionamiento del Consejo Consultivo."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8676447",
            "texto": "Artículo 34.- El beneficiario de las bonificaciones a que se refiere el artículo 22 podrá transferirlas mediante instrumento público o privado, suscrito ante un notario público. Estas bonificaciones podrán ser cobradas y percibidas por personas distintas del interesado, siempre que acompañen el documento en que conste su transferencia. La Corporación podrá extender, a solicitud del interesado, un certificado de futura bonificación para aquellos interesados que califiquen para obtenerla, la que podrá constituirse, mediante su endoso, en garantía para el otorgamiento de créditos de enlace destinados a financiar las actividades objeto de la bonificación. Esta futura bonificación podrá ser también transferida a través del mismo certificado mediante su endoso, suscrito ante notario."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8676448",
            "texto": "Artículo 35.- El beneficio a que se refiere el artículo 22, percibido o devengado, se considerará como ingreso diferido en el pasivo circulante y no constituirá renta para ningún efecto legal hasta el momento en que se efectúe la corta de cosecha o venta del bosque que originó la bonificación, oportunidad en que se amortizará, abonándola al costo de explotación a medida y en la proporción en que ésta o la venta del bosque se realicen. Para los efectos previstos en el inciso precedente, anualmente se aplicarán a las bonificaciones devengadas o percibidas, consideradas como ingresos diferidos en el pasivo circulante, las normas sobre corrección monetaria establecidas en la Ley sobre Impuesto a la Renta, reajustándose en igual forma que los costos incurridos en el manejo de los bosques nativos incluidos en las partidas del activo. Las utilidades derivadas de la explotación de bosques nativos obtenidas por personas naturales o jurídicas estarán afectas al impuesto general de la Ley sobre Impuesto a la Renta. Sin embargo, las personas que exploten bosques por los cuales no se encuentren acogidas a los beneficios establecidos en el decreto ley N° 701, de 1974, y en esta ley, deberán declarar la renta efectiva o presunta para los efectos de la Ley de Impuesto a la Renta de acuerdo a lo previsto en el artículo 20, número 1, letra b), de dicha ley, con excepción del límite de ventas netas anuales, el cual, respecto de los productos forestales provenientes del bosque, será de 24.000 unidades tributarias mensuales considerando las ventas en forma acumulada en un período móvil de tres años. Las personas que, estando bajo el régimen de renta presunta por su actividad agrícola según lo dispuesto en la Ley sobre Impuesto a la Renta, se acojan a los beneficios de esta ley, deberán tributar sobre la base de renta efectiva a contar del 1 de enero del ejercicio comercial siguiente de aquél en que superen el límite de ventas que se establece en el inciso anterior. En todo caso, serán también aplicables las demás normas del artículo 20, número 1, letra b), de la Ley sobre Impuesto a la Renta, cuando el contribuyente realice otras explotaciones agrícolas o cumpla otros requisitos que, según dicho precepto legal, hagan obligatoria la declaración de impuesto sobre la base de renta efectiva. Los pequeños propietarios forestales estarán afectos, en todo caso, al sistema de renta presunta establecido en el artículo 20 de la Ley sobre Impuesto a la Renta, y no estarán sometidos a las normas tributarias contenidas en los incisos primero y segundo de este artículo. Para todos los efectos tributarios relacionados con la presente ley, y sin perjuicio de las responsabilidades y obligaciones que corresponden a los particulares, la Corporación deberá efectuar, en los casos que proceda, las comunicaciones pertinentes al Servicio de Impuestos Internos. Los bosques nativos de que trata esta ley estarán exentos del impuesto territorial que grava los terrenos agrícolas y no deberán ser considerados para efectos de la aplicación de la Ley de Impuesto sobre Herencias, Asignaciones y Donaciones. Para hacer efectiva esta exención los propietarios de estos bosques nativos deberán solicitar la correspondiente declaración de bosque nativo, fundada en un estudio técnico elaborado por uno de los profesionales a que se refiere el inciso primero del artículo 7º de esta ley, de acuerdo con las normas que establezca el reglamento. La Corporación deberá pronunciarse sobre la solicitud dentro del plazo de 60 días contado desde su presentación. Si ésta no se pronunciare dentro del término indicado, la solicitud se entenderá aprobada. El Servicio de Impuestos Internos, con el solo mérito del certificado que otorgue la Corporación, ordenará la inmediata exención de los impuestos señalados en este artículo, la que comenzará a regir a contar de la fecha del respectivo certificado, salvo la exención del impuesto territorial, que regirá a contar del 1 de enero del año siguiente al de la certificación. El Servicio de Impuestos Internos estará facultado para dividir el rol de avalúo respectivo, si ello fuere procedente y necesario para el ordenamiento tributario."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8676449",
            "texto": "Artículo 36.- La Ley de Presupuestos contemplará recursos destinados a pagar las bonificaciones a las que se refiere esta ley. El pago de éstas será efectuado por la Tesorería General de la República."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8676450",
            "texto": "Artículo 37.- Sin perjuicio de las facultades de certificación y fiscalización que correspondan a la Corporación, existirán acreditadores forestales que serán personas naturales o jurídicas, que colaborarán con ella en el ejercicio de dichas tareas."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8676452",
            "texto": "Artículo 38.- Sólo podrán ejercer la actividad de acreditadores forestales los profesionales señalados en el artículo 7º de esta ley, que estén inscritos en el Registro de Acreditadores Forestales que para tal efecto llevará la Corporación, el que tendrá el carácter de público. La Corporación deberá publicar el referido registro en su página web. Tratándose de personas jurídicas, éstas deberán contemplar en sus estatutos el giro de acreditación forestal. Además, el personal que estas entidades destinen a la realización de las actividades de acreditación forestal, deberá tener igual calidad profesional que aquélla señalada en el inciso precedente. Los acreditadores forestales estarán habilitados para certificar: a) Que los datos consignados en los planes de manejo corresponden a la realidad, y b) La correcta ejecución de las actividades comprometidas en el plan de manejo para obtener las bonificaciones a que se refieren los literales del artículo 22 de esta ley y el artículo 12 del decreto ley Nº 701, de 1974. Sobre la base de las certificaciones a que se refiere la letra a) del inciso precedente, la Corporación evaluará los planes de manejo, a fin de velar porque ellos cumplan con los objetivos señalados en el N° 18) del artículo 2° de esta ley. Con la certificación a que alude la letra b) del inciso tercero de este artículo, la Corporación podrá autorizar el pago de las bonificaciones que correspondan, informando de ello al Servicio de Tesorerías, para que proceda al pago de las mismas."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8676453",
            "texto": "Artículo 39.- El reglamento determinará los requisitos para la inscripción, contenido y funcionamiento del registro a que se refiere el artículo anterior, así como las demás normas que regulen la actividad de los acreditadores forestales. Asimismo, velará por asegurar la disponibilidad de éstos en comunidades apartadas del país."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8676454",
            "texto": "Artículo 40.- El acreditador que certificare un hecho falso o inexistente será sancionado con la pena establecida en el artículo 193 del Código Penal. En el caso que el acreditador fuere una persona jurídica, se sancionará en la forma indicada en el inciso anterior a quienes hayan suministrado la información falsa o inexistente que sirvió de base para expedir el certificado falso y a quienes hubieren consentido o actuado concertadamente en la expedición de dicho certificado. Para este solo efecto, se entenderá que los certificados emitidos por los acreditadores constituyen instrumentos públicos. Desde la formalización de la investigación, el acreditador quedará suspendido del registro respectivo; si fuere condenado, quedará inhabilitado en forma perpetua para ejercer la actividad de acreditador forestal. Para estos efectos, el juez de la causa notificará a la Corporación tales resoluciones, a fin de que proceda a tomar nota en el Registro de Acreditadores Forestales de la suspensión o inhabilitación perpetua, según proceda. Si en el hecho señalado en el inciso primero tuvieren participación alguno de los socios, gerentes generales o administradores de las entidades certificadoras, éstas serán sancionadas con la cancelación definitiva de su inscripción en el Registro de Acreditadores Forestales a que se refiere esta ley. No se inscribirán en dicho Registro nuevas entidades certificadoras en que figuren como socios personas que lo hayan sido, a su vez, de entidades a las cuales se les hubiere cancelado su inscripción, siempre y cuando haya quedado establecido en el procedimiento respectivo que tales personas tuvieron participación en el hecho que motivó la sanción. De esta resolución se podrá reclamar en la forma establecida en los incisos segundo, tercero y cuarto del artículo siguiente."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8676455",
            "texto": "Artículo 41.- El incumplimiento o infracción de cualquiera otra norma reguladora de la actividad de los acreditadores forestales, será sancionado, según la gravedad de la infracción, con una o más de las siguientes medidas administrativas: a) suspensión por seis meses; b) suspensión de su inscripción en el registro hasta por dos años, y c) cancelación por 5 años de la inscripción en los registros correspondientes, en caso de reincidir más de dos veces. Las medidas administrativas serán aplicadas mediante resolución del Director Regional correspondiente, las que serán siempre reclamables, debiendo presentarse el recurso ante el Director Regional correspondiente para ante el Director Ejecutivo de la Corporación, dentro del plazo de diez días hábiles contado desde su notificación, quien deberá resolver breve y sumariamente estableciendo los motivos de su resolución. La resolución que absuelva o aplique una medida se notificará al afectado en su domicilio, o a su apoderado, si lo tuviera, por carta certificada. De la resolución del Director Ejecutivo que aplique una medida administrativa, se podrá recurrir ante el juez de letras en lo civil del territorio jurisdiccional en que hubiera registrado su domicilio el reclamante, sujetándose en todo lo demás a lo dispuesto en el artículo 5º del decreto ley Nº 701, de 1974."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8676456",
            "texto": "Artículo 42.- La Ley de Presupuestos contemplará todos los años un fondo destinado a la investigación del bosque nativo, cuya finalidad será promover e incrementar los conocimientos en materias vinculadas con los ecosistemas forestales nativos, su ordenación, preservación, protección, aumento y recuperación, sin perjuicio de los aportes privados que puedan complementarlo. Los recursos que se asignen por este procedimiento serán siempre por concurso público."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8676458",
            "texto": "Artículo 43.- Estos recursos estarán dedicados especialmente a incentivar y apoyar: a) la investigación científica y tecnológica relacionada con el bosque nativo y la protección de su biodiversidad; b) la investigación y los proyectos de desarrollo tecnológico que propendan a la protección del suelo, de los recursos hídricos, de flora y fauna y de los ecosistemas asociados al bosque nativo; c) la creación y establecimiento de programas de capacitación, educación y transferencia tecnológica en áreas rurales, dedicados a la instrucción y perfeccionamiento de las personas y comunidades rurales cuyo medio de vida es el bosque nativo; d) la evaluación de los efectos de las intervenciones en el bosque nativo de acuerdo a esta ley, y e) el desarrollo de iniciativas complementarias a las indicadas, que permitan aportar antecedentes, información, difusión, conocimiento o recursos tendientes al cumplimiento del objetivo de esta ley."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8676459",
            "texto": "Artículo 44.- Las políticas e instrucciones para la utilización de los recursos de investigación serán definidas por el Ministerio de Agricultura, a proposición del Consejo Consultivo a que se refiere el artículo 33. Un reglamento normará los detalles de la administración y destino de estos fondos, como los mecanismos de evaluación de los proyectos y programas en que se emplee."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8676460",
            "texto": "Artículo 45.- Corresponderá aplicar las sanciones y multas establecidas en la presente ley al juez de policía local que fuere abogado, con competencia en la comuna en que se haya cometido la infracción, el que conocerá en primera instancia de las denuncias que le formularen los funcionarios de la Corporación o de Carabineros de Chile. Sin embargo, aquellas infracciones que importen la aplicación de multas superiores a 5.000 unidades tributarias mensuales y las que se cometieren dentro de una comuna que no tenga un juez de policía local que sea abogado, serán resueltas, en primera instancia, por el juez de policía local con asiento en la ciudad cabecera de provincia. Los tribunales a que se refieren los incisos anteriores conocerán de las denuncias que se formularen con arreglo a las disposiciones y procedimiento consignados en la ley Nº 18.287, salvo lo dispuesto en los artículos 19, 20 y 21 de la mencionada ley. La Corporación estará facultada para solicitar ante los Juzgados de Policía Local la aplicación de los apremios establecidos en el inciso primero del artículo 23 de la ley Nº 18.287 y para ejercer las acciones ejecutivas a que se refiere el inciso segundo de dicho artículo, tendientes a hacer efectivo el pago de las multas que se apliquen como sanción a las contravenciones establecidas en esta ley. Asimismo, estará facultada para percibir las costas personales y procesales por las actuaciones en que intervenga, a cuyo pago sean condenados los infractores. Los delitos contemplados en los artículos 40, 49 y 50 de esta ley serán de conocimiento de los Jueces de Garantía o de los Tribunales de Juicio Oral, según corresponda, con competencia en el territorio en el cual se hubiere cometido el hecho punible."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8676462",
            "texto": "Artículo 46.- Detectada una infracción a las disposiciones de esta ley o de su reglamento, los funcionarios de la Corporación deberán levantar un acta en que se consignarán los hechos constitutivos de la infracción, indicando el día, lugar, fecha y hora de la diligencia inspectiva, la circunstancia de encontrarse o no presente el supuesto infractor o su representante legal, así como la individualización de éste, su domicilio, si ello fuera posible, y las normas legales contravenidas. Los funcionarios del Servicio de Biodiversidad y Áreas Protegidas que cuenten con facultades de fiscalización estarán asimismo facultados para denunciar las infracciones a la presente ley de que tomen conocimiento en el ejercicio de sus atribuciones. Con el mérito del acta referida en el inciso primero, el respectivo Director Regional de la Corporación deberá efectuar la correspondiente denuncia ante el tribunal competente o al Ministerio Público, según sea el caso, acompañando copia de dicha acta. Tratándose de una primera infracción y si aparecieran antecedentes favorables, el tribunal podrá disminuir la multa aplicable hasta en 50%. Asimismo, podrá absolver al infractor en caso de ignorancia excusable o de buena fe comprobada. Los controles podrán realizarse mediante fotografía aérea o sensores remotos, sin perjuicio de otros medios de prueba."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8676463",
            "texto": "Artículo 47.- Los funcionarios designados por la Corporación o por el Servicio de Biodiversidad y Áreas Protegidas, en este caso de acuerdo al convenio de encomendamiento de funciones de fiscalización respectivo, para la fiscalización de esta ley y los de Carabineros tendrán el carácter de ministro de fe en todas las actuaciones que deban realizar para el cumplimiento de esa labor. Los funcionarios de la Corporación o del Servicio de Biodiversidad y Áreas Protegidas, en este caso de acuerdo al convenio de encomendamiento de funciones de fiscalización respectivo, sólo podrán ingresar en los predios o centros de acopio para los efectos de controlar el cumplimiento de la ley, previa autorización del encargado de la administración de los mismos. En caso de negativa para autorizar el ingreso, la Corporación o el Servicio de Biodiversidad y Áreas Protegidas, en este caso de acuerdo al convenio de encomendamiento de funciones de fiscalización respectivo, podrá solicitar al juez competente el auxilio de la fuerza pública, el cual, por resolución fundada y en mérito de los antecedentes proporcionados por la Corporación, la podrá conceder de inmediato, salvo que resolviera oír al afectado, en cuyo caso éste deberá comparecer dentro del plazo de 48 horas, contado desde su notificación. Para los efectos de lo indicado en el inciso anterior, se considerará que es competente el juez de policía local señalado en el artículo 45 precedente."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8676464",
            "texto": "Artículo 48.- Las acciones destinadas a perseguir las infracciones de esta ley que no constituyan un delito prescribirán en el plazo de cinco años y las que constituyen ilícitos penales prescribirán en la forma y plazos establecidos en el Código Penal. El plazo de prescripción se contará desde que se hubiera cometido la infracción, salvo respecto de aquellas de carácter permanente, en que se contará desde que hubiera cesado el incumplimiento. Cualquiera nueva infracción en el mismo predio interrumpirá las prescripciones que estuvieren en curso."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8676465",
            "texto": "Artículo 49.- El que presentare o elaborare un plan de manejo basado en certificados falsos o que acrediten un hecho inexistente, a sabiendas de tales circunstancias, será sancionado con presidio menor en su grado máximo a presidio mayor en su grado mínimo. Si quien hubiere presentado el plan basado en los certificados a que se refiere el inciso anterior, hubiere percibido una bonificación de las que otorga esta ley, será condenado, además, al pago de una multa ascendente al triple del monto de la bonificación percibida, la que se reajustará según la variación que haya experimentado el Índice de Precios al Consumidor entre la fecha de percepción de la bonificación y la del pago efectivo de la multa. Establecida la falsedad de una certificación fundada en antecedentes falsos o inexistentes, la Corporación dejará sin efecto los actos de carácter administrativo que se hubieren basado en ella."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8676466",
            "texto": "Artículo 50.- El que, con el propósito de acogerse a las bonificaciones establecidas en esta ley, hubiere presentado, a sabiendas, un plan de manejo basado en antecedentes falsos, distintos de los señalados en el artículo 49, será sancionado con presidio menor en cualquiera de sus grados. Si se hubiere percibido una bonificación, se sancionará, además, con la pena de multa, la que será equivalente al doble del monto de la bonificación percibida, reajustada según la variación que haya experimentado el Índice de Precios al Consumidor entre la fecha de percepción de la bonificación y la del pago efectivo de la multa. Establecida la falsedad de una certificación fundada en antecedentes falsos o inexistentes, la Corporación dejará sin efecto los actos de carácter administrativo que se hubieren basado en ella."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8676467",
            "texto": "Artículo 51.- Toda corta de bosque no autorizada hará incurrir al propietario del predio, o a quien la ejecute, en una multa equivalente al doble del valor comercial de los productos cortados o explotados, con un mínimo de 5 unidades tributarias mensuales por hectárea. Cuando los productos se encontraren en poder del infractor, caerán además en comiso, y serán enajenados por la Corporación. Si los productos provenientes de la corta no autorizada hubieren sido retirados total o parcialmente del predio, el infractor será sancionado con la multa señalada precedentemente, incrementada en 200%."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8676468",
            "texto": "Artículo 52.- La corta, eliminación, destrucción o descepado u otra forma de dar muerte a ejemplares de especies clasificadas como en peligro de extinción, vulnerables, raras, insuficientemente conocidas o fuera de peligro, que no corresponda a intervenciones autorizadas de conformidad al artículo 19 de esta ley, será sancionada con multa de 5 a 50 unidades tributarias mensuales por ejemplar, si éste no tuviere valor comercial; en caso contrario, la multa será igual al doble del valor comercial de cada ejemplar objeto de la intervención. En caso que los productos de la infracción estén en poder del infractor, caerán en comiso y serán enajenados por la Corporación. Si dichos productos hubieren sido retirados total o parcialmente del predio o centro de acopio, la multa que corresponda al infractor se aumentará en 200%. En el caso de ejemplares sin valor comercial, el juez de la causa, para aplicar la sanción indicada en el inciso primero, deberá tener en consideración el número de ejemplares intervenidos, el valor científico de los mismos y la clasificación de la especie, para lo cual solicitará un informe al respecto a la Corporación."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8676469",
            "texto": "Artículo 53.- La corta no autorizada de bosque nativo con infracción a lo señalado en los artículos 17, y 7° y 8° transitorios de la presente ley, hará incurrir al infractor en la multa mencionada en el artículo 52 aumentada hasta en 100%."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8676470",
            "texto": "Artículo 54.- Establécense las siguientes sanciones para las infracciones que se señalan a continuación: a) incumplimiento de las actividades de protección, con multa de 5 a 15 unidades tributarias mensuales por hectárea incumplida, de acuerdo a las prescripciones contenidas en el plan de manejo; b) incumplimiento a la obligación de reforestar contemplada en los planes de manejo, con multa de 10 a 15 unidades tributarias mensuales por hectárea, entendiéndose siempre como falta grave para el efecto de aplicar la sanción; c) el incumplimiento de toda otra obligación contemplada en el plan de manejo forestal, distinta de las señaladas en la letra precedente, con multa de 2 a 5 unidades tributarias mensuales por cada hectárea incumplida, a menos que se acredite fuerza mayor o caso fortuito; d) no acreditar a requerimiento de la autoridad competente, que las maderas que se encuentran en su poder provienen de una corta autorizada por la Corporación, a que se refiere el artículo 58, con multa de hasta 3 unidades tributarias men-suales; e) la corta, destrucción o descepado de formaciones xerofíticas, sin un plan de trabajo previamente aprobado por la Corporación y el incumplimiento de las obligaciones contenidas en dicho plan, con una multa de 2 a 5 unidades tributarias mensuales por hectárea incumplida dependiendo de su gravedad. Se considerarán faltas graves aquellas que se refieran al incumplimiento de las normas de protección ambiental, y f) el incumplimiento de las obligaciones contenidas en el plan de manejo de preservación será sancionado con multa cuyo monto será el doble del costo de la acción incumplida."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8676471",
            "texto": "Artículo 55.- El pago de las multas que se impongan por infracciones a las normas de esta ley no eximirá al infractor del cumplimiento de las correspondientes obligaciones."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8676472",
            "texto": "Artículo 56.- El bosque nativo, respecto del cual se hubiera pagado alguna de las bonificaciones de esta ley, no podrá ser objeto de corta de cosecha en un plazo diferente al establecido en el plan de manejo forestal. En el caso de anticipar o postergar la corta de cosecha, el interesado deberá contar previamente con el correspondiente certificado aprobatorio de modificación del plan de manejo forestal. Si la propuesta no concuerda con los objetivos definidos en el plan de manejo forestal, la Corporación otorgará esta autorización una vez acreditado el reintegro del total de los beneficios percibidos por la aplicación de esta ley. Sin perjuicio de las sanciones por incumplimiento de los planes de manejo forestal señaladas en el artículo 54, cuando se trate de planes de manejo forestal que hubieran sido beneficiados por las bonificaciones que se contemplan en esta ley, los infractores deberán reintegrar los montos que hubieran percibido por concepto de dichas bonificaciones y perderán los beneficios asociados al concurso que hubieran ganado."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8676473",
            "texto": "Artículo 57.- No obstante lo establecido en el artículo 5º de esta ley, la Corporación podrá otorgar, a petición del interesado, autorización simple de corta cuando se trate del aprovechamiento o corta de una cantidad reducida de árboles, cuyo número se fijará en cada caso, destinados al autoconsumo o a las mejoras prediales, de acuerdo a la normas que establezca el reglamento, con lo cual se dará por cumplida la obligación de presentar el plan de manejo forestal."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8676475",
            "texto": "Artículo 58.- Las personas naturales o jurídicas que participen en cualquiera etapa del proceso de explotación del bosque nativo, incluyendo el transporte amparado en guías de libre tránsito, deberán acreditar, a requerimiento de la autoridad correspondiente, que los productos primarios del bosque nativo que se encuentren en su poder provienen de una corta autorizada por la Corporación. No obstante lo señalado en el inciso primero, para amparar el transporte de productos primarios provenientes de árboles nativos aislados, que no formen parte de un bosque y que no requieran autorización previa para su corta, la Corporación podrá autorizar guías de libre tránsito. El reglamento establecerá la forma y contenidos de las guías de libre tránsito que expedirá la Corporación."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8676476",
            "texto": "Artículo 59.- La bonificación establecida en esta ley es incompatible con la otorgada en virtud del decreto ley Nº 701, de 1974, y sus modificaciones posteriores."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8676477",
            "texto": "Artículo 60.- La corta, destrucción o descepado de formaciones xerofíticas requerirán de un plan de trabajo previamente aprobado por la Corporación, el que deberá considerar las normas de protección ambiental establecidas en el Título III de esta ley."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8676478",
            "texto": "Artículo 61.- Los pequeños propietarios forestales podrán organizarse para acogerse a los beneficios que contempla esta ley mediante postulaciones colectivas, efectuadas directamente o por sus organizaciones."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8676479",
            "texto": "Artículo 62.- En todas aquellas materias que no se encuentren expresamente reguladas en esta ley, se aplicarán supletoriamente las disposiciones de la ley Nº 19.880, que establece las bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8676480",
            "texto": "Artículo 63.- Sustitúyese, en el inciso segundo del artículo 35 de la ley N° 19.300, sobre Bases Generales del Medio Ambiente, la frase \"al organismo administrador del Sistema Nacional de Áreas Silvestres Protegidas del Estado\" por \"a la Corporación Nacional Forestal\"."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8676481",
            "texto": "Artículo 64.- Traspásanse a la Corporación Nacional Forestal o a su Director Ejecutivo, según corresponda, las competencias, funciones y atribuciones en materia forestal otorgadas al Servicio Agrícola y Ganadero o a su Director, por las normas que a continuación se indican: a) Los artículos 14 y 28 de la Ley de Bosques, cuyo texto vigente se encuentra contenido en el decreto supremo Nº 4.363, de 1931, del Ministerio de Tierras y Colonización; b) Los artículos 6°, 7°, 8°, 9° y 10 del decreto con fuerza de ley N° 15, de 1968, del Ministerio de Agricultura, y c) El artículo 3º transitorio de la ley Nº 18.378 y las normas reglamentarias dictadas en conformidad a dicho cuerpo legal."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8676482",
            "texto": "Artículo 65.- Introdúcense las siguientes modificaciones al decreto ley N° 701, de 1974, sobre Fomento Forestal: 1.- Agrégase, en el artículo 17, el siguiente inciso segundo: \"Tratándose de bosques fiscales, la responsabilidad por el cumplimiento de los planes de manejo y de las demás obligaciones previstas en esta ley, corresponderá a los concesionarios o arrendatarios del inmueble fiscal, o a la persona o entidad autorizada para realizar obras civiles en dichos predios.\". 2.- Intercálase, en el artículo 24 bis A), entre la palabra \"predio\" y el punto final (.), el siguiente texto: \", salvo que se trate de bosques fiscales, caso en que responderá el concesionario o arrendatario del respectivo inmueble fiscal, o la persona o entidad autorizada para realizar obras civiles en dichos predios\". 3.- Incorpórase, a continuación del artículo 24 bis B), el siguiente artículo, nuevo: \"Artículo 24 bis C).- Los planes de manejo relativos a bosques fiscales deberán suscribirse por el concesionario o arrendatario del respectivo inmueble fiscal, o por la persona o entidad autorizada para realizar obras civiles en dichos terrenos. Se requerirá, además, que el plan de manejo sea suscrito por el Secretario Regional Ministerial de Bienes Nacionales respectivo, lo que será suficiente para acreditar que el forestador o solicitante tiene alguna de las calidades antes indicadas y que no hay oposición por parte del Ministerio de Bienes Nacionales.\"."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8676483",
            "texto": "Artículo 1º.- En lo que no sean incompatibles con lo dispuesto en esta ley y en tanto no se dicten los nuevos reglamentos, mantendrán su vigencia los reglamentos dictados sobre la materia."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8676485",
            "texto": "Artículo 2º.- Las prohibiciones y demás regulaciones del artículo 19 de esta ley podrán aplicarse antes de la clasificación a que se refiere dicho precepto, respecto de aquellas especies vegetales vivas nativas que, a la fecha de entrada en vigencia de esta ley, estén identificadas como en peligro de extinción, vulnerables, raras o insuficientemente conocidas en el documento denominado \"Libro Rojo\" de la Corporación Nacional Forestal. Tratándose de ejemplares plantados por el hombre que pertenezcan a la respectiva especie, esta prohibición se aplicará únicamente a las plantaciones que se hubieren efectuado en cumplimiento de medidas de compensación o reparación."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8676486",
            "texto": "Artículo 3º.- En el plazo que transcurra entre la aprobación de esta ley y el decreto supremo mencionado en el inciso primero del artículo 3º de la misma, se considerarán, como tales, los tipos forestales señalados en el artículo 19 del Reglamento Técnico del decreto ley Nº 701, de 1974, aprobado por decreto supremo Nº 259, de 1980, del Ministerio de Agricultura."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8676487",
            "texto": "Artículo 4º.- En un plazo de 90 días, a partir de la fecha de publicación de la presente ley en el Diario Oficial, la Corporación, conforme a lo establecido en el Título IV, fijará el valor de las actividades bonificables para el período comprendido entre la fecha de vigencia de esta ley y la fecha en que comience a regir la primera temporada a que se refiere el inciso segundo del artículo 22."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8676488",
            "texto": "Artículo 5º.- Los reglamentos de la presente ley deberán dictarse dentro de los ciento veinte días siguientes a la fecha de su publicación en el Diario Oficial. La designación de los integrantes del Consejo Consultivo deberá realizarse dentro de los sesenta días siguientes a contar de la fecha indicada en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8676489",
            "texto": "Artículo 6°.- Las normas del Reglamento a que se refiere el artículo 17 de la presente ley, deberán dictarse en un plazo de dos años a contar de la fecha de la publicación de la presente ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8676490",
            "texto": "Artículo 7°.- Mientras no esté vigente la normativa de protección de suelos y cuerpos y cursos naturales de agua indicada en el artículo 17, las cortas de regeneración mediante el método de protección del tipo forestal Lenga, las cortas de raleo de renovales del tipo forestal Roble-Raulí-Coihue y las cortas de regeneración del tipo forestal Siempreverde, deberán guiarse, en lo que refiere a la protección de tales componentes naturales, por las normas de manejo establecidas por la Corporación Nacional Forestal."
        },
        {
            "tituloNorma": "Ley 20283",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8676491",
            "texto": "Artículo 8°.- En los casos, no cubiertos por las normas mencionadas en el artículo anterior y en tanto no esté vigente la normativa de protección de suelos, humedales y cuerpos y cursos naturales de agua indicada en el artículo 17, las intervenciones se sujetarán a lo dispuesto en los incisos siguientes. Se prohíbe la corta de bosques nativos, situados en terrenos con pendiente superiores al 60%, por más de 30 metros, salvo que se trate de cortas selectivas autorizadas previamente por la Corporación. Prohíbese la intervención de árboles y arbustos nativos en los terrenos aledaños a manantiales, cuerpos y cursos naturales de agua, en las distancias que se señalan a continuación, medidas en proyección horizontal en el plano: a) Cauces permanentes en cualquier zona del país de caudal medio anual mayor a 0,14 metros cúbicos por segundo: 25 metros. b) Cauces no permanentes en zonas áridas o semiáridas de caudal medio anual mayor a 0,08 metros cúbicos por segundo: 15 metros. En los cauces a que se refieren los literales a) y b) cuyos caudales sean inferiores a los señalados en los mismos, habrá una zona de exclusión de 5 metros a cada lado del cauce, de la forma señalada en el inciso precedente de este artículo. En el caso de los manantiales, cuerpos y cursos naturales de agua no permanentes localizados en otras zonas del país, se establece una zona de protección de 5 metros a cada lado en los terrenos aledaños a éstos. En dicha zona de protección las intervenciones de corta deberán asegurar la mantención de un 60% de cobertura. La Corporación podrá aumentar hasta el doble o disminuir a la mitad las distancias señaladas en los literales a) y b), del inciso tercero de este artículo, en función de las condiciones pluviométricas, del tamaño de la cuenca, de la magnitud del caudal y de la fragilidad de los suelos. Excepcionalmente, la Corporación podrá autorizar la corta de árboles o arbustos en estas condiciones, cuando se trate de los casos señalados en el inciso cuarto del artículo 7°, así como también para la construcción de obras civiles, manejo de cauces y cortas sanitarias. Prohíbese la corta, destrucción, eliminación o menoscabo de árboles y arbustos nativos ubicados a 100 metros de los humedales declarados sitios Ramsar y de aquellos que hayan sido declarados Sitios Prioritarios de Conservación por la Comisión Nacional del Medio Ambiente, medidas en proyección horizontal en el plano. El plan de manejo deberá especificar tanto las medidas necesarias para evitar la erosión y mitigar los daños que se puedan ocasionar al suelo, a la calidad y cantidad del agua y al bosque residual, como los sistemas de madereo, las maquinarias e implementos que se utilizarán, la estacionalidad de las faenas y el tratamiento de los residuos. De igual manera, determinará los estándares técnicos y las medidas de protección que se utilizarán en la construcción de caminos y vías de madereo.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20283"
    ],
    "resumenes": [
        "<p>Busca proteger, recuperar y mejorar las especies nativas del país, asegurando su sustentabilidad forestal, mediante planes de manejo y preservación.</p>\n<p>Esta normativa define al pequeño propietario forestal como la persona con título de dominio sobre uno o más predios rústicos, cuya superficie en conjunto no exceda las 200 hectáreas. Esta superficie se amplía en el caso de pequeños propietarios ubicados en diversas regiones del país, particularmente los de las regiones XI y XII Región, los que podrán tener superficies de 800 hectáreas, siempre que sus activos no superen el equivalente a 3.500 UF y sus ingresos provengan principalmente de la explotación agrícola o forestal.</p>\n<p>Crea un Fondo de Conservación, Recuperación y Manejo Sustentable del Bosque Nativo que será administrado por el Ministerio de Agricultura. A través de él se otorgará una bonificación para solventar, en parte, el costo de las actividades que favorezcan la regeneración, recuperación o protección de formaciones xerofíticas (adaptadas a la aridez) de alto valor ecológico o de bosques nativos de preservación.</p>\n<p>Crea Consejo Consultivo que participará en la discusión de los reglamentos, los incentivos y los recursos para la investigación. Será presidido por el Ministro de Agricultura e integrado por representantes de académicos, organizaciones sin fines de lucro y pequeños propietarios, entre otros.</p>\n<p>Encarga a un Reglamento las definiciones para la aplicación detallada de la extensa regulación, que considera, entre otras materias, bonificaciones destinadas a promover la conservación, recuperación y desarrollo sustentable de las especies autóctonas.</p>\n<p>Otorga recursos concursables para investigar, promover e incrementar los conocimientos sobre ecosistemas forestales nativos, su ordenación, preservación, aumento y recuperación.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/bosque-nativo\">Ver más</a></p>"
    ],
    "terminos_libres": [
        "LEY SOBRE BOSQUE NATIVO",
        "FOMENTO FORESTAL",
        "SILVICULTURA",
        "ESPECIES AUTOCTONAS",
        "MEDIO AMBIENTE"
    ],
    "categorias_norma": [
        "Recuperación del bosque nativo"
    ],
    "nombres_uso_comun": []
}