{
    "idNorma": "278020",
    "titulo": "aprueba reglamento para la aplicación del subsidio previsional a los trabajadores jóvenes establecido en la ley n° 20.255",
    "encabezado": "APRUEBA REGLAMENTO PARA LA APLICACIÓN DEL SUBSIDIO PREVISIONAL A LOS TRABAJADORES JÓVENES ESTABLECIDO EN LA LEY N° 20.255       Núm. 54.- Santiago, 28 de agosto de 2008.- Vistos: Lo dispuesto en el N° 6 del artículo 32 de la Constitución Política de la República y en los artículos 82, 83, 84 y vigésimo sexto transitorio de la Ley N° 20.255.       Decreto:       Apruébase el siguiente reglamento para la aplicación del Subsidio Previsional a los Trabajadores Jóvenes establecido en la Ley N° 20.255: ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6659841",
            "texto": "Artículo 1°. Para los efectos de la aplicación del presente reglamento, se entenderá por: a) Administradora: Administradora de Fondos de Pensiones. b) Ingreso Mínimo Mensual: Remuneración mínima para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad. c) IPS: Instituto de Previsión Social. d) Ley: La Ley N° 20.255 publicada en el Diario Oficial de 17 de marzo de 2008. e) Superintendencia: Superintendencia de Pensiones. f) Subsidio a la contratación: Es el beneficio mensual de cargo fiscal a que tendrán derecho los empleadores, según lo dispuesto en los artículos 82 y 83 de la Ley N° 20.255. g) Subsidio a la cotización: Es el beneficio mensual de cargo fiscal a que tendrán derecho los trabajadores, según lo dispuesto en los artículos 82 y 83 de la Ley N° 20.255."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6659844",
            "texto": "Artículo 2°. Serán beneficiarios del subsidio a la contratación aquellos empleadores que tengan contratados trabajadores cuyas edades se encuentren entre 18 y 35 años y que perciban una remuneración inferior o igual a 1,5 veces el ingreso mínimo mensual. Este beneficio lo percibirá el empleador por cada trabajador contratado y sólo en relación a las primeras veinticuatro cotizaciones mensuales, continuas o discontinuas, que registre este último en el sistema de pensiones del Decreto Ley Nº 3.500, de 1980. El monto de este subsidio será equivalente al cincuenta por ciento de la cotización previsional obligatoria establecida en el inciso primero del artículo 17 del Decreto Ley N° 3.500, de 1980, calculada sobre la base de un ingreso mínimo mensual. El pago del subsidio a la contratación sólo se verificará respecto de aquellos meses en que el empleador entere las cotizaciones de seguridad social correspondientes al respectivo trabajador, dentro del plazo establecido en la legislación respectiva, de conformidad a lo dispuesto en el inciso tercero del artículo 82 de la Ley."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "6659846",
            "texto": "Artículo 3°. Serán beneficiarios del subsidio a la cotización, por el mismo monto y período señalados en el artículo 2°, aquellos trabajadores que tengan entre 18 y 35 años de edad, cuya remuneración sea inferior o igual a 1,5 veces el ingreso mínimo mensual. Este subsidio lo recibirá el trabajador respecto de las primeras veinticuatro cotizaciones mensuales, continuas o discontinuas, que registre en el sistema de pensiones del Decreto Ley N° 3.500, de 1980. En todo caso, este subsidio se integrará directamente en la cuenta de capitalización individual de cada trabajador."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "6659847",
            "texto": "Artículo 4°. Los subsidios a la contratación y a la cotización se mantendrán en el caso que la remuneración imponible del trabajador se incremente por sobre 1,5 veces un ingreso mínimo mensual y en cuanto dicha remuneración no supere los dos ingresos mínimos mensuales, siempre que este incremento se verifique a contar del décimo tercer mes en que se perciban dichos subsidios. En caso que el incremento se verificase con anterioridad a dicho mes, se extinguirán ambos beneficios, conforme a lo señalado en el inciso cuarto del artículo 82 de la Ley, pudiendo solicitarse nuevamente acreditando el cumplimiento de los requisitos."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "6659848",
            "texto": "Artículo 5°. Cuando un trabajador finiquite una relación laboral e inicie una nueva, los subsidios a la contratación y a la cotización se aplicarán sólo por el período que reste para completar las primeras veinticuatro cotizaciones mensuales de dicho trabajador en el sistema de pensiones del Decreto Ley N° 3.500, de 1980, y siempre que se cumplan los requisitos que dan derecho a ambos subsidios."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "6659849",
            "texto": "Artículo 6°. El Instituto de Previsión Social verificará el monto del conjunto de remuneraciones percibidas por el trabajador en el mes respectivo, para efectos de comprobar el cumplimiento del requisito de tener una remuneración máxima de 1,5 ó 2 ingresos mínimos mensuales, según el caso, para acceder a los subsidios a que se refiere el presente reglamento."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "6659850",
            "texto": "Artículo 7°. En el caso que alguno de los trabajadores a que se refiere el artículo 82 de la Ley mantenga relaciones laborales con más de un empleador de manera simultánea, en el mes respectivo, el Instituto de Previsión Social pagará el subsidio a la contratación de manera proporcional a cada empleador, en atención a la proporción que representen las remuneraciones pagadas por el correspondiente empleador, sobre el conjunto de remuneraciones percibidas por el trabajador en dicho mes."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "6659851",
            "texto": "Artículo 8°. Los subsidios a que se refiere este reglamento deberán solicitarse por el empleador o en subsidio por el trabajador, ante el IPS. Dicha solicitud podrá efectuarse a partir del inicio de la respectiva relación laboral. La solicitud del beneficio podrá efectuarse por medios electrónicos, sin perjuicio de la obligación de los Centros de Atención Previsional Integral de acoger a tramitación las solicitudes de otorgamiento de los subsidios a que se refiere este reglamento."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "6659854",
            "texto": "Artículo 9°. Para acoger a trámite la respectiva solicitud, el trabajador o el empleador, según corresponda, deberán acreditar su identidad, así como otorgar la información pertinente que el IPS les requiera, según lo determine una norma de carácter general de la Superintendencia. El IPS no acogerá a trámite aquellas solicitudes que se presenten con información incompleta."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "6659855",
            "texto": "Artículo 10. Una vez ingresada a trámite la respectiva solicitud, el IPS procederá a verificar el cumplimiento de los requisitos necesarios para el otorgamiento de los subsidios a que se refiere este reglamento, como asimismo comprobará el pago de las cotizaciones de seguridad social correspondientes al respectivo trabajador dentro de los plazos legales. Para tales efectos, el IPS recurrirá a la información disponible en el Sistema de Información de Datos Previsionales y aquella que requiera de las instituciones públicas o privadas del ámbito previsional, de acuerdo a lo establecido en el artículo 56 de la Ley. El IPS podrá requerir al solicitante la información pertinente que no esté contenida en el Sistema de Información de Datos Previsionales, para verificar el cumplimiento de los requisitos señalados en este reglamento."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "6659857",
            "texto": "Artículo 11. Acreditado el derecho al subsidio a la contratación y a la cotización, o determinado su rechazo, el IPS deberá emitir una resolución que notificará al empleador y al trabajador. La resolución que rechace la solicitud de los beneficios señalados en este reglamento, deberá estar debidamente fundada. Sin perjuicio de lo anterior, el IPS podrá, además, notificar por medios electrónicos a los interesados las resoluciones a que se refiere este artículo."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "6659858",
            "texto": "Artículo 12. Los subsidios se devengarán a partir del mes en que se haya presentado la respectiva solicitud, siempre que se cumpla con la totalidad de los requisitos establecidos en la Ley para cada subsidio."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "6659859",
            "texto": "Artículo 13. El IPS y las Administradoras deberán informar a los solicitantes y beneficiarios sobre la tramitación, otorgamiento y pago de los subsidios, cuando éstos lo requieran."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "6659860",
            "texto": "Artículo 14. Una vez otorgado el beneficio, el IPS deberá pagar al empleador el monto del subsidio a la contratación, a través de una transferencia electrónica de fondos, depósito en cuenta corriente, vale vista u otra modalidad de pago que autorice la Superintendencia mediante norma de carácter general. En el caso del subsidio a la cotización, el IPS deberá poner a disposición de la Administradora en que se encuentre afiliado el respectivo trabajador el monto del subsidio, para que ésta lo entere en su cuenta de capitalización individual. El subsidio a que se refiere el inciso precedente no se considerará cotización para efectos del cobro de comisiones por parte de las Administradoras, cuando ingrese a la cuenta de capitalización individual del trabajador. Los subsidios a la contratación y a la cotización se comenzarán a pagar dentro de un plazo máximo de 60 días contados desde la fecha de la resolución que los conceda."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "6659862",
            "texto": "Artículo 15. La información de los empleadores y trabajadores que estén percibiendo los subsidios a la contratación y a la cotización, y aquéllos a los que se les haya rechazado la solicitud del beneficio, formará parte del Sistema de Información de Datos Previsionales a que se refiere el artículo 56 de la Ley. Esta información deberá estar disponible para la Superintendencia."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "6659864",
            "texto": "Artículo 16. El IPS procederá a la revisión del cumplimiento de los requisitos por parte de los beneficiarios de los subsidios, utilizando la información disponible tanto en el Sistema de Información de Datos Previsionales como aquella que requiera de los propios beneficiarios y de las instituciones públicas o privadas del ámbito previsional, de acuerdo a lo establecido en el artículo 56 de la Ley, con la periodicidad que determine la Superintendencia."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "6659865",
            "texto": "Artículo 17. Cuando se deje de cumplir alguno de los requisitos que dan derecho a los subsidios a la contratación y a la cotización, se extinguirán dichos beneficios y el IPS procederá a emitir una resolución fundada que así lo declare."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "6659866",
            "texto": "Artículo 18. El IPS deberá requerir la devolución de las sumas percibidas indebidamente, en las circunstancias a que se refiere el artículo 84 de la Ley, debiendo informar de tal situación a la Superintendencia."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "6659867",
            "texto": "Artículo 1°. Las disposiciones del presente reglamento relativas al subsidio a la contratación comenzarán a regir el día 1° de octubre de 2008, mientras que aquellas que inciden sobre el subsidio a la cotización lo harán el día 1° de julio de 2011."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "6659869",
            "texto": "Artículo 2º. Tendrán derecho al subsidio a la contratación los empleadores que a la fecha de entrada en vigencia de dicho subsidio tengan contratados trabajadores de entre 18 y 35 años de edad, que registren cotizaciones en su cuenta de capitalización individual anteriores al 1° de octubre de 2008, en cuyo caso percibirán el mencionado subsidio sólo por los meses que resten para completar las primeras veinticuatro cotizaciones mensuales del respectivo trabajador en el sistema de pensiones del decreto ley N° 3.500, de 1980, y mientras se cumpla con la totalidad de los requisitos establecidos en la Ley. De igual forma, los trabajadores que registren cotizaciones anteriores al 1° de julio de 2011, tendrán derecho, a contar de esa fecha, al subsidio a la cotización durante los meses que resten para completar sus primeras veinticuatro cotizaciones mensuales en el sistema referido en el inciso precedente y siempre que cumplan con la totalidad de los requisitos establecidos en la Ley. Para los casos señalados en los incisos anteriores, el subsidio se podrá solicitar a contar del mes en que se devengaron las remuneraciones que dan derecho a los respectivos subsidios."
        }
    ],
    "tipo_numero": [
        "DTO-54"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}