{
    "idNorma": "279441",
    "titulo": "promulga el convenio nº 169 sobre pueblos indígenas y tribales en países independientes de la organización internacional del trabajo",
    "encabezado": "PROMULGA EL CONVENIO Nº 169 SOBRE PUEBLOS INDÍGENAS Y TRIBALES EN PAÍSES INDEPENDIENTES DE LA ORGANIZACIÓN INTERNACIONAL DEL TRABAJO       Núm. 236.- Santiago, 2 de octubre de 2008.- Vistos: Los artículos 32, Nº 15, y 54, N° 1), inciso primero, de la Constitución Política de la República.       Considerando:       Que con fecha 27 de junio de 1989 la Conferencia General de la Organización Internacional del Trabajo, en su Septuagésima Sexta Reunión, adoptó el Convenio Nº 169 sobre Pueblos Indígenas y Tribales en Países Independientes.      Que el Convenio Nº 169 sobre Pueblos Indígenas y Tribales en Países Independientes fue aprobado por el Congreso Nacional, según consta en el oficio N° 7.378, de 9 de abril de 2008, de la Honorable Cámara de Diputados.      Que el Tribunal Constitucional, por sentencia de fecha 3 de abril de 2008, declaró que las normas del aludido Convenio Nº 169 sometidas a su control, son constitucionales.      Que el instrumento de ratificación de dicho Convenio se depositó con fecha 15 de septiembre de 2008 ante el Director General de la Organización Internacional del Trabajo y, en consecuencia, de conformidad con el artículo 38, párrafo 3, del referido Convenio Nº 169, éste entrará en vigencia para Chile el 15 de septiembre de 2009,       Decreto: ",
    "materias": [
        "Convenio OIT no. 169",
        "Pueblos Indígenas en Países Independientes de la OIT"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 236",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8664275",
            "texto": "Artículo único: Promúlgase el Convenio Nº 169 sobre Pueblos Indígenas y Tribales en Países Independientes, adoptado el 27 de junio de 1989 por la Conferencia General de la Organización Internacional del Trabajo, en su Septuagésima Sexta Reunión; cúmplase y publíquese copia autorizada de su texto en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "DTO-236"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ACUERDOS INTERNACIONALES",
        "CHILE - ORGANIZACION INTERNACIONAL DEL TRABAJO",
        "CONVENIO Nº 169 OIT",
        "PUEBLOS INDIGENAS Y TRIBALES EN PAISES INDEPENDIENTES",
        "DERECHOS HUMANOS",
        "LIBERTADES FUNDAMENTALES",
        "TIERRAS INDIGENAS",
        "CULTURA  INDIGENA",
        "PUEBLOS ORIGINARIOS",
        "COSTUMBRES INDIGENAS",
        "CONSTITUCIONALIDAD"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}