{
    "idNorma": "280149",
    "titulo": "establece disposiciones para la instalación, mantención e inspección periódica de los ascensores y otras instalaciones similares",
    "encabezado": "LEY NÚM. 20.296  ESTABLECE DISPOSICIONES PARA LA INSTALACIÓN, MANTENCIÓN E INSPECCIÓN PERIÓDICA DE LOS ASCENSORES Y OTRAS INSTALACIONES SIMILARES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Mantención e Inspección de Ascensores",
        "Ascensores",
        "Ley no. 20.296"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20296",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7380003",
            "texto": "Artículo 1º.- Introdúcese en el decreto con fuerza de ley Nº 458, de 1975, del Ministerio de Vivienda y Urbanismo, que fija el texto de la Ley General de Urbanismo y Construcciones, el siguiente artículo 159 bis, nuevo: \"Artículo 159 bis.- Los ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas, que se emplacen en edificios privados o públicos, deberán ser instalados y mantenidos conforme a las especificaciones técnicas de sus fabricantes y a las disposiciones que al efecto determine la Ordenanza General de Urbanismo y Construcciones. Serán responsables de la mantención los propietarios, quienes deberán celebrar los contratos correspondientes. La instalación y mantención de los ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas, deberán ser ejecutadas por instaladores y mantenedores que cuenten con una inscripción vigente en un registro que al efecto llevará el Ministerio de Vivienda y Urbanismo. El Ministerio podrá encomendar dicho registro a la entidad denominada \"Instituto de la Construcción\", cuya personalidad jurídica fuera concedida por decreto supremo N°1.115, de 1996, del Ministerio de Justicia o a otras entidades públicas o privadas, habilitadas para dicho efecto. Asimismo, los propietarios deberán acreditar, mediante un certificado emitido por una entidad de certificación inscrita en la categoría correspondiente del registro a que se refiere el inciso anterior, que los ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas, han sido adecuadamente mantenidos y se encuentran en condiciones de seguir funcionando. Los plazos y condiciones de la certificación y el contenido del certificado, serán establecidos en la Ordenanza General de Urbanismo y Construcciones en función de la capacidad de transporte de la instalación y el destino de las edificaciones. En la instalación, mantención y certificación, deberá darse cumplimiento a las Normas Técnicas Chilenas vigentes sobre la materia. Dichas normas deberán actualizarse permanentemente. Las certificaciones a que se refiere el inciso precedente deberán ser colocadas en un lugar visible del ascensor, tanto vertical como inclinado o funicular, e ingresadas y registradas, en la oportunidad que establezca la Ordenanza General de Urbanismo y Construcciones, a la Dirección de Obras Municipales respectiva. El no ingreso oportuno deberá ser puesto en conocimiento del Juzgado de Policía Local, por la Dirección de Obras Municipales. En caso de incumplimiento de las obligaciones derivadas del presente artículo se aplicará lo previsto en los artículos 20 y 21 de la presente ley. Para estos efectos, la multa será de hasta 150 unidades de fomento en contra del propietario.\"."
        },
        {
            "tituloNorma": "Ley 20296",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7380004",
            "texto": "Artículo 2º.- Modificase la ley N° 19.537, Sobre Copropiedad Inmobiliaria, en los siguientes términos: 1) Intercálase en su artículo 2º, numeral 3, letra a), entre la locución \"techumbres,\" y la palabra \"instalaciones\", la siguiente frase: \"ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas, así como todo tipo de\". 2) Intercálase en su artículo 7º, inciso primero, entre las frases \"certificación periódica de las instalaciones de gas\" y \"o a gastos comunes urgentes o imprevistos\", el siguiente texto, precedido de una coma: \"certificación de ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas y sus instalaciones\". 3) Agrégase en el artículo 14 bis, el siguiente inciso final, nuevo: \"Asimismo, las alteraciones o transformaciones que afecten a las instalaciones de ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas, sean en bienes de dominio común o en las unidades de los condominios, deberán ser ejecutadas por empresas o personas que cuenten con una inscripción vigente en el registro de instaladores, mantenedores y certificadores del Ministerio de Vivienda y Urbanismo y contar con el acuerdo de la asamblea de copropietarios y el permiso de la Dirección de Obras Municipales, cuando corresponda.\". 4) Modifícase su artículo 23, del siguiente modo: a) Intercálase, en su inciso primero, entre las expresiones \"efectuar los actos necesarios para realizar la certificación de las instalaciones de gas\" y \"ejecutar los actos de administración\", el siguiente texto: \"y el mantenimiento y certificación de los ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas y sus instalaciones;\". b) Agrégase el siguiente inciso tercero, nuevo, pasando los actuales incisos tercero, cuarto y quinto a ser cuarto, quinto y sexto, respectivamente: \"El administrador o quien haga sus veces está facultado para contratar la mantención y la certificación de los ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas y sus instalaciones, para lo cual deberá notificar al Comité de Administración conforme al procedimiento establecido en el inciso precedente.\"."
        },
        {
            "tituloNorma": "Ley 20296",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7380005",
            "texto": "Artículo 3°.- Créase el Registro Nacional de personas naturales y jurídicas que presten servicios de instalación, mantención y certificación de ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas, en adelante el Registro, a que se refiere el artículo 1° de esta ley. La Dirección del Registro dependerá del Ministerio de Vivienda y Urbanismo, quien lo administrará en forma directa o a través de terceros, de conformidad a lo que establece el artículo 1° de esta ley. El reglamento, en función de la calidad técnica y experiencia, establecerá los requisitos de inscripción y las causales de inhabilidad e incompatibilidad para inscribirse y mantenerse en él."
        },
        {
            "tituloNorma": "Ley 20296",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7380006",
            "texto": "Artículo 4°.- Las infracciones a las normas que regulen la instalación, mantención y certificación de funcionamiento de los ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas se clasificarán en leves, graves y gravísimas. Se considerará como infracción leve y se sancionará con amonestación por escrito y multas de hasta 50 unidades de fomento el incumplimiento de las disposiciones legales, reglamentarias y técnicas que regulen la instalación, mantención y certificación de funcionamiento de ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas que no estén calificadas como infracciones graves o gravísimas. Se considerará como infracción grave y se sancionará con la suspensión del Registro, hasta por el plazo de un año, y multa de hasta 100 unidades de fomento: a) El incumplimiento de las disposiciones señaladas en el inciso anterior, cuando provoque fallas graves en el funcionamiento de los ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas. Se presumirá que existe una falla grave cuando ésta haya puesto en serio riesgo la seguridad de las personas. b) El incumplimiento imputable de los plazos o condiciones acordadas al contratarse sus servicios, si de ello se siguiere perjuicio para el mandante. c) La reincidencia en la comisión de alguna infracción leve dentro de un período de dos años. d) La emisión de certificaciones erróneas. Se considerará como infracción gravísima y se sancionará con la eliminación o suspensión del Registro, hasta por el plazo de tres años en el segundo caso, y multa de hasta 150 unidades de fomento: a) El incumplimiento de las disposiciones señaladas en el inciso anterior, cuando cause daño a la seguridad de las personas, lesiones o muerte. b) La reincidencia en la comisión de alguna infracción grave dentro de un período de dos años. c) Actuar encontrándose afectado por alguna causal de inhabilidad o incompatibilidad, o habiendo perdido alguno de los requisitos de inscripción en el Registro. d) La emisión de certificaciones falsas. e) Ser condenado por sentencia ejecutoriada debido a responsabilidades civiles o penales derivadas de la prestación de los servicios referidos en el artículo 3º. Las acciones para perseguir las infracciones a que se refiere este artículo prescribirán en el plazo de dos años contado desde su comisión y su conocimiento corresponderá a los juzgados de policía local. En caso de que los incumplimientos de las disposiciones señaladas causen lesiones menos graves, graves o la muerte de alguna persona, las acciones para perseguir las infracciones a que se refiere este artículo serán de conocimiento de los tribunales con competencia en materia penal, según corresponda. Los juzgados o tribunales competentes, al inicio del procedimiento de cualquier denuncia por infracción a las normas que regulen la instalación, mantención y certificación de funcionamiento de los ascensores, tanto verticales como inclinados, o funiculares, montacargas y escaleras o rampas mecánicas, deberán solicitar informe a la Dirección del Registro, con el objetivo de tomar conocimiento de las sanciones previas que les hubiesen sido aplicadas a las personas naturales y jurídicas que presten servicios de instalación, mantención y certificación de ascensores, tanto verticales como inclinados, o de funiculares, montacargas y escaleras o rampas mecánicas. De igual forma, para efectos de registrar las sanciones establecidas en este artículo, los juzgados o tribunales competentes deberán informar a la Dirección del Registro las sentencias que apliquen sanciones, cuando se encuentren en estado de ejecutoriadas."
        },
        {
            "tituloNorma": "Ley 20296",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "7380007",
            "texto": "Artículo 1°.- Las modificaciones introducidas por esta ley, también se aplicarán para la mantención y certificación de instalaciones existentes a su entrada en vigencia y comenzarán a regir cuando entre en funcionamiento el Registro a que se refiere el artículo 3°, o en un plazo máximo de dos años."
        },
        {
            "tituloNorma": "Ley 20296",
            "tituloArticulo": "Artículo 2 TRANSITORIO",
            "idParte": "7380009",
            "texto": "Artículo 2°.- El reglamento del Registro Nacional de personas naturales y jurídicas que presten servicios de instalación, mantención y certificación de ascensores, tanto verticales como inclinados o funiculares, montacargas y escaleras o rampas mecánicas, deberá ser dictado dentro del plazo de 180 días contado desde la publicación de esta ley."
        }
    ],
    "tipo_numero": [
        "LEY-20296"
    ],
    "resumenes": [
        "<p>Regula la instalación, mantención y certificación de ascensores, montacargas y escaleras o rampas mecánicas, que se emplacen en edificios privados o públicos.</p>\n<p> La mantención será responsabilidad de los propietarios. La instalación y mantención deberán ser ejecutadas por instaladores y mantenedores que cuenten con una inscripción vigente en un registro que al efecto llevará el <a target=\"_blank\" href=\"http://www.minvu.cl/\">Ministerio de Vivienda y Urbanismo</a>. El Ministerio podrá encomendar dicho registro a la entidad denominada \"Instituto de la Construcción\", señala la ley.</p>\n<p>En la instalación, mantención y certificación, se deberán cumplir las normas técnicas chilenas vigentes.</p>\n"
    ],
    "terminos_libres": [
        "ASCENSORES",
        "MANTENCION",
        "INSPECCIONES PERIODICAS",
        "INSTALACION",
        "ESPECIFICACIONES TECNICAS",
        "FUNICULARES",
        "MONTACARGAS",
        "ESCALERAS MECANICAS",
        "RAMPAS MECANICAS",
        "ELEVADORES",
        "REQUISITOS DE SEGURIDAD"
    ],
    "categorias_norma": [
        "Asensores"
    ],
    "nombres_uso_comun": []
}