{
    "idNorma": "280508",
    "titulo": "modifica la regulación de la cuota mortuoria del seguro escolar y de la asignación por muerte de beneficiarios de pensión básica solidaria de invalidez, carentes de recursos",
    "encabezado": "LEY NÚM. 20.301  MODIFICA LA REGULACIÓN DE LA CUOTA MORTUORIA DEL SEGURO ESCOLAR Y DE LA ASIGNACIÓN POR MUERTE DE BENEFICIARIOS DE PENSIÓN BÁSICA SOLIDARIA DE INVALIDEZ, CARENTES DE RECURSOS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Seguro Escolar",
        "Cuota Mortuoria del Seguro Escolar",
        "Ley no. 20.301"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20301",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7380216",
            "texto": "Artículo 1°.- En el caso de fallecimiento de un estudiante por un accidente que sufra a causa o con ocasión de sus estudios o en la realización de su práctica profesional, que se encuentre protegido por el seguro a que se refiere el artículo 3° de la ley N° 16.744, la persona o Institución que compruebe haberse hecho cargo de los funerales de la víctima, recibirá como cuota mortuoria, con el fin de cubrir el valor de ellos, una suma equivalente a tres ingresos mínimos para fines no remuneracionales vigentes a la fecha del fallecimiento de la víctima."
        },
        {
            "tituloNorma": "Ley 20301",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7380218",
            "texto": "Artículo 3°.- El mayor gasto que represente la aplicación de esta ley, se financiará con cargo al Presupuesto del Ministerio del Trabajo y Previsión Social."
        },
        {
            "tituloNorma": "Ley 20301",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7380219",
            "texto": "Artículo transitorio.- Los beneficiarios de pensión básica solidaria de invalidez carentes de recursos, que hubiesen fallecido a partir del 1 de julio de 2008 y hasta el día precedente al de entrada en vigencia de esta ley, causarán asignación por muerte, de conformidad a lo dispuesto en el artículo 2°. Para tal efecto, los correspondientes beneficiarios deberán presentar la respectiva solicitud ante el Instituto de Previsión Social."
        }
    ],
    "tipo_numero": [
        "LEY-20301"
    ],
    "resumenes": [
        "<p>Eleva el monto de la cuota mortuoria del seguro escolar al equivalente a 3 ingresos mínimos.</p>\n<p>Los beneficiarios serán las personas o instituciones que comprueben haberse hecho cargo de los funerales de la víctima.</p>\n<p>Establece además,  la entrega de una asignación por muerte a los beneficiarios de pensión básica solidaria de invalidez, carentes de recursos. Se aplicará, para su calificación como tales, las mismas normas legales y reglamentarias aplicables a los beneficiarios de pensión básica solidaria de vejez carentes de recurso.</p>"
    ],
    "terminos_libres": [
        "SEGURO ESCOLAR",
        "ESTUDIANTES",
        "FALLECIMIENTO",
        "CUOTA MORTUORIA",
        "ASIGNACION POR MUERTE",
        "PENSION BASICA SOLIDARIA DE INVALIDEZ",
        "PERSONAS CARENTES DE RECURSOS",
        "GASTOS DEL FUNERAL",
        "PAGO",
        "GENTE POBRE"
    ],
    "categorias_norma": [
        "Cuota mortuoria"
    ],
    "nombres_uso_comun": []
}