{
    "idNorma": "28172",
    "titulo": "revalorizacion de pensiones",
    "encabezado": "    REVALORIZACION DE PENSIONES     Por cuanto el H. Congreso Nacional ha dado su aprobación al siguiente.     Proyecto de ley:",
    "materias": [
        "Revalorización de Pensiones",
        "Pensiones",
        "Fondo de Revalorización de Pensiones",
        "Revalorización de Pensiones",
        "Pensiones",
        "Fondo de Revalorización de Pensiones"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8452221",
            "texto": "Artículo 1°-Créase el Fondo de Revalorización de Pensiones, que tendrá por objeto financiar un régimen de pensiones mínimas, compensar el deterioro sufrido por las pensiones de regímenes previsionales a causa de las desvalorización monetaria y mantener sus montos revalorizados de acuerdo con las disposiciones establecidas en esta ley. En las instituciones de previsión social en que exista un régimen de reajuste automático de pensiones, se aplicará la revalorización con carácter complementario con cargo a los recursos propios de la institución cuando tengan excedentes en sus respectivos Fondos de Pensiones o Fondo Común de Beneficios y de acuerdo con las normas e índices que establezca la Comisión Revalorizadora de Pensiones. Asimismo, en estos casos el mayor gasto por los nuevos montos mínimos que se fijan a las pensiones, será de cargo de la respectiva institución. Los organismos a que se refiere el inciso anterior continuarán aplicando las normas de sus respectivos estatutos orgánicos sobre reajuste automático. No obstante, en todos aquellos casos en que el monto de la pensión reajustada resulte inferior al monto de la misma pensión, revalorizada según los índices que establezca la Comisión Revalorizadora, la Institución estará obligada a pagar este último monto. La institución de aquellas a que se refiere el inciso segundo que no dispusiere en un ejercicio de los excedentes suficientes en sus Fondos de Pensiones para dar cumplimiento a lo dispuesto en los incisos anteriores, se incorporará en el ejercicio siguiente al régimen general establecido en la presente ley y le serán aplicables todas sus disposiciones. La revalorización no se aplicará a las pensiones que por disposiciones generales o especiales gocen del derecho a reajuste automático en relación a sus similares en servicio activo. Para los efectos de la aplicación de este artículo se considerarán como Instituciones de Previsión las Secciones o Departamentos que comprendan grupos específicos de imponentes y que estén regidos por leyes orgánicas especiales."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8452223",
            "texto": "Artículo 2° Los recursos del Fondo de Revalorización se aplicarán a los siguientes fines: a) A financiar en primer término y de preferencia, el mayor gasto que le signifique a las Instituciones de Previsión afectas al Fondo, el régimen de pensiones mínimas que establece el artículo 26°. b) A revalorizar las pensiones que no excedan de ocho sueldos vitales escala a) del departamento de Santiago, y a mantener su valor adquisitivo en conformidad a las disposiciones de la presente ley. El límite a que se refiere esta disposición se entenderá aumentado en los mismos términos indicados en el artículo 25° de la presente ley, modificado por el artículo 14° de la ley 17.828. La Comisión, al fijar la distribución anual de los recursos, deberá hacer provisiones para responder al aumento de gastos que pueda producirse por la concesión de nuevas pensiones mínimas y para prevenir posibles déficit."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8452224",
            "texto": "Artículo 3°-Los recursos del Fondo de Revalorización se contabilizarán en una cuenta especial que deberá abrir y mantener la Tesorería General de la República, sin perjuicio de lo dispuesto en la letra b) del artículo 13°. Los aumentos de tasa, nuevos tributos o gravámenes que se establecen en la presente ley y que deben recaudarse por el Servicio de Tesorerías se contabilizarán en una cuenta especial de depósitos que deberá abrirse para tal efecto. Con este fin, y en lo que respecta al impuesto a las compraventas de la ley N° 12.120, la Contraloría General de la República traspasará mensualmente de las cuentas de rentas pertinentes, a la cuenta especial a que se alude anteriormente, el porcentaje equivalente a los aumentos de tasas de estos tributos, de acuerdo con el dato que le proporcione la Tesorería General de la República. Todos los aportes que deban hacerse al Fondo de Revalorización de Pensiones se integrarán mensualmente, por duodécimos, dentro de los primeros cinco días de cada mes. El Reglamento establecerá las normas necesarias para garantizar la oportuna recaudación de los ingresos y fijará las sanciones por el incumplimiento de las disposiciones respectivas. Los excedentes anuales del Fondo incrementarán los recursos del ejercicio siguiente. Los giros sobre los fondos se harán por el Secretario de la Comisión Revalorizadora, por intermedio de la Tesorería General de la República. El Tesorero General estará obligado a efectuar los traspasos de fondos dentro del plazo de 8 días contado desde la fecha del giro."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8452225",
            "texto": "Artículo 4° La revalorización anual de pensiones deberá atenerse a los siguientes factores: a) Año en que se otorgó la pensión y su monto en esa época. En el caso de las rejubilaciones se tomará como año inicial el de concesión de la última pensión y, cuando se trate de más de una pensión, el de concesión de cada una de ellas; b) Valor de las pensiones al 31 de diciembre del año anterior al que corresponda hacer el pago de la revalorización; c)Valor adquisitivo que correspondería a la pensión al 31 de diciembre del año anterior al año en que corresponda hacer el pago de la revalorización. Este valor se determinará sobre la base de la relación que exista entre el índice de precios al consumidor en la fecha indicada y el del año inicial de vigencia de la pensión. Los índices que se considerarán serán los establecidos por la Dirección de Estadísticas y Censos; d) El deterioro sufrido por la pensión, que se determinará estableciendo la diferencia entre el monto de la pensión calculada de acuerdo a la letra c) anterior y su monto vigente al 31 de diciembre del año anterior al año en que corresponda hacer el pago de la revalorización, y e) Monto de los recursos disponibles en el Fondo de Revalorización de Pensiones para el año en que corresponda hacer el pago de la revalorización. En la oportunidad en que las pensiones recuperen el total de su valor adquisitivo, de conformidad a este artículo y siempre que las disponibilidades del Fondo lo permitan, la revalorización se practicará reajustando las pensiones vigentes al 1° de enero del año en que se aplique en un porcentaje equivalente a aquél en que hubiere aumentado el índice de precios al consumidor en el año anterior determinado por el Instituto Nacional de Estadísticas; lo cual se entenderá sin perjuicio de lo dispuesto en el artículo 7°."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8452226",
            "texto": "Artículo 5°- En el caso de las pensiones de montepío causadas por jubilados y cuyo monto inicial fue determinado como porcentaje de la respectiva jubilación, el valor adquisitivo a que se refiere la letra c) del artículo 4° se establecerá de acuerdo con el siguiente procedimiento: a) Se calculará el valor adquisitivo de la respectiva jubilación, revalorizándola a contar desde el año de su concesión, y b) Se aplicará el porcentaje que corresponda como pensión de montepío al valor adquisitivo de la jubilación, calculado en conformidad a la letra anterior."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8452227",
            "texto": "Artículo 6° No obstante lo dispuesto en el artículo 4, el reajuste por concepto de revalorización que corresponde a las pensiones de jubilación del personal de la Empresa de los Ferrocarriles del Estado se practicará conforme a las normas establecidas en los incisos 1°, 3° y 5° del artículo 25° de la ley 11.764, para cuyo efecto se destinará la cantidad proporcional del total anual recaudado por el Fondo Revalorizador de Pensiones. Para determinar el cargo del similar en servicio activo en las plantas del respectivo Servicio, a que se refieren las disposiciones citadas en el artículo 25° de la ley 11.764, se tomará como base el grado del sueldo o jornal y considerando especialmente la categoría o jerarquía del cargo con que jubiló el pensionado. Si por reestructuración del Servicio, fusión u otras causas no existiere el cargo en la planta del respectivo Servicio, como, entre otros, los que jubilaron con grados flotantes, se asimilarán al grado, jornal o jerarquía equivalente. A contar del día 1° de enero de 1965, será de cargo del Fondo de Revalorización únicamente el mayor gasto de las pensiones mínimas de los jubilados a que se refiere el presente artículo."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8452228",
            "texto": "Artículo 7° Estarán afectos al beneficio de revalorización las pensiones vigentes al 1° de enero del año en que se aplique. Las pensiones superiores a ocho veces el sueldo vital mensual escala A) del departamento de Santiago, vigente para el año en que se aplique la revalorización, no gozarán de este beneficio, ni tampoco por aplicación del mecanismo de la revalorización podrá ninguna pensión exceder de dicho límite. Este límite se entenderá modificado a contar del 1° de enero de 1973 en la forma establecida en el artículo 25° de la presente ley, modificado por el artículo 14° de la ley 17.828. Si los recursos destinados a revalorizar las pensiones no fueren suficientes para mantenerlas en un ciento por ciento de su valor adquisitivo el límite anterior se reducirá en uno o más sueldos vitales escala A) del departamento de Santiago, sin que en ningún caso pueda ser inferior a cinco de dichos sueldos vitales. El pensionado, haya o no presentado su declaración jurada, que cese en la percepción de ingresos tributables que legalmente lo inhabiliten para tener derecho a revalorizar su pensión total o parcialmente podrá solicitar a su respectiva institución previsional que se le revalorice su pensión a contar de la fecha del cese referido, para lo cual, excepcionalmente, podrá presentar la declaración jurada correspondiente acompañada de los antecedentes que justifiquen dicho cese. Para aplicar los límites a que se refiere el presente artículo, se sumarán las pensiones o cuotas de pensiones, actuales o revalorizadas, en su caso, que correspondan a un mismo beneficiario, cualesquiera que sean las Instituciones que la paguen, y también los demás ingresos tributables que perciba el pensionado por el ejercicio de cualquier actividad remunerada determinados por su declaración de impuesto a la renta. Las normas de este artículo se aplicarán por todas las instituciones de previsión que otorguen el beneficio de revalorización, estén o no afectas al Fondo."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 7 BIS",
            "idParte": "8452291",
            "texto": "Artículo 7° bis La norma contenidas en el artículo 10° de la ley 17.828, será aplicable al sistema de revalorización de pensiones y pensiones mínimas establecido en la presente ley."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8452229",
            "texto": "Artículo 8°- El pago de los beneficios que otorga la presente ley lo harán las Instituciones, Servicios u Organismos que actualmente pagan las pensiones, sin perjuicio de lo dispuesto en el artículo 13°, letra b)."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8452230",
            "texto": "Artículo 9°- Los beneficiarios deberán hacer las imposiciones que establezca la respectiva ley orgánica sobre la pensión total incluida la revalorización y gozarán de los demás beneficios previsionales que correspondan en relación al monto de la nueva pensión imponible. Igual norma se aplicará respecto de las pensiones mínimas."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8452231",
            "texto": "Artículo 10°- En los casos de concurrencia de dos o más entidades al pago de una pensión, el derecho a la revalorización o a otro sistema de reajuste se determinará según las disposiciones aplicables a la entidad que concedió la pensión y sobre el monto total de ésta. El mayor gasto por revalorización o reajuste, se distribuirá entre las entidades concurrentes en proporción a sus cuotas iniciales de concurrencia. En los casos en que se aplique la revalorización complementaria dispuesta en el inciso 2° del artículo 1°, el aumento derivado de este beneficio será también de cargo proporcional de cada una de las instituciones concurrentes."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8452232",
            "texto": "Artículo 11° El Fondo de Revalorización de Pensiones estará integrado por los siguientes recursos: a) Un aporte fiscal anual que se contemplará en el Presupuesto General de la Nación, conforme a lo dispuesto en el artículo 37° de la ley 16.466, en sustitución del antiguo ingreso consistente en el 20% de recargo de las tasas del impuesto a las compraventas a que se refiere la ley 12.120; b) Un 10% de los excedentes que arrojen los balances de las instituciones de previsión social; c) Una imposición adicional permanente de 1% de las remuneraciones imponibles de cargo de empleadores o patrones y de 1% de las mismas de cargo de empleados y obreros. Esta imposición se regirá por las disposiciones de los artículos 49° y 50° de la ley 14.171. Las instituciones de previsión contabilizarán las entradas provenientes por este concepto en cuenta separada, llamada \"Fondo de Revalorización de Pensiones\", y traspasarán mensualmente estos recursos a la Comisión Revalorizadora de Pensiones, la que deberá, a su vez, entregar el 40% de estos ingresos al Servicio de Seguro Social, con el fin de que los destine al financiamiento del Fondo de Asistencia Social, a que se refiere el artículo 33° de esta ley; d) Un aporte reajustable, anualmente, según la variación anual del índice de precios al consumidor al 31 de diciembre del año anterior a la aplicación de la revalorización anual, que se contemplará en el Presupuesto General de la Nación. Este aporte fiscal se determinará cada año, en base al aporte reajustado del año anterior, y se tomará como aporte inicial para el cálculo, el valor que resulte de la aplicación del artículo transitorio; e) Un 2% adicional a los intereses de los préstamos no reajustables que otorguen las Cajas de Previsión a sus imponentes; f) Las instituciones a que se refiere el inciso 4° del artículo 1°, cuando se incorporen al Fondo de Revalorización, estarán obligadas a integrar las cantidades que habrían debido destinar anualmente para otorgar los reajustes de pensiones establecidos o autorizados en su ley orgánica."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 11 BIS",
            "idParte": "8452292",
            "texto": "Artículo 11° bis No obstante lo dispuesto en los artículos anteriores, la revalorización de las pensiones de jubilación y montepío de los periodistas y sus beneficiarios, se regirá por las siguientes normas: 1° Se pagará con cargo a un Fondo especial, que mantendrá la Caja Nacional de Empleados Públicos y Periodistas, que se formará con los siguientes recursos: a) Con el aporte de la parte proporcional que corresponda anualmente a este sector de pensionados del Fondo General de Revalorización de Pensiones; b) Con el 1% de cotización sobre las remuneraciones imponibles de los periodistas en servicio activo; c) Con los recursos establecidos por el artículo 16° bis de la ley 12.120. 2° Los aportes indicados en las letras anteriores, deberán integrarse por duodécimos, mensualmente, a la Caja Nacional de Empleados Públicos y Periodistas y ésta rendirá cuenta de su inversión de acuerdo con las normas establecidas o que establezca la Comisión Revalorizadora de Pensiones, sin perjuicio de las facultades que corresponden a la Superintendencia de Seguridad Social y a la Contraloría General de la República sobre la materia. 3° Con cargo a este Fondo la Caja pagará, además del beneficio de revalorización de estas pensiones, el que corresponda por concepto de pensiones mínimas, de acuerdo con lo dispuesto en el artículo 26° de la presente ley. 4° La Comisión Revalorizadora de Pensiones fijará, en la misma oportunidad y de acuerdo con las mismas normas generales, el índice de revalorización que se aplicará a estos pensionados, considerando para estos efectos los ingresos probables del Fondo especial que se crea en el presente artículo. 5° En todo lo no prescrito en el presente artículo, se aplicarán las normas generales contenidas en la presente ley. 6.- Con cargo a los excedentes que produzca en cada ejercicio el Fondo Especial que se crea en el N° 1, la Caja formará una reserva para el ejercicio del año siguiente destinada a compensar los déficit de caja que pueda experimentar dicho Fondo dentro del respectivo ejercicio. El monto de esta reserva de estabilización se fijará previa estimación de los ingresos del Fondo Especial y de las variaciones estacionales del rendimiento del impuesto de la letra c) del N° 1 dentro de cada ejercicio. El acuerdo que adopte el Consejo de la Caja deberá ser sometido a la aprobación de la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8452233",
            "texto": "Artículo 12° Créase la Comisión Revalorizadora de Pensiones, como organismo dependiente del Ministerio del Trabajo y Previsión Social, que estará compuesta de ocho miembros e integrada como sigue: a) El Ministro del Trabajo y Previsión Social, que la presidirá; b) El Superintendente de Seguridad Social; c) El Director del Presupuesto; d) El Jefe del Departamento de Pensiones del Ministerio de Hacienda; e) Tres representantes de instituciones de previsión acogidas al Fondo de Revalorización y que sean miembros integrantes de sus Consejos, designados libremente por el Presidente de la República; f) Un representante de los empleadores del sector privado, designado por el Presidente de la República de una terna que le presentará la Confederación de la Producción y del Comercio. g) Tres representantes de los pensionados de las instituciones acogidas al Fondo de Revalorización que designará el Presidente de la República de entre una quina que le presentará la Confederación de Jubilados, Pensionados y Montepiados de Chile. De los representantes de la letra e), uno deberá ser obrero, otro empleado del sector público y el tercero empleado del sector privado. Los consejeros a que se refieren las letras c), f) y g) durarán tres años en sus funciones. El Ministro del Trabajo será subrogado por el Superintendente de Seguridad Social, el Superintendente de Seguridad Social por el Fiscal de la Superintendencia; el Director de Presupuesto por el Subdirector del mismo Servicio, y el Jefe del Departamento de Pensiones por su subrogante legal. El Reglamento señalará las disposiciones por las que se regirá la Comisión en su constitución y funcionamiento."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8452235",
            "texto": "Artículo 13° Serán funciones y atribuciones especiales de la Comisión Revalorizadora de Pensiones, además de las que expresamente le encomienda esta ley: a) Fijar una vez al año, y antes del 31 de diciembre, el Indice de Revalorización que deberá aplicarse a contar del 1° de enero del año siguiente, el que se expresará como porcentaje del valor adquisitivo de las pensiones, establecido en conformidad a la letra c) del artículo 4° y sin perjuicio de lo dispuesto en el inciso final del mismo artículo. b) Dictar las normas generales sobre cálculo, pago o compensación, de los beneficios que establece esta ley; c) Distribuir los recursos que constituyan el Fondo de Revalorización entre las instituciones y organismos a quienes corresponda pagar los beneficios que establece la presente ley; d) Disponer que el pago de las pensiones y de los beneficios establecidos en favor de los pensionados se haga por una o varias de las Instituciones de Previsión Social o Servicios u Organismos del Estado, conforme a normas generales que tiendan a uniformar los procedimientos y aprovechar los recursos, bienes y servicios existentes, pero sin que en modo alguno signifique un gravamen o afecte los derechos previsionales o de otro orden establecidos en las disposiciones legales vigentes y a los cuales se encuentren acogidos los pensionados. e) Dictar normas generales sobre compensación de pago de beneficios, registros y estadística que deberán llevar las diferentes Instituciones, Servicios u Organismos del Estado a fin de promover la unificación, centralización y control que sean indispensables para facilitar el pago mensual y en un solo acto de las pensiones a las cuales concurran varias entidades. f) Fijar las condiciones en que deben ser descontadas de sus pensiones, a los respectivos beneficiarios, las cantidades que ellos hayan percibido indebidamente con cargo al Fondo de Revalorización de Pensiones, y g) Remitir, a petición expresa del interesado, la obligación de restituir las cantidades referidas en la letra anterior, en casos calificados y por resolución fundada. Los acuerdos y resoluciones que adopte la Comisión en uso de las atribuciones señaladas en las letras f) y g) deberán ser aprobadas por el Superintendente de Seguridad Social."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8452236",
            "texto": "Artículo 14°- Los acuerdos y resoluciones de la Comisión Revalorizadora de Pensiones, en las materias que le fija la presente ley, prevalecerán sobre los acuerdos, dictámenes o resoluciones de cualesquiera otra institución, organismo o servicio administrativo del Estado. No obstante lo dispuesto en el inciso precedente, la Comisión estará sometida a la fiscalización exclusiva de la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8452237",
            "texto": "Artículo 15°- La Comisión Revalorizadora tendrá un Secretario que actuará como Ministro de Fe, ejecutará los acuerdos que se adopten y, en general, tendrá a su cargo todo lo relacionado con el manejo administrativo. El Secretario deberá tener título de Abogado y será nombrado por el Presidente de la República de una terna que le elevará la Comisión. Dicho funcionario estará afecto a las disposiciones del D. F. L. N° 338, de 1960, y al régimen de previsión de la Caja Nacional de Empleados Públicos y Periodistas y su remuneración será fijada, por el Presidente de la República a propuesta de la Comisión. Todos los gastos por concepto de remuneraciones, imposiciones patronales de previsión y comisiones de servicio del Secretario se harán con cargo al presupuesto de la Superintendencia de Seguridad Social. El Secretario será subrogado en los casos de ausencia, impedimento o inhabilidad por el funcionario de la Superintendencia de Seguridad Social que designe el Superintendente. La Comisión Revalorizadora no podrá contratar personal."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8452238",
            "texto": "Artículo 16°- La Comisión funcionará en la Superintendencia de Seguridad Social y sus gastos generales serán de cargo de dicha Superintendencia, la que también deberá proporcionarle la asesoría técnica que le requiera, en los órdenes jurídico, financiero-actuarial y contable."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8452239",
            "texto": "Artículo 17°- Para el cumplimiento de las funciones que la presente ley le confiere, la Comisión podrá requerir los antecedentes que estime necesarios a los Servicios u Organismos del Estado y a las Instituciones de Previsión Social. Estas entidades estarán obligadas a proporcionar bajo las sanciones que establece el Estatuto Administrativo o las que contemple la ley orgánica de la Superintendencia de Seguridad Social, en el caso de las Instituciones de Previsión Social."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8452240",
            "texto": "Artículo 18°- Sustitúyense en el artículo 63° de la ley N° 10.343, las palabras \"que cumpla 35 años de servicios\", por las siguientes: \"que jubilaron con el total del tiempo exigido para acogerse a la jubilación de acuerdo con lo establecido en su respectivo régimen previsional\"."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8452241",
            "texto": "Artículo 19°.- El imponente que cumpla con los requisitos para tener derecho a pensión con sueldo base íntegro y que continúe en actividad, tendrá derecho a que se le incremente el sueldo que le corresponda, sin perjuicio de los aumentos voluntarios o legales, con una bonificación que se calculará sobre la remuneración imponible computada hasta un máximo de seis sueldos vitales, escala a) del departamento de Santiago de un 5%, por cada año de servicios y hasta un máximo de 25%. Esta remuneración adicional se pagará por el respectivo empleador, el cual la descontará de las imposiciones que le corresponda integrar no estará afecta a imposiciones previsionales y se considerará como una bonificación que no tendrá carácter de sueldo para ningún efecto legal. En el caso de los personales de la Empresa de los Ferrocarriles del Estado, y de las respectivas Cajas de Previsión, esta bonificación será de cargo del correspondiente empleador. El beneficio que establece este artículo sustituye los análogos que contemplan los artículos 5° de la ley N° 12.880 y 14° de la ley N° 10.475, sin perjuicio, en esta última, de lo dispuesto en el inciso final de su artículo 20°."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8452243",
            "texto": "Artículo 21°- El imponente tendrá derecho a iniciar su expediente de jubilación con un año de anterioridad a la fecha en que cumpla con los requisitos respectivos. Expirando este plazo, sin que se emita por la institución un pronunciamiento definitivo, el Vicepresidente o Jefe Superior estará obligado a ordenar la instrucción de un sumario administrativo para establecer las causas que han originado la falta de pronunciamiento y determinar los funcionarios que fueren responsables de la omisión, considerándose como falta grave para los efectos de la aplicación de las medidas disciplinarias que procedan, las que no podrán ser inferiores a suspensión por treinta días sin goce de sueldo."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8452244",
            "texto": "Artículo 22°- El imponente declarado inválido, que cumpla con los requisitos para jubilar por invalidez e inicie expediente con tal fin, tendrá derecho a percibir una pensión presuntiva del 50 % de la que le correspondería y que en ningún caso será inferior al 50 % de la pensión mínima que deberá otorgarle la institución de previsión a que se encuentre afiliado, dentro del plazo de 30 días contado desde la fecha en que ingrese la petición. Este derecho procederá únicamente en los casos en que el imponente no perciba sueldo de acuerdo con la legislación respectiva. El Jefe de la correspondiente institución previsional deberá sancionar, previa instrucción de un sumario administrativo, con multa de hasta tres meses de sueldo, al personal responsable del simple retardo en la determinación de la pensión presuntiva a que se refiere este artículo. En caso de reincidencia, ésta se sancionará con destitución. La autoridad administrativa correspondiente, previa la institución del sumario administrativo de rigor, hará efectiva la sanción a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8452246",
            "texto": "Artículo 24° La madre de los hijos naturales del imponente, soltera o viuda, que estuviere viviendo a las expensas de éste, y siempre que aquéllos hubieren sido reconocidos por el causante con tres años de anterioridad a su muerte o en la inscripción del nacimiento, tendrá derecho a una pensión de montepío equivalente al 60% de la que le habría correspondido si hubiera tenido la calidad de cónyuge sobreviviente. Este derecho se extinguirá por matrimonio o fallecimiento de la beneficiaria y se ejercerá de acuerdo a las normas que rijan las pensiones de viudez en los respectivos regímenes orgánicos. El beneficio que concede este artículo se entenderá sin perjuicio de los que correspondan a otros derechos habientes."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8452247",
            "texto": "Artículo 25° A contar desde la vigencia de la presente ley ninguna persona podrá jubilar ni obtener pensiones con una renta superior a ocho sueldos vitales escala a) del departamento de Santiago. A contar del 1° de enero de 1973, podrá jubilarse y obtenerse pensiones con una renta hasta de doce sueldos vitales escala A) del departamento de Santiago; a contar del 1° de enero de 1974, con una renta hasta de catorce de dichos sueldos vitales; a contar del 1° de diciembre de 1974, con una renta hasta de dieciséis de los mismos sueldos vitales; a contar del 1° de diciembre de 1975 con una renta hasta de dieciocho de dichos sueldos, y, a contar del 1° de diciembre de 1976, con una renta hasta de veinte sueldos vitales escala A) del departamento de Santiago. Lo dispuesto en este artículo no regirá respecto de los personales a quienes se aplican los decretos con fuerza de ley 1 y 2, de 1968, de los Ministerios de Defensa Nacional y de Interior, respectivamente, y sus modificaciones y aclaraciones."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8452248",
            "texto": "Artículo 26° Las pensiones mínimas de jubilación serán equivalentes a un sueldo vital escala A) del departamento de Santiago. La pensión mínima de los obreros afectos a las leyes 10.383 y 10.662, por invalidez o vejez, será equivalente al salario mínimo industrial. Las pensiones mínimas de viudez, incluidas las que corresponden a la madre viuda y al padre inválido, en su caso, y orfandad no podrán ser inferiores a un 50% y a un 15% por cada huérfano, respectivamente, de la pensión mínima que establecen los incisos anteriores, cualquiera que sea el régimen previsional que los rija. Aprovechará a los hijos, merced a un acrecimiento proporcional de estas pensiones, el derecho que se establece en favor de la viuda del causante cuando ella falleciere o hubiere fallecido, incluso si su muerte se produjo antes de la del causante. La pensión mínima para la viuda será, cuando no hubiere hijos con derecho a pensión de orfandad, equivalente a un 60% de las respectivas pensiones mínimas establecidas en los incisos primero y segundo. Las demás pensiones de sobrevivientes no podrán ser inferiores, respecto de cada beneficiario, a un 15% de las pensiones mínimas establecidas en los incisos primero y segundo. Las pensiones mínimas para las jubilaciones de periodistas se calcularán considerando el sueldo mínimo mensual establecido en el artículo 94° de la ley 16.840, del que corresponderá un 75% a las concedidas por invalidez o imposibilidad física y a las de vejez concedidas con quince años de imposiciones a lo menos; a las demás jubilaciones les corresponderá un 65% de dicho sueldo mínimo, siempre que el beneficiario haya cumplido 60 años de edad. Los mínimos de montepío se calcularán sobre el mínimo de invalidez, con los mismos porcentajes establecidos en el inciso anterior. En ningún caso la aplicación de estas disposiciones podrá significar disminución de las pensiones mínimas que actualmente perciban los pensionados. Habrá derecho a una sola pensión mínima por cada beneficiario y para determinarla se habilitarán las normas del artículo 7° de esta ley; por consiguiente, sólo podrá disfrutarse de pensión mínima cuando la suma de los ingresos computables no exceda del límite de éstos que se fije en el respectivo período. Tampoco corresponderá aplicar este beneficio en el caso de titulares de más de una pensión, cuando sumadas éstas den un monto superior a dos veces el monto mínimo correspondiente. En el caso de jubilados por causales diferentes a la invalidez o vejez, el derecho al beneficio de mínimos se obtendrá a los 60 años de edad."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8452249",
            "texto": "Artículo 27° Los asegurados del Servicio de Seguro Social que hayan sido declarados inválidos o que tengan 65 años de edad o más si son varones o 60 años de edad o más si son mujeres, que no hubieren llenado los requisitos de semanas de imposiciones y/o de densidad que se exigen en la letra c) y/o d) del artículo 34° o b) y/o c) del artículo 37° de la ley 10.383, en su caso, tendrán derecho a percibir una pensión igual al 50% de la pensión mínima de invalidez, siempre que cumplan los siguientes requisitos: a) Que se hayan inscrito como asegurados en la ex Caja de Seguro Obligatorio en el año 1937 o con anterioridad; b) Que no tengan derecho a pensión en algún régimen de previsión; c) Que cumplan con los siguientes mínimos de semanas de imposiciones: Los varones: de 65 años de edad - - - - - - - - 600 semanas de 66 años de edad - - - - - - - - 550 semanas de 67 años de edad - - - - - - - - 500 semanas de 68 y más- - - - - - - - - - - 400 semanas Las mujeres: de 60 años de edad - - - - - - - - 400 semanas de 61 años de edad - - - - - - - - 370 semanas de 62 años de edad - - - - - - - - 340 semanas de 63 y más - - - - - - - - - - - 300 semanas A los inválidos, varones o mujeres, de las edades indicadas en esta letra, sólo se les exigirá un mínimo de 150 semanas de imposiciones, y d) Que impetren por escrito el beneficio referido. La viuda mayor de 45 años de edad y los hijos del asegurado fallecido con posterioridad a la vigencia de la ley 10.383, que cumplía los requisitos de las letras a) y b) del inciso anterior, tendrán derecho a pensión de viudez y orfandad igual al 50% de la respectiva pensión mínima de la ley 10.383. Las pensiones a que se refiere este artículo se regirán por las disposiciones respectivas de la ley 10.383 y sus beneficiarios gozarán de todos los derechos que correspondan a los pensionados del Servicio de Seguro Social."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8452251",
            "texto": "Artículo 28° Los requisitos de semanas de imposiciones a que se refiere la letra c) del artículo anterior, podrán ser disminuidos por el Consejo del Servicio de Seguro Social con aprobación de la Superintendencia de Seguridad Social, hasta en un 50%, facultad que podrá ejercer de una sola vez o en actos sucesivos en la medida en que se lo permitan sus recursos."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8452252",
            "texto": "Artículo 29°- Los beneficiarios que se acojan a las pensiones ques establece el artículo anterior, harán una declaración ante notario renunciando a todo otro derecho que pudiere corresponderles derivados de la ley N° 10.986."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8452253",
            "texto": "Artículo 30°- Las pensiones a que se refieren los artículos anteriores se devengarán a contar del día 1° del mes siguiente de la fecha de presentación de la respectiva solicitud. El Servicio abrirá un registro especial en el que se suscribirá el ingreso de las solicitudes, las que serán tramitadas y despachadas por estricto orden cronológico. Para los efectos de lo dispuesto en este inciso, las personas a que se refiere el inciso 2° del artículo 32° se reputarán inscritas en la fecha en que fue presentada la solicitud en que se acogieron a la ley N° 10.986."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8452254",
            "texto": "Artículo 31° Las viudas de los obreros imponentes fallecidos antes de la dictación de esta ley, que hubieren cesado de disfrutar del montepío por tener menos de 65 años, o que lo estuvieren disfrutando, tendrán derecho a acogerse al beneficio del inciso 1° del artículo 41° de la ley 10.383, que regirá en forma permanente y vitalicia siempre que tengan 45 años de edad, a lo menos, o desde que llegue a dicha edad. El pago de la pensión de montepío se reanudará en el monto mínimo que corresponda, a contar desde el día 1° del mes siguiente al de la publicación de esta ley para las beneficiarias que tengan cumplido el requisito de edad y no la estén disfrutando; desde el día 1° del mes siguiente al cumplimiento de la edad, para quienes la cumplan en el futuro, y sin solución de continuidad para quienes teniendo el requisito de edad, estén disfrutándola actualmente. Para impetrar el beneficio y obtenerlo, bastará que la interesada acredite su estado civil y supervivencia."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8452255",
            "texto": "Artículo 32° Los derechos a que se refieren los artículos 27°, 29°, 30° y 31° podrán ejercerse desde la fecha en que se cumplan los requisitos respectivos incluyéndose entre éstos los que se refieren a la invalidez o a la edad."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8452256",
            "texto": "Artículo 33°- Para los efectos de dar cumplimiento a los beneficios de los artículos anteriores, créase en el Servicio de Seguro Social un Fondo denominado Fondo de Asistencia Social, con cargo al cual se pagarán exclusivamente dichos beneficios y cuya responsabilidad financiera queda limitada a los recursos que se le asignan. Serán ingresos del Fondo de Asistencia Social: a) La parte del imposiciones del rezago innominado que correspondería al Fondo de Pensiones; b) El producto de las multas e intereses penales que se paguen al Servicio de Seguro Social, y c) El 80 % del producto del recargo de imposiciones que se establece en letra c) del artículo 11°."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8452257",
            "texto": "Artículo 34°- Introdúcense las siguientes modificaciones a la ley N° 10.383. 1.- Reemplázase el inciso quinto del artículo 2° por el siguiente: \"Para los efectos de esta ley, se entiende por salario la remuneración efectiva que perciba o se pague al obrero en dinero, especies determinadas o regalías contractuales o extracontractuales, por trabajo a destajo, horas extraordinarias, gratificaciones, participaciones en los beneficios, bonificaciones o cualesquiera retribuciones accesorias. Sólo se exceptúan las asignaciones regidas por el D. F. L. N° 245, de 1953. No obstante, la remuneración imponible semanal estará limitada a un máximo de cuarenta y dos salarios mínimos diarios de la industria y el comercio. En el caso de pagos de beneficios sociales que se concedan por montos globales, tales como aguinaldos de Navidad, Fiestas Patrias, etc., su monto se distribuirá en el total del período al cual corresponda.\". 2.- Agrégase al artículo 34° el siguiente inciso: \"Cuando el asegurado tenga más de 400 semanas de imposiciones, no se le exigirán las densidades indicadas en las letras e) y d).\" 3.- Reemplázase el artículo 41° por el siguiente: \"Artículo 41°- La viuda del asegurado fallecido tendrá derecho a percibir una pensión equivalente al 50 % de la que percibía el causante, o de la que éste habría tenido derecho a percibir si hubiera sido inválido absoluto. Las viudas que contrajeren matrimonio perderán el derecho a pensión. Sin embargo, tendrán derecho a que se les pague, por una sola vez, el equivalente de dos años de su pensión si son menores de 55 años.\" 4.- Suprímese en la letra b) del artículo 42° la frase \"es mayor de sesenta y cinco años y además\". 5.- Suprímese en el artículo 46° la palabra \"inválida\". 6.- Agrégase al artículo 57° el siguiente inciso: \"La obligación patronal de pagar las imposiciones se extiende al total de las remuneraciones imponibles pagadas por el patrón aún cuando por cualquiera causa, no fuere posible acreditarlas en las respectivas cuentas individuales de los obreros.\". 7.- Agrégase el siguiente artículo nuevo, después del artículo 61°, con el número 61°, bis. \"Artículo 61° bis.- Las imposiciones que los patrones no paguen al Servicio en la oportunidad que establece el inciso primero del artículo 56°, devengarán un interés penal de 1,5 % mensual por cada mes o fracción de mes de atraso, sin perjuicio de las demás sanciones que esta ley señala. Será aplicable al cobro y pago de los intereses lo dispuesto en el inciso quinto del artículo 61°.\"."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8452258",
            "texto": "Artículo 35°-Sustitúyese el artículo 4° de la ley N° 14.687 por el siguiente: \"Artículo 4°-Las imposiciones al Servicio de Seguro Social se harán a lo menos sobre un salario diario presunto de un escudo (E°).\"."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8452259",
            "texto": "Artículo 36°-Entre los beneficiarios de pensión de montepío de los bomberos accidentados o que fallezcan en actos del servicio, a que se refiere la ley N° 14.695, queda incluida, también, la madre, viuda o abandonada por su cónyuge. La pensión de montepío para los beneficiarios a que se refiere la ley N° 14.695, incluída la madre, viuda o abandonada por su cónyuge, será de dos sueldos vitales del departamento donde la víctima ejercía sus actividades, reajustable en la misma proporción en que varíe dicho sueldo vital. La revalorización se hará aplicable también a las pensiones a que se refiere esa ley, con cargo a los recursos de la ley N° 6.935 y sus modificaciones posteriores."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8452261",
            "texto": "Artículo 37° A partir de la vigencia de la presente ley, la Caja de Previsión de Empleados Particulares establecerá un Fondo, denominado de Desahucio, que se formará con una imposición adicional del 1,3450% sobre las remuneraciones mensuales imponibles y que será de cargo, por iguales partes, de empleadores y empleados, respectivamente."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8452262",
            "texto": "Artículo 38° La Caja de Empleados Particulares fijará anualmente, en el mes de enero, el monto del desahucio que corresponderá a cado imponente que jubile durante el año. Dicho monto ascenderá a aquel que regía en el año anterior, reajustado en el mismo porcentaje de variación que hubiere experimentado en ese lapso el Indice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas. El déficit que pueda producirse en el Fondo de Desahucio será de cargo del Fondo de Pensiones de la Caja. Si el empleado al fallecer cumpliere con los requisitos necesarios para impetrar el desahucio y no lo hubiere hecho por cualquiera causa, podrán hacerlo los asignatarios de la pensión del causante. El monto del desahucio se distribuirá a prorrata del de las pensiones."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8452263",
            "texto": "Artículo 39° La Caja de Empleados Particulares comenzará a pagar el beneficio establecido en los dos artículos anteriores de la presente ley a partir del 1° de enero de 1964. Los pagos respectivos se efectuarán a cada imponente treinta días después de la fecha inicial de pago de la pensión, debiendo otorgar la institución recibo debidamente fechado de ambos pagos."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8452264",
            "texto": "Artículo 40° La Caja de Previsión de la Marina Mercante Nacional establecerá un fondo denominado de Desahucio, que se formará con los siguientes aportes: con un 1% de las remuneraciones imponibles de cargo de los empleadores; con un 2% de las remuneraciones imponibles de cargo de los empleados, y con el 1% establecido en el artículo 4°, letra c) de la ley 11.859. Estos aportes se calcularán sin limitación en el monto de las remuneraciones. Con cargo al fondo señalado en el inciso 1° la Caja concederá a sus imponentes que jubilen un desahucio equivalente a un mes de sueldo base por cada año completo de afiliación a dicha Institución y de imposiciones al fondo respectivo, con un máximo de 24 meses. Las imposiciones efectuadas con anterioridad a esta ley al fondo de desahucio por parte de los empleados en virtud del primitivo artículo 40° de la ley 15.386, se reajustarán hasta enterar el 2%. Para este efecto, al hacerse efectivo el pago del desahucio, se descontará de él la diferencia de 1,5% sobre las remuneraciones por los cuales se impuso. El imponente que, al jubilar no hubiere alcanzado a efectuar imposiciones al fondo por la totalidad de sus años de afiliación a la Caja, podrá optar entre las siguientes alternativas: a) Percibir su desahucio limitado a los años por los cuales haya efectuado imposiciones, o, b) Percibir el desahucio completo y continuar, en tal caso, aportando al fondo un 3% de su pensión, hasta completar el monto del desahucio percibido. En este último caso, la obligación se extinguirá al fallecimiento del jubilado. Lo dicho en este inciso se entenderá sin perjuicio de lo establecido en el anterior. Hasta tanto el fondo no cuente con las disponibilidades necesarias para dar cumplimiento de inmediato a lo dispuesto en este artículo y en el artículo transitorio, la Superintendencia de Seguridad Social fijará anualmente, previo informe de la Caja, las prioridades en el pago de todos los beneficios que deban concederse conforme a estas disposiciones. Reemplázase en la letra a) del artículo 4° de la ley 11.859, la expresión \"tres\" por \"dos\". Este artículo regirá a partir del 1° de noviembre de 1970."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 40 BIS",
            "idParte": "8452289",
            "texto": "Artículo 40° bis Para calcular el monto de la jubilación y de la indemnización por años de servicios o de desahucio de los afiliados a la Caja de Previsión de la Marina Mercante Nacional se tomará como base el promedio de los últimos 12 meses de trabajo y, otorgadas, serán reajustadas anualmente en proporción al alza experimentada por el sueldo vital de Santiago. La tramitación de las jubilaciones o indemnizaciones por años de servicio se efectuará sin perjuicio que los imponentes prosigan en sus funciones. El presente artículo regirá a contar desde el 1° de noviembre de 1970."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8452265",
            "texto": "Artículo 41°- En los Consejos de las Instituciones de Previsión en que no exista representación de los jubilados, éstos tendrán derecho a formar ternas para designar dos Consejeros que serán nombrados por el Presidente de la República, en la forma que determine el Reglamento. En el caso de organizaciones de jubilados con personalidad jurídica, éstas formarán las ternas correspondientes."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8452266",
            "texto": "Artículo 42.o- Agrégase el siguiente inciso final nuevo al artículo 35.o de la ley N.o 8.569: \"Los imponentes que hubieren jubilados en virtud de lo dispuesto en la letra anterior, y que volvieren a serlo, dejarán automáticamente de percibir sus pensiones de jubilación, y tendrán derecho a reliquidarlas después de tres años completos de nuevas imposiciones.\""
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8452267",
            "texto": "Artículo 43° Agrégase en el artículo 1° de la ley 12.522 entre las frases \"y de la Empresa de los Ferrocarriles del Estado\" y \"el derecho a causar montepío en favor, etc.\" la siguiente frase precedida de una coma: \"y a los que teniendo el derecho a obtener jubilación fallecieron o fallecieren sin ejercitarlo."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8452268",
            "texto": "Artículo 44°- Prohíbese la exoneración de personal por el hecho de contraer matrimonio."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8452269",
            "texto": "Artículo 45°- Los ex Regidores que no se hayan acogido a los beneficios de la ley número 12.566, tendrán un nuevo plazo de sesenta días desde la promulgación de la presente ley para esos efectos."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8452270",
            "texto": "Artículo 46°-Los tenedores de bonos o pagarés fiscales en dólares emitidos en conformidad a las disposiciones de la ley N° 14.171 en favor de personas que, a la fecha de la suscripción de esos valores, tenían residencia o domicilio en el país, estarán obligados a liquidar los dólares provenientes del servicio de esos bonos o pagaré, que reciban de la Caja Autónoma de Amortización, en el Banco Central de Chile a la paridad del cambio libre bancario que rija en el momento en que la referida Caja efectúe ese servicio. Las personas a que se refiere el inciso precedente a quienes se les haya limitado el derecho a suscribir pagarés de la ley N° 14.949, en virtud de lo dispuesto en su artículo 4°, podrán suscribirlos hasta concurrencia de la cantidad de dólares que, de acuerdo con lo dispuesto en el inciso anterior, hagan de liquidarse en el Banco Central. Dichas personas tendrán un plazo de sesenta días contado desde la fecha de publicación de esta ley para presentar las solicitudes del caso. No obstante lo dispuesto en el inciso primero, las personas que demuestren a satisfacción del Comité Ejecutivo del Banco Central, integrado además para estos efectos por el Superintendente de Bancos y el Director de Impuestos Internos, que adquirieron bonos o pagarés de la ley N° 14.171 con posterioridad al 27 de Diciembre de 1961 con el objeto de ser utilizados preferentemente por ellos mismos o por su clientela para depósitos de importación, tendrán derecho a que el Banco Central les liquide los dólares provenientes del servicio de estos bonos o pagarés al mismo tipo de cambio que los adquirieron o, si hubiesen pagados en dólares, al que regía en el mercado de corredores a la fecha de la adquisición, siempre que, en ambos casos, ese tipo de cambio hubiere sido superior al señalado en el inciso primero. En ningún caso podrán liquidarse esos dólares a un precio superior al que rija en el mercado de corredores a la fecha de efectuarse la liquidación. El Comité Ejecutivo exigirá a los interesados, en todo caso, acompañar: a) un certificado del Departamento de Comercio Exterior del Banco Central acerca del uso dado a los bonos, y b) un cerficado del Servicio de Impuestos Internos en que se acredite que la adquisición de estos bonos fue contabilizada antes del 1° de Junio de 1963. Los interesados deberán presentar su solicitud dentro del plazo de sesenta días contado desde la fecha de publicación de esta ley. Las resoluciones que dicte el Comité Ejecutivo en uso de estas atribuciones no serán susceptibles de recurso alguno ante los Tribunales de Justicia ni ante ninguna otra autoridad. No se aplicará lo dispuesto en este artículo a los bonos o pagarés fiscales en dólares que pertenezcan a los bancos establecidos en el país, adquiridos por éstos antes del 31 de Agosto de 1963 y que no estén sujetos a pactos de retroventa. La Superintendencia de Bancos deberá certificar la concurrencia de estos requisitos."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8452271",
            "texto": "Artículo 47°-Regirá para las instituciones de previsión bancarias lo dispuesto en la letra b) del artículo 11° de esta ley."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8452272",
            "texto": "Artículo 48°-Las disposiciones de la presente ley, con excepción de los artículos 25° y 2° transitorio, no se aplicarán a la Caja de Previsión de la Defensa Nacional, ni a sus imponentes."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8452273",
            "texto": "Artículo 49°-La prescripción que extingue las acciones de los institutos de previsión para el cobro de imposiciones, aportes y multas, será de 5 años y se contará desde el término de los respectivos servicios."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8452274",
            "texto": "Artículo 50°- En el plazo de 120 días, contado desde la fecha de la vigencia de la presente ley, el Presidente de la República dictará un Reglamento que consultará normas sobre: a) distribución y venta al público de los combustibles y lubricantes, derivados del petróleo; b) fijación de precios de venta al público de estos productos; c) operación de refinerías de petróleo particulares autorizadas por leyes especiales y la venta de productos que elaboren; d) importación al país de combustibles y lubricantes derivados del petróleo; e) la recaudación y entero en arcas fiscales de los impuestos que afecten a dichos combustibles y lubricantes. Este mismo Reglamento establecerá las sanciones a que quedarán afectos los infractores, las que no podrán exceder de 100 sueldos vitales mensuales del departamento de Santiago por cada infracción y la autoridad encargada de aplicarlas. El Reglamento deberá necesariamente contener disposiciones en virtud de las cuales las Compañías distribuidoras de combustibles en las ventas directas que efectúen sólo podrán cargar los costos adicionales que éstas ocasionen, excluyéndose los gastos denominados de reventa. Asimismo, deberá señalar como plazo para declarar y pagar los impuestos establecidos en la ley N° 12.120, aquel que rija para las compraventas a que se refiere el artículo 1° de la indicada ley."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8452275",
            "texto": "Artículo 51°- Para los efectos de la aplicación de la presente ley, la Empresa de los Ferrocarriles del Estado se considerará Institución de Previsión."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8452276",
            "texto": "Artículo 1°- El régimen de pensiones mínimas y la revalorización de pensiones a que se refiere el artículo 1°, se aplicarán a contar desde el día 1° del mes siguiente al de publicación de esta ley, y su pago deberá realizarse en un plazo no superior a los noventa días, contados desde la fecha de su publicación. El régimen de pensiones mínimas se aplicará a todas las pensiones vigentes a la fecha de la publicación de esta ley. La revalorización se aplicará a las pensiones vigentes al 30 de Junio de 1962, conforme al índice de precios al consumidor de esta misma fecha, y considerando sus montos vigentes a la fecha de publicación de esta ley. Para determinar el deterioro que permitirá fijar los límites que se aplicarán en la revalorización correspondiente al 1° de Enero de 1964, se tomará como pensión vigente, en relación a la letra d) del artículo 4°, aquella fijada por la aplicación del presente artículo. Las Instituciones de Previsión que tengan régimen de reajuste automático de pensiones, aplicarán lo dispuesto en los incisos segundo y tercero del artículo 1°, a contar del 1° de Enero de 1964. La letra b) del artículo 11°, regirá a contar del 1° de Enero de 1964. Las Instituciones de Previsión deberán consultar los fondos necesarios en sus presupuestos correspondientes a dicho año y traspasar al Fondo de Revalorización, mensualmente, el duodécimo correspondiente."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8452278",
            "texto": "Artículo 2°-No obstante lo dispuesto en el artículo 25°, a los actuales imponentes que a la fecha en que entre en vigencia la presente ley tengan 15 años o más de servicios efectivos, cuando se acojan a jubilación, se les otorgará dicho beneficio conforme a las siguientes normas: a) Por la parte de servicios anteriores a la fecha de vigencia de la presente ley, la pensión se calculará sobre la base de su remuneración computable de acuerdo con la legislación que le fuere aplicable a la fecha en que entre a regir esta ley, sin la limitación del referido artículo 25°. b) Por la parte de servicios posteriores a la fecha de vigencia de la presente ley, que sea necesario computarles a fin de completar el tiempo requerido para acogerse al beneficio, la pensión se calculará sobre la base de la remuneración a que se refiere la letra anterior, con la limitación del citado artículo 25°."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8452279",
            "texto": "Artículo 3°-Las disposiciones del inciso tercero del artículo 1° se aplicarán también a aquellas Cajas de Previsión que, a la fecha de la publicación de esta ley, hubieren presentado solicitud de reforma de sus Estatutos al Ministerio del Trabajo y Previsión Social y contaren con informe favorable de la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8452280",
            "texto": "Artículo 4°-Las Instituciones de Previsión Social, con autorización del Presidente de la República, y previo informe favorable de la Superintendencia de Seguridad Social, podrán pagar horas extraordinarias a su personal, con el objeto de subsanar el retraso actualmente existente en el otorgamiento de los beneficios. La presente autorización se concede por el plazo de un año."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8452281",
            "texto": "Artículo 5°- Facúltase a la Caja Nacional de Empleados Públicos y Periodistas para que pueda suscribir convenios o formas de pago escalonadas de las imposiciones para desahucio del personal de Notarías que actualmente se les estén adeudando. El plazo para acogerse a estos convenios o para pagar Integramente las imposiciones adeudadas, será de noventa días, contado desde la fecha de publicación de esta ley en el \"Diario Oficial\". Los que no se acojan a estas franquicias y permanezcan en mora, serán sancionados con multa de diez escudos por cada infracción y sus deudas sufrirán un recargo de un 5 % por cada mes de atraso en el pago. Los que, después de transcurridos seis meses de la publicación de la presente ley en el \"Diario Oficial\", hayan persistido en el incumplimiento de pago de estas imposiciones, a petición de parte, podrán ser suspendidos o separados de sus cargos, por el Tribunal competente."
        },
        {
            "tituloNorma": "Ley 15386",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8452282",
            "texto": "Artículo 6°- Facúltase al Presidente de la República para suplementar el Presupuesto vigente de la Superintendencia de Seguridad Social hasta en la cantidad de E° 10.000 para cubrir los mayores gastos que le irrogue el cumplimiento de la presente ley durante 1963. La cantidad señalada se financiará con cargo a entradas propias de la Superintendencia consultadas en el DFL. 56/1790, de 1942, en el artículo 79° de la ley N° 8.283 y en el D. F. L. N° 219, de 1953.\" Por tanto de acuerdo con lo dispuesto en el artículo 54 de la Constitución Política del Estado y no obstante que el H. Congreso Nacional ha desechado parcialmente las observaciones formuladas por el Presidente de la República al proyecto de ley que precede e insistido en su aprobación, especialmente en lo relacionado con los recursos a que se refiere la letra d) del artículo 11° que destina E° 13.000.000 anuales, imputables al ingreso por el mayor valor del cambio libre bancario respecto del considerado en el cálculo de entradas y gastos de la Ley de Presupuesto de 1963, pese a que el Gobierno reiteradamente señaló que para el presente ejercicio por otras leyes despachadas recientemente por el propio Parlamento, ya se había dispuesto totalmente de él, promúlguese y llévese a efecto como ley de la República."
        }
    ],
    "tipo_numero": [
        "LEY-15386"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REVALORIZACION",
        "PENSIONES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}