{
    "idNorma": "282824",
    "titulo": "mejora condiciones de retiro de los trabajadores del sector público con bajas tasas de reemplazo de sus pensiones",
    "encabezado": "LEY NÚM. 20.305  MEJORA CONDICIONES DE RETIRO DE LOS TRABAJADORES DEL SECTOR PÚBLICO CON BAJAS TASAS DE REEMPLAZO DE SUS PENSIONES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Pensiones ",
        "Funcionarios Públicos ",
        "DAÑO PREVISIONAL",
        "Ley no. 20.305"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8676601",
            "texto": "\"Artículo 1°.- Establécese un bono de naturaleza laboral de $50.000 mensuales, en adelante el bono, para el personal que a la fecha de entrada en vigencia de esta ley desempeñe un cargo de planta o a contrata y al contratado conforme al Código del Trabajo, en los órganos y servicios públicos regidos por el Título II de la ley N° 18.575; el decreto N° 2.421, de 1964, del Ministerio de Hacienda, que fija el texto refundido de la ley N°10.336; el decreto N° 291, de 1993, del Ministerio del Interior, que fija el texto refundido de la ley N° 19.175; la ley N° 18.838; el párrafo 2° del título III de la ley N° 18.962; la ley N° 16.752; el título VII de la ley N° 19.284; la ley N° 19.140; los artículos 4° letra i) y 19 de la ley N° 18.348; las leyes N° 17.995 y N°18.632, y las municipalidades, y a los trabajadores de sectores de la Administración del Estado que hayan sido traspasados o se traspasen a dichas municipalidades en virtud de lo dispuesto por el decreto con fuerza de ley N°1-3.063, de 1980, del Ministerio del Interior. El personal mencionado en el inciso anterior tendrá derecho al bono siempre que se encuentre afiliado al Sistema de Pensiones del decreto ley N° 3.500, de 1980, y cotice en dicho sistema por el ejercicio de su función pública y cumpla con los requisitos del artículo 2°."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8676602",
            "texto": "Artículo 2°.- Para tener derecho al bono del artículo anterior será necesario cumplir con los siguientes requisitos copulativos: 1. Tener las calidades mencionadas en el inciso primero del artículo 1° en los referidos organismos o en sus antecesores legales, tanto a la fecha de la postulación para acceder al bono como con anterioridad al 1 de mayo de 1981; 2. Tener a lo menos 20 años de servicios en las instituciones señaladas en el artículo anterior o las que sean sus antecesores legales, a la fecha de la publicación de la presente ley. 3. Tener una tasa de reemplazo líquida estimada igual o inferior a 55% y acceder a una pensión de vejez líquida regida por el decreto ley N° 3.500, de 1980, igual o inferior al monto del límite máximo inicial de pensiones de las ex cajas de previsión fusionadas en el Instituto de Normalización Previsional, a que se refiere el artículo 9° de la ley N° 19.200, vigente a la fecha en que la Superintendencia de Administradoras de Fondos de Pensiones solicite la información señalada en el inciso segundo del artículo 3°. Para este efecto se entenderá por: a) Pensión de vejez líquida. Es aquella pensión de vejez otorgada según el decreto ley N° 3.500, de 1980, a que pueda tener derecho el personal afecto a la presente ley, descontadas las cotizaciones obligatorias de salud. Además, a dicha pensión se le sumará cualquiera otra pensión y jubilación líquida que estuviere percibiendo por alguna de las ex -cajas de previsión del antiguo régimen previsional fusionadas en el Instituto de Normalización Previsional, por la Dirección de Previsión de Carabineros de Chile, y por la Caja de Previsión de la Defensa Nacional, con excepción de las pensiones de viudez y de sobrevivencia, contempladas en cualquiera de los regímenes previsionales. Para efectos del párrafo anterior de este literal, la estimación del monto de la pensión de vejez líquida corresponderá al menor valor entre la proyección de: i. La primera anualidad de la modalidad de retiro programado establecida en el decreto ley N° 3.500, de 1980. Dicha proyección se efectuará considerando el Fondo de Pensiones en que se encontraren las cotizaciones obligatorias. Sin embargo, si éstas estuvieren en los Fondos de Pensiones Tipo A y B, la proyección deberá efectuarse en el Fondo de Pensiones Tipo D. Con todo, en la estimación de dicho monto se descontará el valor presente de la cuota mortuoria, calculada con los mismos parámetros utilizados en la estimación de la pensión de vejez señalados precedentemente, o ii. Una renta vitalicia inmediata del decreto ley N° 3.500, de 1980, sin condiciones especiales de cobertura, considerando la edad, el grupo familiar y el total del saldo acumulado en la cuenta de capitalización individual, que el beneficiario tenga a la fecha en que la Administradora de Fondos de Pensiones solicite la información a que se refiere el inciso segundo del artículo 3° de la presente ley. Para este cálculo se utilizará la tasa de interés promedio implícita en las rentas vitalicias de vejez, otorgadas de conformidad al decreto ley N° 3.500, de 1980, en los últimos seis meses inmediatamente anteriores a aquel en que se efectúe la referida solicitud. Lo dispuesto en el párrafo precedente, es sin perjuicio de la modalidad de pensión de vejez a que opte el beneficiario del bono al momento de pensionarse. Para lo anterior, la administradora de fondos de pensiones considerará el saldo acumulado en la cuenta de capitalización individual incluido el Bono de Reconocimiento a que tenga derecho el trabajador, al último día del mes en que la Superintendencia de Administradora de Fondos de Pensiones le solicitó la información a que se refiere el inciso segundo del artículo 3°. No se incluirán en dicho monto las cotizaciones voluntarias, los depósitos de ahorro previsional voluntario, ni los depósitos convenidos a que se refiere el artículo 20 del decreto ley N° 3.500, de 1980. b) Remuneración promedio líquida. Es el promedio de las remuneraciones mensuales percibidas durante los 12 meses inmediatamente anteriores a la fecha de la solicitud de información señalada en el inciso primero del artículo 3°, actualizadas según la variación del índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas, respecto de las cuales se hubieren efectuado cotizaciones obligatorias, descontadas estas últimas. Sin embargo, en los casos que a continuación se indican, la remuneración promedio líquida se calculará considerando el promedio de las remuneraciones mensuales percibidas durante los 36 meses inmediatamente anteriores a la fecha de la solicitud de información indicada en el inciso anterior, respecto de las cuales se hubieren efectuado cotizaciones obligatorias, descontadas estas últimas, las que se actualizarán de conformidad a lo dispuesto en el inciso anterior: i) Respecto de aquellos funcionarios a contrata que en los tres últimos años anteriores a la fecha de la solicitud de información indicada en el inciso anterior hayan cambiado la calidad jurídica de su designación, pasando en un mismo servicio desde un cargo de planta a un empleo a contrata. ii) Respecto de los funcionarios a contrata que en los tres últimos años anteriores a la fecha de solicitud de información antes indicada hayan cambiado de grado. Lo anterior, no será aplicable en los casos de cambios de calidad jurídica desde la contrata a la planta, o de aumentos de grados por promoción o ascenso. iii) Respecto de los trabajadores afectos al Código del Trabajo que en los tres últimos años anteriores a la fecha de solicitud de información antes señalada hayan aumentado sus remuneraciones, y ese aumento no tenga su origen en reajustes generales de remuneraciones otorgados al sector público o en alguna otra ley. iv) Respecto de los trabajadores que durante los 12 meses inmediatamente anteriores a la fecha de solicitud de información antes indicada no hubieren percibido remuneraciones mensuales por encontrarse designados en comisión de servicio o con permiso sin goce de remuneraciones. c) Tasa de reemplazo líquida. La expresión porcentual del cuociente que resulte de dividir el monto mensual de la pensión de vejez líquida determinado de conformidad con la letra a) precedente, por la remuneración promedio líquida calculada según la letra b) anterior. 4. Tener cumplidos 65 años de edad en el caso de los hombres y 60 años de edad tratándose de las mujeres. 5. Cesar en el cargo o terminar el contrato de trabajo, en las instituciones señaladas en el artículo 1º, sea por renuncia voluntaria, por obtener pensión de vejez de conformidad con el decreto ley Nº 3.500, de 1980, por supresión del empleo o por aplicación del inciso primero del artículo 161 del Código del Trabajo, dentro de los 12 meses siguientes de cumplirse las edades señaladas en el número anterior, según corresponda. El personal que preste servicios por jornadas parciales deberá renunciar al total de horas que sirvan en las entidades mencionadas en el artículo anterior. Podrá acceder al bono el personal que cese en sus funciones o termine su contrato de trabajo, por las causales señaladas en el número anterior hasta el 31 de diciembre de 2024."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8676603",
            "texto": "Artículo 3°.- El jefe superior de servicio o la jefatura máxima que corresponda, deberá recibir del trabajador que haya cumplido las edades indicadas en el número 4 del artículo 2°, la solicitud para acceder al bono dentro de los 12 meses siguientes al cumplimiento de las edades antes mencionadas, debiendo proceder a verificar los requisitos señalados en el inciso final del artículo 1°, y en los números 1, 2 y 4 del artículo 2°, además de determinar la remuneración promedio líquida. Asimismo, deberá requerir a la Superintendencia de Pensiones, la estimación acerca de la tasa de reemplazo líquida del trabajador de conformidad a lo dispuesto en el número 3 del artículo anterior. La solicitud que se remita a la Superintendencia de Pensiones, deberá adjuntar, además del cálculo de la remuneración promedio líquida, la declaración del trabajador sobre sus eventuales beneficiarios de pensión de sobrevivencia, a menos que éste no la proporcione. Dicha declaración se efectuará de acuerdo a las instrucciones que imparta la Superintendencia de Pensiones. Para los efectos de lo dispuesto en el inciso anterior, la Superintendencia de Administradoras de Fondos de Pensiones deberá solicitar los antecedentes necesarios a las administradoras de fondos de pensiones. Los organismos previsionales y la Superintendencia de Administradoras de Fondos de Pensiones deberán remitir la información señalada en el inciso primero dentro del plazo de 60 días, contado desde la recepción de solicitud de información. Sin embargo, si al vencimiento de dicho plazo no estuviere informado el bono de reconocimiento del trabajador, la Superintendencia prorrogará ese plazo por 30 días. El jefe superior de servicio o la jefatura máxima que corresponda, notificará por escrito al trabajador la tasa de reemplazo líquida informada por las entidades señaladas en el inciso anterior. Con todo, si el trabajador no presenta la solicitud para acceder al bono dentro de los plazos señalados en el inciso primero, se entenderá que renuncia a dicho beneficio. El jefe superior de servicio o la jefatura máxima de la entidad a la que pertenece el trabajador, ordenará certificar a quien corresponda el cumplimiento de los requisitos señalados en el artículo anterior. Para ello, podrá requerir información de cualquier otro organismo público para efectos de lo previsto en dicho artículo. El jefe superior de servicio o la jefatura máxima que corresponda, en ningún caso podrá conocer de la probable cuantía de la jubilación, pensión de vejez o el monto de los recursos registrados en la cuenta de capitalización individual del personal. El acto administrativo que conceda el bono al funcionario deberá establecer que el pago se efectuará en la oportunidad que señala el artículo 8°. Dicho acto administrativo no está sujeto al trámite de toma de razón y deberá enviarse en original para su registro y control posterior a la Contraloría General de la República. En el caso de las corporaciones municipales creadas en virtud de lo dispuesto por el decreto con fuerza de ley N°1-3.063, de 1980, del Ministerio del Interior, remitirán a la municipalidad respectiva, todos los antecedentes del trabajador que acrediten el cumplimiento de los requisitos señalados en el artículo 2°. El municipio, con el mérito de dichos antecedentes, dictará el acto administrativo correspondiente, y cuando proceda los remitirá al Servicio de Tesorerías de conformidad al artículo 8°. El Jefe superior del servicio o la jefatura máxima que corresponda que no efectúe o efectúe extemporáneamente las gestiones necesarias para que los funcionarios accedan a los beneficios de esta ley, incurrirá en responsabilidad administrativa conforme a las normas generales."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8676604",
            "texto": "Artículo 4°.- El personal que preste servicios por jornada parcial en alguna de las instituciones señaladas en el artículo 1°, deberá presentar la solicitud a que se refiere el artículo anterior, al jefe superior de servicio o a la jefatura máxima de aquella entidad en la que tiene el mayor número de horas contratadas, en cualquier calidad jurídica. A igual número de horas contratadas, presentará la solicitud en aquella entidad en que tenga más años de servicios. Si tiene la misma cantidad de años de servicios, podrá presentar la solicitud en cualquiera de ellas. Además, deberá adjuntar una declaración jurada simple del número de horas que tengan contratadas, en cualquier calidad jurídica, en alguno de los servicios mencionados en el artículo 1°. Para el personal al que se le aplica el presente artículo y que tenga más de un empleador de aquellos mencionados en el artículo 1°, se entenderá por remuneración promedio líquida, la suma de las remuneraciones promedio calculadas de acuerdo a la letra b) del numeral 3° del artículo 2° que haya percibido en alguna de las calidades y organismos señalados en el artículo 1°, determinada por cada uno de los empleadores que hayan solicitado la información indicada en el inciso primero del artículo 3°. Para lo dispuesto en el inciso anterior, la Superintendencia de Administradora de Fondos de Pensiones sumará las remuneraciones promedios líquidas informadas por los referidos empleadores y calculará la tasa de reemplazo líquida. En este caso, la Superintendencia informará dicha tasa con la individualización de los empleadores que remitieron informe sobre remuneraciones promedio líquidas y que fueron consideradas en la estimación de esa tasa, lo que deberá ser comunicado al trabajador por el empleador. El jefe superior de servicio o la jefatura máxima que corresponda remitirá copia del acto administrativo señalado en el inciso décimo del artículo anterior, a los demás empleadores que hubiere indicado el trabajador en su declaración jurada."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8676605",
            "texto": "Artículo 5°.- El bono no será imponible y no constituirá indemnización, renta ni ingreso para ningún efecto legal. El derecho a impetrar o percibir el bono se extingue con el fallecimiento del beneficiario."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8676606",
            "texto": "Artículo 6°.- El bono se pagará con los recursos provenientes del \"Fondo Bono Laboral\", que se formará del siguiente modo: a) Con el aporte mensual de cada servicio u organismo señalado en el artículo 1°, el que ascenderá a un monto equivalente al 1% de las remuneraciones mensuales imponibles de sus trabajadores que, a la fecha del aporte, cumplan con los requisitos copulativos siguientes: tengan los años de servicios señalados en el numeral 2 del artículo 2°, que reúnan las calidades mencionadas en el artículo 1° con anterioridad al 1 de mayo de 1981, que estén afectos al sistema de pensiones establecido en el decreto ley N° 3.500, de 1980 y que cumplan las edades señaladas en el numeral 4° del artículo 2°, a más tardar al 31 de diciembre de 2024, inclusive. Este aporte sólo se realizará hasta las remuneraciones que se devenguen en el mes de diciembre del año 2024. b) Con el producto de la rentabilidad que genere la inversión de los recursos del Fondo. c) Con aporte fiscal, cuando los recursos señalados en las letras a) y b) de este artículo sean insuficientes para el pago de los bonos. Este aporte será de un monto equivalente a la diferencia entre el monto total que se debe pagar por concepto de bonos y los aportes indicados en la letras antes mencionadas."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8676607",
            "texto": "Artículo 7°.- El Servicio de Tesorerías recaudará y administrará los recursos del \"Fondo Bono Laboral\". Para tal efecto, llevará una cuenta especial de dicho Fondo. En ella deberán ser enterados los aportes señalados en la letra a) del artículo anterior, dentro de los diez primeros días del mes siguiente a aquél en que se hayan devengado las remuneraciones o subsidios, término que se prorrogará hasta el primer día hábil siguiente si dicho plazo expirare en día sábado, domingo o festivo. Por cada día de atraso en el pago del aporte señalado en la letra a) del artículo 6°, se devengará un interés penal equivalente a la tasa de interés corriente para operaciones reajustables en moneda nacional a que se refiere el artículo 6° de la ley N° 18.010. Esta sanción será de responsabilidad del servicio u organismo respectivo, el que deberá solventar los recargos con su presupuesto ordinario sin que proceda suplemento alguno por esta causal. El Servicio de Tesorerías cobrará y recaudará dichos intereses y los enterará en el \"Fondo Bono Laboral\". Con cargo a dicha cuenta especial, el Tesorero General del Servicio de Tesorerías sólo podrá girar en los siguientes casos: a) Para dar cumplimiento a los actos administrativos de los jefes superiores de servicio respectivos que ordenen el pago del bono al personal que tenga derecho a él, y b) Para hacer inversiones con los recursos del fondo. Los recursos del \"Fondo Bono Laboral\" serán invertidos en los valores e instrumentos financieros según las normas y límites de inversión que establezca el Ministerio de Hacienda, a través de decreto supremo suscrito bajo la fórmula \"Por Orden del Presidente de la República\"."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8676608",
            "texto": "Artículo 8°.- El Servicio de Tesorerías pagará el bono a los beneficiarios. Para ello, el jefe superior de servicio o jefatura máxima respectiva remitirá a dicho servicio copia del acto administrativo que concede el bono, adjuntando los antecedentes que acrediten el cumplimiento de los requisitos establecidos en los números 2 y 4 del artículo 2º, y la respuesta de los organismos previsionales y de la Superintendencia de Administradoras de Fondos de Pensiones sobre la tasa de reemplazo líquida. Además, deberá informar la fecha en que comenzará a pagarse el bono al beneficiario. El Servicio de Tesorerías podrá celebrar convenios con las administradoras de fondos de pensiones, compañías de seguros u otras entidades, para efectuar el pago del bono a través de ellas. El bono se devengará a contar del día primero del mes siguiente a aquel en que el interesado haya presentado la solicitud para obtener el bono, siempre y cuando se acrediten todos los requisitos legales para impetrarlo; y se pagará a contar del día primero del mes subsiguiente a la dictación del acto administrativo de concesión del beneficio."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8676609",
            "texto": "Artículo 9°.- El personal que perciba el bono y que con posterioridad a la fecha de inicio de su percepción se reincorpore a alguna de las instituciones u organismos señalados en el artículo 1º, sea en calidad de titular, a contrata, contratado conforme al Código del Trabajo o a honorarios, deberá devolver la totalidad del beneficio percibido, expresado en unidades de fomento, más el interés corriente para operaciones reajustables. En ningún caso se podrá volver a percibir el bono."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8676610",
            "texto": "Artículo 10.- Todas las cantidades en dinero señaladas en esta ley se reajustarán en el mes de enero de cada año, según la variación que experimente el índice de precios al consumidor en los 12 meses anteriores, determinado por el Instituto Nacional de Estadísticas."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8676611",
            "texto": "Artículo 11.- Las personas que perciban maliciosamente el bono que otorga esta ley, deberán devolver la totalidad del beneficio percibido, expresado en unidades de fomento, más el interés corriente para operaciones reajustables, sin perjuicio de las sanciones que pudieran corresponderles según la legislación vigente."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8676612",
            "texto": "Artículo 12.- Los trabajadores señalados en el artículo 1° que obtengan pensión de invalidez que establece el decreto ley N° 3.500, de 1980, podrán acceder al bono una vez que cumplan las edades señaladas en el numeral 4° del artículo 2° y acrediten el cumplimiento de los demás requisitos establecidos en dicho artículo, con excepción del determinado en el numeral 5°. En este caso, el personal deberá cumplir con el requisito que se establece en el numeral 1° de dicho artículo, tanto a la fecha en que obtuvo la pensión de invalidez como con anterioridad al 1 de mayo de 1981. Dicho personal presentará su solicitud ante el jefe superior de servicio o jefatura máxima de la institución u organismo mencionado en el artículo 1° en el cual hubiere cesado en funciones o terminado su contrato de trabajo, a partir del cumplimiento de las edades señaladas en el inciso anterior y hasta los 12 meses siguientes al cumplimiento de dichas edades. Con todo, si dicho personal no presenta la solicitud para acceder al bono dentro del plazo indicado, se entenderá que renuncia a dicho beneficio. A partir de la fecha de presentación de la solicitud del inciso anterior, la referida jefatura se entenderá facultada para requerir la información señalada en el inciso primero del artículo 3°. En este caso, el pensionado de invalidez señalado en el inciso primero del presente artículo deberá tener una tasa de reemplazo líquida estimada igual o inferior a 55% y acceder a una pensión de invalidez líquida regida por el decreto ley N°3.500, de 1980, igual o inferior al monto del límite máximo inicial de pensiones de las ex cajas de previsión fusionadas en el Instituto de Normalización Previsional a que se refiere el artículo 9º de la ley Nº 19.200, vigente a la fecha en que la Superintendencia de Administradoras de Fondos de Pensiones solicite la información señalada en el inciso segundo del artículo 3º. Para lo dispuesto en el inciso anterior, la tasa de reemplazo líquida será la expresión porcentual del cuociente que resulte de dividir el monto mensual de la pensión de invalidez líquida, por la remuneración promedio líquida. Para estos efectos se entenderá por: a) Pensión de invalidez líquida: aquella que perciba el trabajador señalado en el inciso primero de conformidad al decreto ley N° 3.500, de 1980, al momento de presentar la solicitud indicada en el inciso segundo de este artículo, descontadas las cotizaciones obligatorias de salud. Además, a dicha pensión se le sumará cualquiera otra pensión y jubilación líquida que estuviere percibiendo por alguna de las ex -cajas de previsión del antiguo régimen previsional fusionadas en el Instituto de Normalización Previsional, por la Dirección de Previsión de Carabineros de Chile, y por la Caja de Previsión de la Defensa Nacional, con excepción de las pensiones de viudez y de sobrevivencia, contempladas en cualquiera de los regímenes previsionales. b) Remuneración promedio líquida: corresponderá a la última remuneración mensual que percibió el trabajador antes de obtener la pensión de invalidez mencionada en el inciso primero, reajustada de acuerdo a los reajustes generales de remuneraciones otorgados a los trabajadores del sector público, por el período comprendido entre la obtención de la pensión de invalidez y el cumplimiento de las edades indicadas en el numeral 4° del artículo 2°. El bono se devengará a contar del día primero del mes siguiente a aquel en que el interesado haya presentado la solicitud para obtener el bono, siempre y cuando se acrediten todos los requisitos legales para impetrarlo; y se pagará a contar del día primero del mes siguiente a la dictación del acto administrativo de concesión del beneficio. Este personal podrá acceder al bono siempre que presente su solicitud para acceder al bono hasta el 31 de diciembre de 2024."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8676613",
            "texto": "Artículo 13.- El personal señalado en el artículo 1° que obtenga pensión de vejez del decreto ley N° 3.500, de 1980, por la aplicación del artículo 68 bis de dicho decreto ley, podrá acceder al bono una vez que cumpla las edades señaladas en el numeral 4° del artículo 2° y acredite el cumplimiento de los demás requisitos establecidos en dicho artículo, con excepción del determinado en el numeral 5°. En este caso, el personal deberá cumplir con el requisito que se establece en el numeral 1° del artículo 2°, tanto a la fecha en que cesó en funciones por haber obtenido la pensión antes señalada, como con anterioridad al 1 de mayo de 1981. Para los efectos de aplicar el numeral 3° del artículo 2°, se entenderá por: a) Pensión de vejez líquida, aquella pensión de vejez del decreto ley N° 3.500, de 1980, que perciban al momento de presentar la solicitud indicada en el inciso siguiente, descontadas las cotizaciones obligatorias de salud. Además, a dicha pensión se le sumará cualquiera otra pensión y jubilación líquida que estuviere percibiendo por alguna de las ex-cajas de previsión del antiguo régimen previsional fusionadas en el Instituto de Normalización Previsional, por la Dirección de Previsión de Carabineros de Chile, y por la Caja de Previsión de la Defensa Nacional, con excepción de las pensiones de viudez y de sobrevivencia, contempladas en cualquiera de los regímenes previsionales. b) Remuneración promedio líquida, corresponderá a la última remuneración mensual que percibió el trabajador antes de obtener la pensión de vejez señalada en el inciso primero, reajustada de acuerdo a los reajustes generales de remuneraciones otorgados a los trabajadores del sector público, por el período comprendido entre la obtención de la pensión de vejez antes mencionada y el cumplimiento de las edades indicadas en el numeral 4° del artículo 2°. Dicho personal presentará su solicitud ante el jefe superior de servicio o jefatura máxima de la institución u organismo mencionado en el artículo 1° en el cual hubiere cesado en funciones o terminado su contrato de trabajo, a partir del cumplimiento de las edades señaladas en el número 4 del artículo 2° y hasta los 12 meses siguientes al cumplimiento de esas edades. Con todo, si dicho personal no presenta la solicitud para acceder al bono dentro de este plazo, se entenderá que renuncia al bono. A partir de la fecha de presentación de la solicitud del inciso anterior, la referida jefatura se entenderá facultada para requerir la información señalada en el inciso primero del artículo 3°. El bono se devengará a contar del día primero del mes siguiente a aquel en que el interesado haya presentado la solicitud para obtener el bono, siempre y cuando se acrediten todos los requisitos legales para impetrarlo; y se pagará a contar del día primero del mes siguiente a la dictación del acto administrativo de concesión del beneficio. El personal a que se refiere el presente artículo podrá acceder al bono siempre que presente su solicitud hasta el 31 de diciembre del año 2024."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8676614",
            "texto": "Artículo 14.- En caso que los trabajadores a que se refieren los artículos 12 y 13, hayan optado por retirar excedentes de libre disposición, con cargo a sus cotizaciones obligatorias, la pensión de invalidez o vejez líquida para efectos de dichos artículos será estimada según sea la modalidad de pensión que se encuentren percibiendo al momento de presentar la solicitud para acceder al bono, de acuerdo a lo siguiente: 1. Renta Vitalicia Inmediata o Renta Vitalicia Inmediata con Retiro Programado: la pensión de vejez o invalidez líquida será estimada considerando: i) el saldo acumulado en la cuenta de capitalización individual al momento de obtener la pensión, incluidos el monto retirado como excedente de libre disposición con cargo a sus cotizaciones obligatorias y el bono de reconocimiento a que tenga derecho, e ii) la tasa de interés promedio implícita en las rentas vitalicias correspondientes a las pensiones de vejez contratadas en el mes en que el trabajador suscribió el contrato de seguro de renta vitalicia. 2. Retiro Programado o Renta Temporal con Renta Vitalicia Diferida: el monto de la pensión de invalidez o vejez líquida, según corresponda, será estimada incluyendo en el saldo de la cuenta de capitalización individual los excedentes de libre disposición retirados. Para el caso que en el cálculo del monto de las pensiones de los trabajadores a que se refieren los artículos 12 y 13 se hubieren incluido sus cotizaciones voluntarias, depósitos de ahorro previsional voluntario y depósitos convenidos a que se refiere el artículo 20 del decreto ley Nº 3.500, de 1980, éstos se excluirán de la estimación de su pensión de invalidez o de vejez líquida reguladas por dichos artículos para efecto de la aplicación de la presente ley, de acuerdo al método de cálculo que establezca mediante instrucciones la Superintendencia de Administradoras de Fondos de Pensiones. La Superintendencia de Administradora de Fondos de Pensiones solicitará a las administradoras de fondos de pensiones los antecedentes necesarios para estimar la pensión de acuerdo a este artículo."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8676615",
            "texto": "Artículo primero.- El personal mencionado en el artículo 1° que a la fecha de entrada en vigencia de la presente ley tenga 65 o más años de edad si son hombres o 60 o más años de edad si son mujeres, accederá al bono en las mismas condiciones señaladas en los artículos permanentes siempre que presenten la solicitud respectiva dentro de los 12 meses siguientes a dicha entrada en vigencia y cumplan con los requisitos señalados en el artículo 2°. En este caso deberán renunciar voluntariamente a su cargo, pensionarse por vejez según el decreto ley N° 3.500, de 1980, cesar en funciones por supresión del empleo o terminar su contrato de trabajo por aplicación del inciso primero del artículo 161 del Código del Trabajo, dentro de los 12 meses contados desde la presentación de su solicitud. El personal que no presente la solicitud de bono dentro del plazo señalado, se entenderá que renuncia a él. El jefe superior de servicio o la jefatura máxima que corresponda, a partir de la publicación de la presente ley, se entenderá facultado para requerir la información indicada en el inciso primero del artículo 3° respecto del personal señalado en el inciso anterior como del personal que cumpla las edades establecidas en el número 4 del artículo 2° durante el año de publicación de esta ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8676617",
            "texto": "Artículo segundo.- La presente ley entrará en vigencia el 1 del mes siguiente de su fecha de publicación en el Diario Oficial. Con todo, el artículo 10 entrará en vigencia el 1 de enero del año 2009."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8676618",
            "texto": "Artículo tercero.- El mayor gasto que represente la aplicación de esta ley, durante el año 2008, se financiará con los recursos provenientes del \"Fondo Bono Laboral\" del artículo 6°. El aporte fiscal que se establece en la letra c) del citado artículo se financiará mediante transferencias con cargo a las provisiones dispuestas en la partida presupuestaria Tesoro Público de la Ley de Presupuestos para dicha anualidad."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8676619",
            "texto": "Artículo cuarto.- Al personal que, siendo beneficiario de la bonificación por retiro voluntario establecida en el Título II de la ley Nº 19.882, le resulte aplicable lo dispuesto en el artículo primero transitorio de la presente ley, no se le aplicará lo establecido en el artículo noveno de la ley Nº 19.882, siempre que cumpla con lo señalado en ese artículo transitorio y postule al bono dentro del plazo que en él se contempla."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8676620",
            "texto": "Artículo quinto.- Las personas que se hayan acogido a la bonificación por retiro voluntario establecida en el Título II de la ley Nº 19.882 y aquellas que hubieren cesado en sus funciones, sea por renuncia voluntaria, por obtención de pensión de vejez de conformidad al decreto ley Nº 3.500, de 1980, por supresión del empleo o por aplicación del inciso primero del artículo 161 del Código del Trabajo, en alguna de las calidades y organismos señalados en el inciso primero del artículo 1º de la presente ley o en sus antecesores legales, tendrán derecho al bono que establece esta ley, el que se devengará y pagará de acuerdo a lo dispuesto en el artículo 8º. Las personas señaladas en el inciso anterior, tendrán derecho al bono que establece esta ley siempre que cumplan con los requisitos copulativos siguientes: a) Haber obtenido la bonificación por retiro voluntario señalada en el inciso anterior o haber cesado en funciones, sea por renuncia voluntaria , por supresión de su empleo, por término del contrato de trabajo por aplicación del inciso primero del artículo 161 del Código del Trabajo o por obtención de pensión de vejez de conformidad al decreto ley N°3.500, de 1980, en alguno de los organismos mencionados en el inciso primero del artículo 1° o en sus antecesores legales, durante el período comprendido entre el 14 de noviembre de 2003 y la entrada en vigencia de la presente ley; b) Tener las calidades mencionadas en el inciso primero del artículo 1° en los referidos organismos o sus antecesores legales, tanto a la fecha del cese de funciones indicado en la letra anterior, como con anterioridad al 1 de mayo de 1981; c) Estar afiliado al Sistema de Pensiones del decreto ley N° 3.500, de 1980, y haber cotizado en él por el ejercicio de su función pública; d) Haber tenido a lo menos 20 años de servicios en las instituciones señaladas en el artículo 1°, a la fecha del cese de funciones establecido en la letra a); e) Cumplir con lo dispuesto en el numeral 3° del artículo 2°. Cuando se trate de personas afectas a este artículo que se encuentren percibiendo pensiones de vejez del decreto ley N°3.500, de 1980, se le considerará como pensión de vejez líquida, aquella que perciban al momento de presentar la solicitud a que se refiere el inciso tercero del presente artículo, descontadas las cotizaciones obligatorias de salud. En caso que los trabajadores a que se refiere el presente artículo, hayan optado por la modalidad de pensión Renta Temporal con Renta Vitalicia Diferida, se considerará como pensión de vejez líquida, la renta vitalicia diferida que perciban a la fecha de la solicitud del beneficio, o bien la que tengan contratada a dicha fecha. En caso que dichas personas hayan optado por retirar excedentes de libre disposición, con cargo a sus cotizaciones obligatorias, la pensión de vejez líquida para efectos de este artículo, será calculada según sea la modalidad de pensión de vejez que hubieren tenido a dicha data: 1. Renta Vitalicia Inmediata o Renta Vitalicia Inmediata con Retiro Programado: la pensión de vejez líquida será estimada considerando: i) el saldo acumulado en la cuenta de capitalización individual al momento de obtener la pensión, incluidos el monto retirado como excedente de libre disposición con cargo a las cotizaciones obligatorias y el bono de reconocimiento a que tenga derecho, e ii) la tasa de interés promedio implícita en las rentas vitalicias correspondientes a las pensiones de vejez contratadas en el mes en que el trabajador suscribió el contrato de seguro de renta vitalicia. 2. Retiro Programado o Renta Temporal con Renta Vitalicia Diferida: el monto de la pensión de vejez líquida, será estimada incluyendo en el saldo de la cuenta de capitalización individual los excedentes de libre disposición retirados. Además, a dicha pensión se le sumará cualquiera otra pensión y jubilación líquida que estuviere percibiendo por alguna de las ex cajas de previsión del antiguo régimen previsional fusionadas en el Instituto de Normalización Previsional, por la Dirección de Previsión de Carabineros de Chile, y por la Caja de Previsión de la Defensa Nacional con excepción de las pensiones de viudez y de sobrevivencia, contempladas en cualquiera de los regímenes previsionales. La Superintendencia de Administradoras de Fondos de Pensiones solicitará a las administradoras de fondos de pensiones los antecedentes necesarios para estimar la pensión de acuerdo a este artículo. Para efectos de esta letra, se entenderá por remuneración promedio líquida, el promedio de las remuneraciones mensuales percibidas durante los 12 meses inmediatamente anteriores al cese de funciones o término de su contrato de trabajo, actualizadas según la variación del índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas, respecto de las cuales se hubieren efectuado cotizaciones obligatorias, descontadas estas últimas. f) Tener cumplidos 65 o más años de edad si son hombres y 60 o más años de edad si son mujeres, al momento de la solicitud del bono. Las personas afectas al presente artículo, presentarán sus solicitudes ante el jefe superior de servicio o jefatura máxima de la institución u organismo mencionado en el artículo 1° en el cual hubiere cesado en funciones o terminado su contrato de trabajo, a partir de la fecha de entrada en vigencia de esta ley y hasta dentro de los 12 meses siguiente a ella. Con todo, si dichas personas no presentan las solicitudes para acceder al bono dentro del plazo indicado, se entenderá que renuncian a dicho beneficio. Respecto de las personas mencionadas en el inciso primero que hubieren obtenido la bonificación por retiro voluntario en virtud de lo dispuesto en el inciso final del artículo octavo de la ley N° 19.882, el plazo para presentar la solicitud para acceder al bono correrá a partir del cumplimiento de las edades señaladas en el número 4 del artículo 2° y hasta los 12 meses siguientes a ellas. Con todo, si dichas personas no presentan las solicitudes para acceder al bono dentro de este plazo, se entenderá que renuncian a dicho beneficio. A partir de la fecha de presentación de la solicitud del inciso anterior, la referida jefatura se entenderá facultada para requerir la información señalada en el inciso primero del artículo 3°. El bono se devengará a contar del día primero del mes siguiente a aquel en que el interesado haya presentado la solicitud para obtener el bono, siempre y cuando se acrediten todos los requisitos legales para impetrarlo; y se pagará a contar del día primero del mes siguiente a la dictación del acto administrativo de concesión del beneficio."
        },
        {
            "tituloNorma": "Ley 20305",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "8811204",
            "texto": "Artículo Sexto.- La Superintendencia de Pensiones deberá, en el plazo de 120 días contados desde el 1 de diciembre de 2009, recalcular la tasa de reemplazo líquida de acuerdo a la modalidad a que se refiere el párrafo segundo del literal e) del inciso segundo del artículo anterior, respecto de los trabajadores que habiendo presentado su solicitud dentro de los plazos señalados en el precitado artículo, ésta hubiere sido rechazada por exceder su tasa de reemplazo líquida a 55%. La nueva certificación de tasa de reemplazo líquida deberá ser remitida al jefe superior del servicio o jefatura máxima que corresponda, para que proceda a la concesión del bono en la medida que se hayan acreditado los demás requisitos legales para impetrarlo."
        }
    ],
    "tipo_numero": [
        "LEY-20305"
    ],
    "resumenes": [
        "<p>Mejora las condiciones de retiro de los trabajadores del Sector Público con bajas tasas de reemplazo de sus pensiones.</p>\n<p> El bono post laboral consiste en la suma de $50.000 mensuales entregados a los beneficiarios por toda la vida. No es imponible y no constituye indemnización, renta ni ingreso para ningún efecto legal.</p>\n<p>Los trabajadores beneficiados serán aquéllos que se desempeñen en un cargo de planta o a contrata en el sector público (en los órganos y servicios públicos que define la ley) y que pasen a retiro y cuyas pensiones sean inferiores a 600 mil pesos y sean un 55% menor al salario que percibían antes de pensionarse. Es decir, con una tasa de reemplazo líquida igual o inferior al 55%. La tasa de reemplazo resulta de dividir el monto mensual de la pensión líquida por la remuneración líquida promedio.</p>\n<p> Deben además, tener 20 años de servicio y encontrarse afiliados a una AFP.</p>\n<p> El bono se solicita a la jefatura superior del servicio y organismo en que se encuentre desempeñando sus funciones. Se postula dentro de los 12 meses siguientes al cumplimiento de 60 años de edad si es mujer o 65 años si es hombre. Las postulaciones podrán hacerse hasta el 31 de diciembre de 2024.</p>\n <p> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/bono_post_laboral_funcionarios\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Retiro de funcionarios públicos"
    ],
    "nombres_uso_comun": []
}