{
    "idNorma": "283689",
    "titulo": "modifica la ley general de servicios sanitarios para eximir a las viviendas sociales o subsidiadas de hasta 750 unidades de fomento, del costo de conexión a la red de agua potable y alcantarillado",
    "encabezado": "LEY NÚM. 20.307  MODIFICA LA LEY GENERAL DE SERVICIOS SANITARIOS PARA EXIMIR A LAS VIVIENDAS SOCIALES O SUBSIDIADAS DE HASTA 750 UNIDADES DE FOMENTO, DEL COSTO DE CONEXIÓN A LA RED DE AGUA POTABLE Y ALCANTARILLADO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en mociones de los Diputados Eugenio Tuma Zedán, Gonzalo Duarte Leiva, Andrés Egaña Respaldiza, Fidel Espinoza Sandoval, René Manuel García García, Jorge Insunza Gregorio De Las Heras, Juan Carlos Latorre Carmona, Jaime Quintana Leal, Gonzalo Uriarte Herrera, Manuel Monsalve Benavides, Alfonso De Urresti Longton, Marcelo Díaz Díaz, Jaime Quintana Leal y Fulvio Rossi Ciocca.       Proyecto de ley: ",
    "materias": [
        "Servicios Sanitarios",
        "Conexión a Red Agua Potable y Alcantarillado",
        "Viviendas Sociales",
        "Ley no. 20.307"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20307",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "6701938",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 382, de 1989, del Ministerio de Obras Públicas, que fija el texto de la Ley General de Servicios Sanitarios: 1. En su artículo 33°, agrégase el siguiente inciso segundo, nuevo: \"Al prestador no le serán aplicables las disposiciones del Título II del decreto con fuerza de ley N° 70, de 1988, del Ministerio de Obras Publicas, \"De los aportes de financiamiento reembolsables\", cuando se trate de proyectos habitacionales de viviendas sociales de hasta 750 unidades de fomento, que se financien en todo o en parte con subsidios otorgados por el Ministerio de Vivienda y Urbanismo.\". 2. Incorpóranse los siguientes artículos 33° C y 33° D, nuevos: \"Artículo 33° C.- Tratándose de proyectos de viviendas sociales a que se refiere el inciso segundo del artículo 33°, a ejecutarse dentro del límite urbano o de extensión urbana, pero fuera del territorio operacional, cualquier concesionario podrá comprometerse con el urbanizador a cargo de ese proyecto, a presentar, dentro del plazo de 30 días contado desde la fecha del convenio, una solicitud de nueva concesión o ampliación de ella. Celebrado el convenio, el postulante a concesionario que lo suscribió deberá certificar la factibilidad de servicio. La factibilidad otorgada será válida para todos los efectos legales, aun cuando en definitiva sea otro prestador el que se adjudique la concesión. El concesionario que habiendo suscrito el convenio a que se refiere este artículo, no presentare la solicitud de concesión ante la Superintendencia dentro del plazo fijado, incurrirá en una infracción administrativa que será sancionada de acuerdo a los montos que establece la letra e), del inciso primero, del artículo 11 de la ley N° 18.902, sin perjuicio de su responsabilidad contractual. La suscripción del convenio no puede significar cobros de ninguna especie y su propósito es permitir otorgar la factibilidad de servicio que exigen las normas correspondientes para el desarrollo de los proyectos sociales a que se refiere el inciso segundo del artículo 33°. Cuando sea necesario para mantener el mismo nivel tarifario del área contigua en el área que se solicita en ampliación, determinadas obras de capacidad podrán ser asumidas por los interesados y se considerarán aportes de terceros. Este aspecto deberá consignarse en los convenios respectivos. Cualquier discrepancia en relación con la aplicación de este artículo será resuelta por la Superintendencia de Servicios Sanitarios. Artículo 33° D.- En caso que no sea posible obtener la suscripción de los convenios a que se refiere el artículo 33° C, el Ministerio de Vivienda y Urbanismo, dando cuenta de esta situación, solicitará a la Superintendencia de Servicios Sanitarios la licitación prevista en el artículo 33° A. En estos casos, el acto público a que se refiere el artículo 14º de esta ley deberá efectuarse dentro del plazo de 60 días contado desde la publicación del llamado a licitación, y los postulantes deberán otorgar la factibilidad de servicio solicitada en dicho acto público. Si no hubiere interesados, la Superintendencia deberá pronunciarse dentro del plazo de 15 días sobre la procedencia de ampliación forzada y, en dicho caso, el concesionario afectado deberá otorgar la factibilidad en un plazo de 15 días contado desde la notificación de la Superintendencia.\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-20307"
    ],
    "resumenes": [
        "<p>Modifica la Ley General de Servicios Sanitarios para eximir a las viviendas sociales o subsidiadas de hasta 750 Unidades de Fomento, del costo de conexi&oacute;n a la red de agua potable y alcantarillado.</p>\n<p>Esta normativa exime a las viviendas socialesen el l&iacute;mite urbano, de hasta 750 Unidades de Fomento (UF), que se financien en parte o totalmente con subsidios otorgados por el Ministerio de Vivienda y Urbanismo (Minvu) y crea adem&aacute;s, un mecanismo simplificado para acceder al certificado de factibilidad t&eacute;cnica para instalar los servicios de agua potable y alcantarillado.</p>\n<p> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/conexion_agua_potable\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Conexión al agua potable y alcantarillado en viviendas sociales"
    ],
    "nombres_uso_comun": []
}