{
    "idNorma": "28393",
    "titulo": "crea la comision chilena de energia nuclear",
    "encabezado": "LEY N° 16.319  CREA LA COMISION CHILENA DE ENERGIA NUCLEAR      Por cuanto el H. Congreso Nacional ha dado su aprobación al siguiente      PROYECTO DE LEY:  ",
    "materias": [
        "COMISION CHILENA DE ENERGIA NUCLEAR"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8636512",
            "texto": "Artículo 1° Créase una persona jurídica de derecho público que se denominará \"Comisión Chilena de Energía Nuclear\". La Comisión Chilena de Energía Nuclear será un organismo de Administración Autónoma del Estado. Se regirá por las disposiciones de la presente ley, por sus Reglamentos y por los Reglamentos Internos que dicte su Consejo. Su domicilio será la ciudad de Santiago. La Comisión Chilena de Energía Nuclear se relacionará con el Gobierno por intermedio del Ministerio de Energía. Cada vez que la presente ley o sus reglamentos hablen de \"la Comisión\" se entenderá que se refieren a la Comisión Chilena de Energía Nuclear."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8636514",
            "texto": "Artículo 2° Para los efectos de la presente ley se entiende por energía atómica la generada por procesos o fenómenos nucleares, tales como la fisión y la fusión nuclear y la emisión de partículas y de radiaciones. Para los mismos efectos, los términos \"energía nuclear\" y \"energía atómica\", son sinónimos. Para iguales efectos: a) son materiales atómicos DL 1557 1976 naturales o materiales nucleares naturales, el uranio y el ART 37 b) torio, y cualquiera otro que determine la ley, y b) son materiales de interés nuclear: zirconio, niobio, titanio, hafnio, berilio, cadmio, cobalto, litio, agua pesada, helio, uranio y torio, estos dos últimos con los elementos de sus series radiactivos, gadolinio y cualquiera otro que se determine por decreto supremo. Sin perjuicio de lo dispuesto en el inciso anterior, el DL 1557 1976 Reglamento fijará las definiciones de materiales fértiles, ART 37 c) fisionables, fusionables, radiactivos y de los demás términos técnicos que tengan relación con la producción y el aprovechamiento de la energía nuclear."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8636515",
            "texto": "Artículo 3° El objeto de la Comisión será atender los problemas relacionados con la producción, adquisición, transferencia, transporte y uso pacífico de la energía atómica y de los materiales fértiles, fisionables y radioactivos. Las funciones de la Comisión en cumplimiento de su objeto serán especialmente: a) Asesorar al Supremo Gobierno en todos los asuntos relacionados con la energía nuclear, y en especial, en el estudio de tratados, acuerdos, convenios con otros países o con organismos internacionales, en la contratación de créditos o ayudas para los fines mencionados; en el estudio de disposiciones legales o reglamentarias relacionadas con el régimen de propiedad de los yacimientos de minerales, de materias fértiles, fisionables y radioactivos, con los peligros de la energía nuclear y con las demás materias que están a su cargo; b) Elaborar y proponer al Supremo Gobierno los planes nacionales para la investigación, desarrollo, utilización y control de la energía nuclear en todos sus aspectos; c) Ejecutar, por sí o de acuerdo con otras personas o entidades, los planes a que se refiere la letra b); d) Fomentar, realizar o investigar, según corresponda y con arreglo a la legislación vigente, la exploración, la explotación y el beneficio de materiales atómicos naturales, el comercio de dichos materiales ya extraídos y de sus concentrados, derivados y compuestos, el acopio de materiales de interés nuclear, y la producción y utilización, con fines pacíficos, de la energía nuclear en todas sus formas, tales como su aplicación a fines médicos, industriales o agrícolas y la generación de energía eléctrica y térmica. e) Propiciar la enseñanza, investigación y difusión de la utilización de la energía nuclear, y colaborar en ellas; f) Colaborar con el Servicio Nacional de Salud en la prevención de los riesgos inherentes a la utilización de la energía atómica, especialmente en los aspectos de higiene ocupacional, medicina del trabajo, contaminación ambiental, contaminación de los alimentos y del aire. Deberá mantener un sistema efectivo de control de riesgos para la protección de su propio personal, y para prevenir y controlar posibles problemas de contaminación ambiental dentro y alrededor de sus instalaciones nucleares; g) Ejercer en la forma que determine el Reglamento el control de la producción, adquisición, transporte, importación y exportación, uso y manejo de los elementos fértiles, fisionables y radioactivos, y h) Anualmente la Comisión proporcionará a las Comisiones de Minería y Economía y Comercio de ambas ramas del Congreso una memoria conteniendo el desarrollo de sus actividades."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8636516",
            "texto": "Artículo 4° El Patrimonio de la Comisión se formará por: a) Los aportes que le conceda anualmente la Ley de Presupuestos de la Nación y los que le otorguen otras leyes especiales; b) Las entradas provenientes de prestación de servicios, arriendo o explotación de cualesquiera de los bienes de la Comisión; c) Los ingresos que provengan de frutos e intereses de los bienes de la Comisión, los que obtenga en el ejercicio de sus actividades y los que provengan de créditos que se le otorguen. d) Los aportes, sean en dinero o en bienes, que se otorguen a la Comisión en conformidad con los convenios que se celebren con otros países o con organismos internacionales; e) Los aportes o subvenciones provenientes de cualquier organismo o entidad particular destinados a la utilización de la energía nuclear, y f) Todo otro bien o valor que se incorpore a su patrimonio a cualquier título."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8636520",
            "texto": "Artículo 7° Las funciones y atribuciones que la ley DL 1557 1976 entrega al Estado respecto de la exploración, explotación ART 37 G) y beneficio de materiales atómicos naturales, del comercio de dichos materiales ya extraídos y sus concentrados, derivados y compuestos, y del acopio de materiales de interés nuclear, solamente podrán ejercerse por la Comisión. La producción de energía nuclear con fines pacíficos sólo podrá realizarse por la Comisión o con su licencia previa. La Comisión podrá realizar dicha producción por sí o por medio o en unión de terceros."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8636521",
            "texto": "ARTICULO 8°.- Por exigirlo el interés nacional, los materiales atómicos naturales y el litio extraídos, y los concentrados, derivados y compuestos de aquéllos y éste, no podrán ser objeto de ninguna clase de actos jurídicos sino cuando ellos se ejecuten o celebren por la Comisión Chilena de Energía Nuclear, con ésta o con su autorización previa. Si la Comisión estimare conveniente otorgar la autorización, determinará a la vez las condiciones en que ella se concede. Salvo por causa prevista en el acto de otorgamiento, dicha autorización no podrá ser modificada o extinguida por la Comisión ni renunciada por el interesado."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8636522",
            "texto": "Artículo 9° La Comisión Chilena de Energía Nuclear será dirigida y administrada por un Consejo Directivo y un Director Ejecutivo. Los miembros del Consejo Directivo y el Director Ejecutivo serán elegidos de entre las personas que por razón de su función, profesión u oficio, tengan vincultaciones con las finalidades de la Comisión. El Consejo Directivo estará integrado de la siguiente forma: a) El Presidente de la Comisión, que lo presidirá, designado por el Presidente de la República; b) Un representante del Ministro de Energía, designado por el Presidente de la República, a proposición de aquél; c) Un representante del Ministro de Salud, designado por el Presidente de la República, a proposición de aquél; d) Un representante del Consejo de Rectores, designado por el Presidente de la República, a proposición de aquél; e) Un representante del Comandante en Jefe del Ejército, designado por el Presidente de la República, a proposición de aquél; f) Un representante del Comandante en Jefe de la Armada, designado por el Presidente de la República, a proposición de aquél, y g) Un representante del Comandante en Jefe de la Fuerza Aérea, designado por el Presidente de la República, a proposición de aquél. Los Consejeros durarán en sus cargos por un período de tres años, salvo que dejen de contar con la confiana del Presidente de la República, y podrán ser reelegidos. Deberán, además, ser chilenos. El quórum de funcionamiento del Consejo será la mayoría de sus miembros, y sus acuerdos deberán ser adoptados por la mayoría de los Consejeros asistentes. En caso de empate, decidirá el voto del Presidente. El Consejo designará a uno de sus miembros para desempñarse como Vicepresidente, y lo presidirá en caso de ausencia del Presidente. Los Consejeros tendrán derecho a percibir una remuneración mensual, que para todos los efectos legales tendrá el carácter de honorario, y que consistirá en 4 Unidades Tributarias Mensuales. Además, percibirán por su asistencia a cada sesión del Consejo o de los Comités de Consejeros designados por el Consejo, una remuneración de 5 Unidades Tributarias Mensuales por sesión, con un tope total máximo de 14 Unidades Tributarias Mensuales. El Director Ejecutivo será designado por el Consejo Directivo y deberá ser chileno."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8636524",
            "texto": "Artículo 10° Corresponderá al Consejo administrar y dirigir la Comisión con amplias facultades. A este objeto y sin que importe limitación, además de las facultades ordinarias de administración, al Consejo compete: a) Adquirir, enajenar, gravar y administrar toda clase de bienes muebles o inmuebles, especialmente materiales de interés nuclear y concentrados, derivados y compuestos de dichos materiales, y ejecutar o celebrar cualquier acto o contrato tendiente, directa o indirectamente, a la consecución de sus fines; b) Proponer al Supremo Gobierno las normas y reglamentos para la ejecución y operación de las obras relacionadas con la utilización de la energía atómica; para la producción, el manejo, transporte y almacenamiento de los materiales fértiles, fisionables y radioactivos, incluidos los residuos; como también para uso y manejo de las radiaciones ionizantes, incluidos los rayos X; y para ejercer el control de todas estas actividades; sin embargo, el uso y manejo de las radiaciones ionizantes, incluidos los rayos X, que se refieren a aplicaciones médicas e higiene del trabajo, quedarán sometidos al Servicio Nacional de Salud; c) Adoptar los acuerdos tendientes al cumplimiento del objeto de la Comisión, a que se refiere el artículo 3° de la presente ley; d) A proposición del Presidente de la Comisión, aprobar anualmente el Presupuesto y la planta del personal de la Comisión. La fijación y modificación de las plantas, remuneraciones y gratificaciones del personal, deberán ser aprobadas por el Presidente de la República; e) Delegar parte de sus facultades, para objetos determinados, en uno o más miembros del Consejo, en el Presidente, en el Director Ejecutivo, en funcionarios de la Comisión, o en uno o más servicios o reparticiones públicas; f) Conferir mandatos para uno o más asuntos determinados a funcionarios o a personas extrañas a la Comisión, y g) Resolver y convenir la contratación de préstamos, los que deberán ser aprobados por decreto supremo."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8636525",
            "texto": "Artículo 11°.- Son atribuciones y deberes fundamentales del Presidente de la Comisión: a) Presidir las sesiones del Consejo Directivo y de las Subcomisiones que éste designe. b) Citar al Consejo a sesiones extraordinarias, cuando lo estime conveniente. c) Proponer al Presidente de la República, con acuerdo del Consejo, la participación de Chile en Organismos Internacionales, Congresos o Comisiones similares que existan sobre materia nuclear, y d) Proponer al Presidente de la República, con acuerdo del Consejo, la participación y envío de delegados del país a organismos, Congresos o Comisiones Internacionales que sobre estas mismas materias existan."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8636526",
            "texto": "Artículo 12°- Son atribuciones y deberes fundamentales del Director Ejecutivo: a) Asistir a las sesiones del Consejo Directivo. b) Hacer cumplir y ejecutar los acuerdos del Consejo Directivo. c) Contratar, nombrar, remover y fijar remuneraciones al personal dentro de la planta aprobada por el Consejo Directivo. d) Ejercer los actos de administración que determine el Consejo Directivo. e) Conferir los poderes especiales que estime necesarios y delegar los que le otorgue el Consejo Directivo, con acuerdo de éste. f) Representar judicial y extrajudicialmente a la Comisión con las facultades establecidas en el artículo 7° del Código de Procedimiento Civil. Las facultades a que se refiere el inciso segundo de dicho artículo sólo podrá ejercitarlas con expresa autoridad del Consejo Directivo. g) Contratar con acuerdo del Consejo Directivo, personal a honorarios, y h) Las demás que determine el Reglamento."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8636527",
            "texto": "Artículo 13°- Los funcionarios y el personal de servicios menores de la Comisión Chilena de Energía Nuclear quedarán sometidos al régimen de previsión de la Caja Nacional de Empleados Públicos y Periodistas y se regirán por el Estatuto que dicte el Presidente de la República para dicha Comisión. Será aplicable a la Comisión la disposición del artículo 389° letra f) del decreto con fuerza de ley N° 338 de 1960."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8636529",
            "texto": "Artículo 14°- Las donaciones, herencias y legados que reciba la Comisión Chilena de Energía Nuclear, sean de origen nacional, extranjero o internacional, estarán exentos del pago de todo impuesto, derecho o gravamen. Las donaciones, no requerirán de insinuación."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8636531",
            "texto": "Artículo 16°- No será aplicable a la Comisión la limitación establecida en el artículo 1° del DFL. N° 68, de 21 de Enero de 1960, respecto de los técnicos nacionales o extranjeros que sea preciso contratar para cumplir con sus finalidades. Sin embargo, el acuerdo del Consejo en que se haga uso de este artículo, deberá ser aprobado por el Presidente de la República."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8636532",
            "texto": "Artículo 17°- La Comisión Chilena de Energía Nuclear estará sujeta a la fiscalización de la Contraloría General de la República, de acuerdo con lo dispuesto en la Ley Orgánica de esta última."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8636533",
            "texto": "Artículo 18°- Lo dispuesto en la presente ley no importará limitación alguna a las atribuciones y derechos que las leyes vigentes otorgan y reconocen a la Universidad de Chile, a la Universidad Técnica del Estado y a las Universidades reconocidas por el Estado, excepto en lo que se refiere a las funciones de la Comisión señaladas en el artículo 3°, letra f) y g) de la presente ley."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8636534",
            "texto": "Artículo 19°- A la Comisión Chilena de Energía Nuclear le serán aplicables las disposiciones contenidas en el Título III del decreto con fuerza de ley N° 47, de 1959."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8636539",
            "texto": "Artículo 20.- Estarán exentos de todo drecho, impuesto, contribución, gravamen o tasa: a) La adquisición o enajenación, a cualquier título, de materiales de interés nuclear y sus concentrados, derivados y compuestos, en que sea parte la Comisión; b) La exportación de dichos materiales y productos, que efectúe la Comisión, y c) Los documentos de cualquiera naturaleza en que consten los actos o contratos mencionados en las letras a) y b) precedentes, o que sean necesarios para llevarlos a cabo."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8636535",
            "texto": "Artículo 1°- La Comisión creada por la presente ley será para todos los efectos legales la continuadora de la Comisión Nacional de Energía Nuclear establecida por decreto supremo N° 432, de 16 de Abril de 1964."
        },
        {
            "tituloNorma": "Ley 16319",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8636537",
            "texto": "Artículo 2°- Todos los derechos y disposiciones contenidos en la ley N° 15.737, publicada en el \"Diario Oficial\" del 24 de Octubre de 1964 y en la ley N° 15.778, publicada en el \"Diario Oficial\" del 30 de Octubre de 1964, tendrán todos los efectos legales para el personal que trabaje expuesto a las radiaciones ionizantes. La Universidad de Chile, la Universidad Técnica del Estado y las Universidades reconocidas por el Estado y el Servicio Nacional de Salud extenderán los certificados de reconocimiento a sus respectivos personales de la condición de años trabajados con substancias radioactivas, fijando a la vez el lapso de años de servicio continuados, a los cuales se aplican las disposiciones de las antedichas leyes. El personal que trabaje con substancias radioactivas y que no pertenezcan a las Universidades o al Servicio Nacional de Salud podrá acogerse a los beneficios de las leyes N° 15.737 y 15.778 a través de dictámenes fundados del Servicio Nacional de Salud."
        }
    ],
    "tipo_numero": [
        "LEY-16319"
    ],
    "resumenes": [],
    "terminos_libres": [
        "WEBMINERIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}