{
    "idNorma": "28436",
    "titulo": "fija el texto refundido de la ley de organización y atribuciones de la superintendencia de seguridad social",
    "encabezado": "    TEXTO REFUNDIDO DE LA LEY DE ORGANIZACION Y ATRIBUCIONES DE LA SUPERINTENDENCIA DE SEGURIDAD SOCIAL     En uso de la facultad que me confiere el artículo 23° de la ley N° 15.283, de 27 de Septiembre de 1963, para fijar en un solo texto refundido, con número de ley, las diversas leyes relacionadas con la Superintendencia de Seguridad Social, y de acuerdo con la proposición del Superintendente de Seguridad Social formulada por el oficio N° 3.373, de 7 de Diciembre de 1965,     Decreto:     El siguiente es el texto refundido de la Ley de Organización y Atribuciones de la Superintendencia de Seguridad Social:",
    "materias": [
        "CHILE. SUPERINTENDENCIA DE SEGURIDAD SOCIAL",
        "SEGURIDAD SOCIAL"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7176854",
            "texto": "Artículo 1°.- La Superintendencia de Seguridad Social, en adelante la Superintendencia, es un servicio público funcionalmente descentralizado, con personalidad jurídica y patrimonio propio, que se relaciona con el Presidente de la República a través del Ministerio del Trabajo y Previsión Social, por intermedio de la Subsecretaría de Previsión Social. La Superintendencia tendrá, para todos los efectos legales, el carácter de institución fiscalizadora, en los términos del Título I del decreto ley N° 3.551, de 1981. La Superintendencia constituirá un servicio público de aquellos regidos por el Sistema de Alta Dirección Pública, establecido en el Título VI de la ley N° 19.882. Su domicilio es la ciudad de Santiago, sin perjuicio de las oficinas regionales que el Superintendente establezca en otras ciudades del país. Corresponderá a la Superintendencia la supervigilancia y fiscalización de los regímenes de seguridad social y de protección social, como asimismo de las instituciones que los administren, dentro de la esfera de su competencia y en conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7176855",
            "texto": "Artículo 2°.- Son funciones de la Superintendencia las siguientes: a) Fijar, en el orden administrativo, la interpretación de las normas legales y reglamentarias de seguridad social de su competencia. b) Dictar las circulares, instrucciones y resoluciones a las entidades sometidas a su supervigilancia, en tanto sean necesarias para el ejercicio de las funciones y atribuciones que le confiere esta ley. Asimismo, deberá impartir instrucciones a las instituciones sometidas a su fiscalización sobre los procedimientos para el adecuado otorgamiento de las prestaciones que en cada caso correspondan, dentro del ámbito de su competencia. Previamente a dictar circulares o instrucciones de carácter general, la Superintendencia convocará a un proceso de consulta pública y recepción de comentarios, salvo que, por la naturaleza de la materia de que se trate o la oportunidad en que deban surtir efecto las respectivas instrucciones, esta instancia no sea procedente. Dicho proceso se realizará por medios electrónicos u otros que se fijen al efecto. Los comentarios que se reciban serán evaluados, sin ser vinculantes. c) Resolver las presentaciones, apelaciones y reclamos de usuarios, trabajadores, pensionados, entidades empleadoras, organismos administradores de la seguridad social y otras personas, ya sean naturales o jurídicas, en materias que no sean de carácter litigioso, dentro del ámbito de su competencia. d) Asesorar al Ministerio del Trabajo y Previsión Social en materias de su competencia y proponer las reformas legales y reglamentarias que la técnica y experiencia aconsejen. e) Realizar estudios e informes sobre aspectos médicos, actuariales, financieros, jurídicos y otros, referidos a materias de su competencia. f) Sistematizar y proponer la estandarización de la normativa sobre seguridad y salud en el trabajo, para lograr su uniformidad, mediante revisiones periódicas. g) Administrar y mantener actualizado el Sistema Nacional de Información de Seguridad y Salud en el Trabajo, el que deberá contener, a lo menos, la información de las denuncias de accidentes del trabajo y de enfermedades profesionales, los diagnósticos de enfermedad profesional, los exámenes y las evaluaciones realizadas, las calificaciones de los accidentes y enfermedades, y las actividades de prevención y fiscalización que correspondan, asegurando la privacidad de los datos personales y sensibles. El Sistema se integrará, además, con la información relativa a la seguridad y salud en el trabajo que deberán proporcionar, en la forma y periodicidad que determine la Superintendencia, el Fondo Nacional de Salud, las secretarías regionales ministeriales de salud, las comisiones de medicina preventiva e invalidez, los servicios de salud, el Instituto de Seguridad Laboral, las instituciones de salud previsional, las mutualidades de empleadores y la Dirección del Trabajo; entidades que estarán obligadas a entregar los antecedentes que deban poseer de acuerdo a sus atribuciones legales. En caso que no dispongan de los antecedentes o no cumplan con su remisión dentro de los plazos fijados, dichas entidades deberán informar por escrito las razones de ello e indicar el término en que lo harán. Adicionalmente, la Superintendencia podrá requerir la información de que disponga el Sistema de Información de Datos Previsionales administrado por el Instituto de Previsión Social, como también la información que otras entidades públicas o privadas tengan en su poder y resulte necesaria para la integración del Sistema y el cumplimiento de su objetivo. Asimismo, el Sistema incorporará la información respecto de las personas que sean asignatarias de una pensión de invalidez de cualquier régimen previsional, que los organismos previsionales y de seguridad social deberán remitir mensualmente, en la forma que la Superintendencia determine. Corresponderá a la Superintendencia proporcionar acceso a la información que conste en el Sistema Nacional de Información a las entidades públicas que la soliciten, exclusivamente dentro del ámbito de su competencia. Las subsecretarías del Trabajo y de Previsión Social tendrán acceso a dicho Sistema y a la información que fuere necesaria sólo para el ejercicio de sus funciones. En tal caso, el tratamiento y uso de los datos personales que efectúen las subsecretarías quedará dentro del ámbito de su competencia. Dichas subsecretarías y su personal deberán guardar absoluta reserva y secreto de la información de que tomen conocimiento y abstenerse de usar dicha información en beneficio propio o de terceros. Para efectos de lo dispuesto en el inciso segundo del artículo 125 de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, se estimará que los hechos que configuren infracciones a esta disposición vulneran gravemente el principio de probidad administrativa, sin perjuicio de las demás sanciones y responsabilidades que procedan. Será aplicable al personal de la Superintendencia lo dispuesto en el inciso final del artículo 56 de la ley N° 20.255. h) Asesorar al Ministerio del Trabajo y Previsión Social en la evaluación y diseño de políticas públicas en las materias de su competencia, incluyendo la Política Pública de Seguridad y Salud en el Trabajo, y proponer las reformas legales y reglamentarias que sean pertinentes. i) Impartir instrucciones a los organismos administradores de la ley N° 16.744, de conformidad a lo que disponga la Política Pública de Seguridad y Salud en el Trabajo, en lo que corresponda, y fiscalizar que dichas entidades se ajusten a aquéllas. j) Evacuar los informes técnicos que soliciten los tribunales de justicia, en materias propias de su competencia. k) Velar porque las instituciones fiscalizadas cumplan con las leyes y reglamentos que las rigen y con las instrucciones que la Superintendencia emita, sin perjuicio de las facultades que pudieren corresponder a otros organismos fiscalizadores. l) Examinar, calificar y observar los estados contables y financieros de las entidades sometidas integralmente a su fiscalización, los que, según una norma de general aplicación que establezca la Superintendencia, deberán presentarse debidamente auditados por auditores externos inscritos en el registro de empresas de auditoría externa de la Superintendencia de Valores y Seguros. m) Ordenar la realización de auditorías o, en casos calificados, instruir los procedimientos sancionatorios a las entidades fiscalizadas, procediendo a la aplicación de las sanciones que corresponda, sin perjuicio de la facultad de formular denuncias y querellas ante el Ministerio Público y los tribunales que correspondan por las eventuales responsabilidades de ese carácter que afectaren a aquéllas o a sus directores, ejecutivos o trabajadores. n) Impartir instrucciones de carácter general a los organismos fiscalizados, para que publiquen con la periodicidad que la Superintendencia señale, información suficiente y oportuna de interés público, relativa a su situación jurídica, económica y financiera, además de antecedentes sobre la estructura de gobierno corporativo y de administración superior que posean. ñ) Elaborar y publicar las estadísticas referentes a los regímenes de seguridad social dentro del ámbito de su competencia. o) Elaborar y publicar la Memoria Anual del Sistema Nacional de Seguridad y Salud Laboral, que incluirá los resultados alcanzados, los principales hitos en el desarrollo de la Política Nacional de Seguridad y Salud en el Trabajo, y los avances que se registren en el logro de los objetivos, indicando niveles de cumplimiento de los mismos y perspectivas para el futuro. Además, recopilará, consolidará y sistematizará la información que proporcionen los organismos administradores de la ley Nº 16.744 y las diversas instituciones públicas con competencias en materias de seguridad y salud laboral, directamente o a través del Sistema Nacional de Información de Seguridad y Salud en el Trabajo. Dicha Memoria se remitirá al Ministerio del Trabajo y Previsión Social, a más tardar el mes de mayo de cada año. p) Difundir los principios técnicos y sociales de seguridad social, mediante la divulgación de los textos legales correspondientes y del resultado de su aplicación. q) Desempeñar las demás funciones que le encomienden las leyes."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7176856",
            "texto": "Artículo 3°.- La Superintendencia de Seguridad Social será la autoridad técnica de fiscalización de las instituciones de previsión, dentro del ámbito de su competencia. La supervigilancia de la Superintendencia comprenderá los órdenes médico-social, financiero, actuarial, jurídico y administrativo, así como también la calidad y oportunidad de las prestaciones."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7176857",
            "texto": "Artículo 4°.- Un funcionario con el título de Superintendente de Seguridad Social es el Jefe Superior de la Superintendencia y tiene la representación legal, judicial y extrajudicial de la misma. El Superintendente de Seguridad Social será nombrado por el Presidente de la República de conformidad a lo establecido en el Título VI de la ley N° 19.882. Al efecto, el Superintendente tendrá el grado 1° de la escala de fiscalizadores correspondiente al primer nivel jerárquico, y los cargos de fiscal e intendentes serán nombrados por dicho Superintendente, y tendrán el grado 2° de la escala de fiscalizadores correspondiente al segundo nivel jerárquico. Corresponderá al Superintendente, especialmente: a) Planificar, organizar, dirigir, coordinar y controlar el funcionamiento de la Superintendencia. b) Establecer oficinas regionales o provinciales cuando las necesidades del Servicio así lo exijan y existan las disponibilidades presupuestarias. c) Dictar los reglamentos e instrucciones internas necesarias para el buen funcionamiento de la Superintendencia. d) Celebrar los convenios y ejecutar los actos necesarios para el cumplimiento de los fines de la Superintendencia. En el ejercicio de estas facultades podrá administrar, adquirir y enajenar bienes. e) Ejercer, respecto del personal de la Superintendencia, todas las atribuciones que corresponden a un jefe superior de servicio. f) Encomendar a las Intendencias de la Superintendencia, a su Fiscalía, y a las unidades que componen su organización interna, las funciones que estime necesarias. g) Aplicar las sanciones que señalen las leyes. h) Conocer y resolver los recursos que la ley establece. i) Rendir cuenta anualmente de su gestión, con el objeto de permitir a las personas efectuar una evaluación continua y permanente de los avances y resultados alcanzados por la Superintendencia. j) Las demás que establezcan las leyes y reglamentos."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7176858",
            "texto": "Artículo 5° En los casos de ausencia, impedimento o licencia del Superintendente, será reemplazado por el Fiscal."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7176860",
            "texto": "Artículo 7°.- El personal de la Superintendencia se regirá por la ley N° 18.834, cuyo texto refundido, coordinado y sistematizado se fijó por el decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda. El personal a contrata de la Superintendencia podrá desempeñar funciones de carácter directivo o de jefatura, las que serán asignadas, en cada caso, por el Superintendente. El personal que se asigne a tales funciones no podrá exceder del 10% del personal a contrata de la institución."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7176861",
            "texto": "Artículo 8°.- La Superintendencia se estructurará orgánica y funcionalmente en la Fiscalía, la Intendencia de Seguridad y Salud en el Trabajo y la Intendencia de Beneficios Sociales. En conformidad con lo establecido en el artículo 31 de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado mediante el decreto con fuerza de ley Nº 1, de 2001, del Ministerio Secretaría General de la Presidencia, el Superintendente, con sujeción a la planta y la dotación máxima de personal, establecerá su organización interna y determinará las denominaciones y las funciones que correspondan a cada una de sus unidades."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7176864",
            "texto": "Artículo 11° Los cargos de la Superintendencia de Seguridad Social son incompatibles con cualquier empleo, función o comisión en las entidades que fiscalice."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7176874",
            "texto": "Artículo 21° El Superintendente de Seguridad Social designará al funcionario de la Superintendencia que deba subrogar al Secretario de la Comisión Revalorizadora de Pensiones en los casos de ausencia, impedimento o inhabilidad de éste."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7176875",
            "texto": "Artículo 22° Ningún funcionario de la Superintendencia podrá percibir una remuneración mayor que la del Superintendente."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7176876",
            "texto": "Artículo 23° Las Cajas de Compensación de Asignación Familiar a que se refiere la ley N° 18.833, estarán sometidas a la supervigilancia y fiscalización de la Superintendencia de Seguridad Social, la cual tendrá a su cargo la aplicación de las leyes y reglamentos vigentes respecto de dichas Cajas."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7176877",
            "texto": "Artículo 24° Los Departamentos u Oficinas de Bienestar, cualquiera que sea su denominación y que funcionen en las Instituciones Fiscales, Semifiscales y de Administración Autónoma, financiados con aportes de las mismas Instituciones o sus empleados o ambos aportes a la vez, serán fiscalizados por la Superintendencia de Seguridad Social. Las modalidades por las que se regirán esos organismos, los aportes con que se financiarán y los beneficios que podrán conceder, serán fijados por decreto supremo."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7176878",
            "texto": "Artículo 25° Los acuerdos y resoluciones de la Comisión Revalorizadora de Pensiones, en las materias que le fija la ley 15.386, prevalecerán sobre los acuerdos, dictámenes o resoluciones de cualesquiera otra institución, organismo o servicio administrativo del Estado. No obstante lo dispuesto en el inciso precedente, la Comisión estará sometida a la fiscalización exclusiva de la Superintendencia de Seguridad Social. La Comisión funcionará en la Superintendencia de Seguridad Social y sus gastos generales serán de cargo de ésta, la que también deberá proporcionarle la asesoría técnica que le requiera, en los órdenes jurídico, financiero-actuarial y contable."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7176880",
            "texto": "Artículo 27° En lo que no se refiere a funciones derivadas del Código Sanitario, el Servicio Nacional de Salud estará sometido al control administrativo y técnico de la Superintendencia de Seguridad Social, la que conservará sus actuales facultades."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7176883",
            "texto": "Artículo 30° El Seguro Social contra Riesgos del Trabajo y Enfermedades Profesionales que se rige por la ley N° 16.744 y sus reglamentos, y la fiscalización de las instituciones que a él se dediquen, corresponderá a la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7176885",
            "texto": "Artículo 32.- La constitución de sociedades u organismos filiales de las instituciones de previsión social sometidas a la supervigilancia integral de la Superintendencia de Seguridad Social deberá ser autorizada por esa Superintendencia. Asimismo, estas sociedades u organismos filiales estarán sometidos a la fiscalización y supervigilancia de la Superintendencia, sin perjuicio de las facultades que les correspondan a otros organismos."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7176888",
            "texto": "Artículo 35.- En el ejercicio de su labor fiscalizadora, la Superintendencia deberá siempre informar a la entidad respectiva acerca de la materia específica objeto de la fiscalización y de la normativa pertinente, realizando las diligencias proporcionales al objeto de la fiscalización. Para el cumplimiento de sus funciones y atribuciones, la Superintendencia podrá inspeccionar todas las operaciones, bienes, libros, cuentas, archivos y documentos de las instituciones sometidas a su supervigilancia, y requerir de ellas o de sus administradores, asesores, auditores o personal, los antecedentes y explicaciones que juzgue necesarios. Igualmente, podrá solicitar la entrega de los documentos o libros o antecedentes que sean necesarios para fines de fiscalización, sin alterar el desenvolvimiento normal de las actividades del afectado. La Superintendencia, mediante resolución, determinará aquellos libros, archivos y documentos de las entidades fiscalizadas que deberán estar permanentemente disponibles para su examen en su domicilio o en la sede principal de su actividad. También la Superintendencia podrá requerir a los organismos fiscalizados que le proporcionen la información necesaria para desarrollar sus funciones a través de medios electrónicos, como asimismo que se le otorgue acceso a los sistemas de información que posean estas instituciones, en los casos que determine a través de sus instrucciones y adoptando todas las medidas necesarias para asegurar el resguardo de la confidencialidad de la información sensible. Además, podrá solicitar declaración por escrito o citar a declarar a los jefes superiores, representantes, administradores, directores, asesores, auditores y dependientes de las entidades o personas fiscalizadas, en los casos en que lo estime necesario para el cumplimiento de sus funciones. No estarán obligadas a concurrir a declarar las personas indicadas en el artículo 361 del Código de Procedimiento Civil, a las cuales la Superintendencia deberá pedir declaración por escrito."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7176891",
            "texto": "Artículo 38° La Superintendencia de Seguridad Social tendrá las siguientes atribuciones respecto de las instituciones de previsión social sometidas a su fiscalización: a) Modificar y hacer uniformes los métodos de contabilidad de acuerdo con los sistemas técnicos más económicos y modernos; b) Establecer los procedimientos que las instituciones de previsión social deben seguir en el manejo de los fondos y bienes de esas instituciones, así como la forma de presentar las cuentas, confeccionar los inventarios y todo lo que se refiere a la inversión, manejo y enajenación de esos fondos y bienes; c) Ordenar la realización de balances de situación, actuariales y de acumulaciones; disponer la confección de las estadísticas demográficas que interesen a la previsión y establecer las bases biométricas y financieras de los balances y las formas analítico-matemáticas, en orden a uniformar todos los métodos de cálculo que conduzcan a la avaluación actuarial del activo y pasivo de las instituciones sometidas a su control; d) Emitir instrucciones para el mejor otorgamiento de los beneficios a los imponentes; y e) Fijar la interpretación de las leyes y reglamentos de previsión social y ordenar a las instituciones sometidas a su fiscalización que se ajusten a esta interpretación."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7176892",
            "texto": "Artículo 39° La Superintendencia de Seguridad Social tendrá competencia para investigar, examinar, revisar y pronunciarse sobre todos los actos de las gestiones administrativas y técnicas de las instituciones fiscalizadas, en las materias de su competencia, y en el otorgamiento de los beneficios a sus asegurados; establecerá si se han cumplido las leyes vigentes referentes a inversiones y otorgamiento de beneficios y, en especial, conocerá los gastos e inversiones de las entidades sometidas integralmente a su supervigilancia. El examen de la gestión financiera, especialmente, tendrá por objeto hacer el análisis del patrimonio de las instituciones, tanto en su aspecto puramente económico como en el de su capacidad para responder a los beneficios que se devengarán en el futuro."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7176893",
            "texto": "Artículo 40° El examen y juzgamiento de cuentas de las instituciones y servicios públicos que fiscaliza la Superintendencia de Seguridad Social se realizarán por la Contraloría General de la República, de acuerdo con las disposiciones de su Ley Orgánica, respetando las normas que, de acuerdo con sus facultades legales imparta la Superintendencia de Seguridad Social sobre materias técnicas, actuariales, financieras, jurídicas y contables."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7176897",
            "texto": "Artículo 44° La Superintendencia de Seguridad Social podrá: a) Ordenar que las instituciones sometidas a su fiscalización deduzcan acciones civiles o criminales en contra de terceros para perseguir las responsabilidades a que hubiere lugar; b) Deducir directamente esas mismas acciones cuando lo estimare conveniente; y c) Intervenir como parte coadyuvante en los juicios en que tengan interés las instituciones de previsión sometidas a su fiscalización. En los procesos criminales el Superintendente o sus delegados prestarán su declaración por medio de informes, en los casos en que sea solicitada, y tales informes constituirán presunción legal de la efectividad del hecho denunciado, siempre que el informante lo haya comprobado personalmente."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7176898",
            "texto": "Artículo 45° En los juicios y gestiones judiciales en que fuere parte o tuviera interés la Superintendencia de Seguridad Social, estará exenta de efectuar las consignaciones ordenadas por las leyes."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "7176899",
            "texto": "Artículo 46.- El Superintendente deberá observar todo acuerdo de los directorios o consejos de las instituciones fiscalizadas que estime contrario a las leyes vigentes o al interés de las instituciones. Esta facultad deberá ejercerla por escrito y dentro del plazo de siete días hábiles, contado desde la fecha en que conste la recepción del acuerdo en la Superintendencia. Los directorios o consejos de las entidades cuyos acuerdos hayan sido observados por el Superintendente en razón del interés de dichas entidades, podrán, con los votos de los dos tercios de sus integrantes, insistir en dicho acuerdo, en cuyo caso deberá cumplirse. En todo caso, la entidad fiscalizada deberá adoptar todas las medidas necesarias para velar por el adecuado cumplimiento del acuerdo insistido, debiendo registrar los resultados del mismo. Deberá informar de dichos resultados a la Superintendencia con la periodicidad que ésta determine."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "7176900",
            "texto": "Artículo 47.- Las entidades fiscalizadas deberán informar a la Superintendencia de todo hecho relevante que pueda afectar su gestión o el otorgamiento oportuno de los beneficios correspondientes, en un plazo máximo de veinticuatro horas desde su ocurrencia, conforme a las instrucciones que ésta haya impartido al efecto. En todo caso, mediante normas de aplicación general, la Superintendencia deberá indicar expresamente el sentido y alcance de los hechos relevantes que deben ser informados."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "7176901",
            "texto": "Artículo 48° Será facultad de la Superintendencia de Seguridad Social ordenar que se realicen auditorías o instruir los procedimientos sancionatorios que correspondan a las instituciones públicas sometidas a su fiscalización, para acreditar las infracciones y las responsabilidades en los hechos investigados, sin perjuicio de las facultades que sobre la misma materia tienen los jefes de servicios respectivos. En las demás entidades fiscalizadas, la Superintendencia podrá ordenar que se realicen auditorías o instruir los procedimientos sancionatorios pertinentes para acreditar las infracciones y las responsabilidades que correspondan en los hechos investigados. No obstante, si los hechos sujetos a investigación se refieren a resoluciones o pagos de remuneraciones al personal de instituciones públicas fiscalizadas por la Superintendencia o a cuentas de las mismas instituciones, la facultad de instruir sumarios corresponderá a la Contraloría General de la República, sin perjuicio, también, de las facultades de los respectivos Jefes de Servicio."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "7176902",
            "texto": "Artículo 49° Por el hecho de constituirse en visita un delegado del Superintendente en una institución sujeta a la fiscalización de la Superintendencia, quedarán bajo su autoridad el Jefe de ella y todo su personal, sólo para los efectos de proporcionar los datos e informes que sirvan para realizar las investigaciones que permitan establecer las condiciones de funcionamiento de la oficina."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "7176903",
            "texto": "Artículo 50° De conformidad a lo dispuesto en el inciso quinto del artículo 35, los consejeros, directores, vicepresidentes y administradores de las instituciones sujetas a la fiscalización de la Superintendencia estarán obligados a prestar declaración en los casos en que sean requeridos y, si no lo hicieren, previa aplicación del procedimiento sancionatorio y mediante resolución fundada, se les podrá aplicar una multa de hasta cien unidades de fomento."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "7176904",
            "texto": "Artículo 51° El Superintendente podrá requerir a las entidades fiscalizadas o al jefe de servicio respectivo evaluar la suspensión de sus funciones a los consejeros, directores, vicepresidentes y administradores, hasta por treinta días, como medida preventiva durante la tramitación de un procedimiento sancionatorio, cuando estime que esta medida es indispensable para el desarrollo y buen resultado de las diligencias decretadas."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "7176905",
            "texto": "Artículo 52° Si de los procedimientos sancionatorios resultare comprometida la responsabilidad de algún consejero, director, vicepresidente o administrador de las instituciones sometidas a su fiscalización, se aplicarán las sanciones del artículo 57 de esta ley."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "7176906",
            "texto": "Artículo 53° Si a consecuencia del cumplimiento de un acuerdo observado por la Superintendencia se siguiere perjuicio a la institución respectiva, la Superintendencia deberá instruir el procedimiento sancionatorio que corresponda, siendo aplicable a este caso lo dispuesto en el artículo anterior. Las sanciones que resulten del procedimiento indicado se aplicarán sin perjuicio de la responsabilidad penal y civil de los directores, consejeros, vicepresidentes o administradores de las instituciones sometidas a su fiscalización, que responderán, solidariamente, con arreglo a las leyes, por los perjuicios que hayan irrogado a la institución o a los beneficiarios de los regímenes de seguridad social que administren, por la aplicación del acuerdo insistido."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "7176907",
            "texto": "Artículo 54° En caso de realizar auditorías, las instituciones fiscalizadas deberán informar a la Superintendencia los resultados de las mismas y las medidas correctivas aplicadas en caso de ser necesarias, conforme a lo instruido por dicho Servicio."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "7176908",
            "texto": "Artículo 55° La instrucción del procedimiento sancionatorio se realizará por un funcionario de la Superintendencia que recibirá el nombre de instructor. Dicho procedimiento se iniciará con una formulación precisa de los cargos, los que se notificarán al presunto infractor por carta certificada, remitida al domicilio que éste tenga registrado ante la Superintendencia, confiriéndole un plazo de quince días para formular los descargos. La formulación de cargos señalará una descripción clara y precisa de los hechos que se estimen constitutivos de infracción y la fecha de su verificación; las leyes, reglamentos, estatutos y demás normas que las rijan o las instrucciones o dictámenes emitidos por la Superintendencia en uso de sus atribuciones, y la sanción asignada. Recibidos los descargos o transcurrido el plazo otorgado para ello, la Superintendencia examinará el mérito de los antecedentes, y podrá ordenar la realización de las pericias e inspecciones que sean pertinentes y la recepción de los demás medios probatorios que procedan. Los hechos investigados y las responsabilidades de los infractores podrán acreditarse mediante cualquier medio de prueba admisible en derecho, los que se apreciarán conforme a las reglas de la sana crítica."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "7176909",
            "texto": "Artículo 56° Cumplidos los trámites señalados en el artículo anterior, el instructor del procedimiento sancionatorio emitirá, dentro de cinco días hábiles, un dictamen fundado en el cual propondrá la absolución o sanción que a su juicio corresponda aplicar. Emitido el dictamen, el instructor del procedimiento elevará los antecedentes al Superintendente, quien resolverá en el plazo de quince días hábiles, dictando al efecto una resolución fundada en la cual absolverá al infractor o aplicará la sanción, en su caso. No obstante, el Superintendente podrá ordenar la realización de nuevas diligencias o la corrección de vicios de procedimiento, fijando un plazo para tales efectos. En este caso deberá dar audiencia al investigado. Ninguna persona podrá ser sancionada por hechos que no hubiesen sido materia de cargos."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "7176910",
            "texto": "Artículo 57°.- Sin perjuicio de las facultades que corresponden a la Superintendencia de Seguridad Social, en virtud de lo prescrito en los artículos anteriores, ésta podrá aplicar a las instituciones sometidas a su fiscalización, así como a sus directores, jefes de servicio, gerentes generales y ejecutivos relacionados con la administración superior de las mismas, que incurrieren en infracciones a las leyes, reglamentos, estatutos y demás normas que las rijan o a sus instrucciones o dictámenes emitidos en uso de sus atribuciones legales, las sanciones a que se refiere el artículo 28 del decreto ley Nº 3.538, de 1980, previa investigación de los hechos. La multa a que se refiere el Nº 2 de dicha disposición legal, ascenderá hasta un monto equivalente a 15.000 Unidades de Fomento. En el evento que dicha multa se aplique a personas naturales, de ella deberá responder personalmente el infractor. El monto específico de la multa se determinará apreciando fundadamente la gravedad y las consecuencias del hecho, la capacidad económica del infractor y si éste hubiere cometido otras infracciones de cualquier naturaleza en forma reiterada. Se entenderá que son infracciones reiteradas cuando se hayan cometido dos o más de ellas en los últimos veinticuatro meses. En todo caso, los consejeros, directores, vicepresidentes y administradores de las instituciones sometidas a la fiscalización de la Superintendencia que hubieren sido sancionados de acuerdo al número 3 del artículo 28 del decreto ley Nº 3.538, de 1980, o se les apliquen multas por infracciones reiteradas, no podrán ser nuevamente designados ni elegidos en los cargos señalados anteriormente, por el período de cinco años contado desde la fecha en que surta efectos la resolución que aplique la respectiva medida disciplinaria, conforme a lo dispuesto en el artículo 59 de esta ley. Las sanciones que se impongan constarán en un registro público que para tal efecto llevará la Superintendencia de Seguridad Social, el cual será difundido por los medios que establezca el Superintendente."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "7176911",
            "texto": "Artículo 58° En contra de las medidas disciplinarias que adopte el Superintendente de Seguridad Social en uso de las facultades que le otorga el artículo 57°, que imponga las sanciones de los N° 2 y 3 del artículo 28, del decreto ley Nº 3.538, de 1980, podrá reclamarse ante la Corte de Apelaciones de Santiago dentro del plazo de quince días hábiles contado desde su notificación por carta certificada. Si el afectado tuviere su domicilio fuera del territorio jurisdiccional de dicha Corte, el término para reclamar se aumentará de acuerdo con la tabla de emplazamiento a que se refiere el artículo 259° del Código de Procedimiento Civil. INCISO ELIMINADO La reclamación se tramitará en cuenta y con preferencia, previo informe de la Superintendencia de Seguridad Social, que deberá remitirse en el plazo de seis días hábiles. Vencido este plazo, el tribunal procederá a la vista de la causa y resolverá sin más trámite. En contra de la resolución que dicte la Corte, no procederá recurso alguno."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "7176912",
            "texto": "Artículo 59° Vencido el plazo a que se refiere el inciso 1° del artículo anterior sin que se hubiere interpuesto reclamo o rechazado éste, la resolución de la Superintendencia que aplique la medida disciplinaria del N° 3 del artículo 28 del decreto ley Nº 3.538, de 1980, a un Consejero, Director, Vicepresidente o Administrador de las instituciones sometidas a su fiscalización, en conformidad a lo dispuesto en el artículo 57°, producirá plenos efectos legales una vez notificada al afectado y al respectivo Consejo, Directorio o autoridad ejecutiva que correspondiere."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "7176913",
            "texto": "Artículo 60° Las resoluciones de la Superintendencia que apliquen una multa tendrán mérito ejecutivo. El monto de las multas impuestas por la Superintendencia será a beneficio fiscal, y deberá ser pagado en la Tesorería General de la República, dentro del plazo de diez días contado desde la fecha de notificación de la resolución respectiva, sin perjuicio de lo dispuesto en el artículo 58. El pago de toda multa aplicada de conformidad a esta ley deberá ser acreditado ante la Superintendencia, dentro de los diez días siguientes a la fecha en que ésta debió ser pagada. La cobranza de las multas impagas corresponderá a la Tesorería General de la República, que para estos efectos aplicará los procedimientos administrativos y judiciales establecidos por el Código Tributario para el cobro de los impuestos morosos. Si el infractor fuere una persona jurídica, las personas naturales que la representen legal o convencionalmente serán subsidiariamente responsables del pago de la multa. El retardo en el pago de toda multa que aplique la Superintendencia, devengará los intereses establecidos en el artículo 53 del Código Tributario. Si la multa no fuere procedente y, no obstante hubiese sido enterada, la Superintendencia o la Corte en su caso, deberán ordenar que se devuelva, debidamente reajustada, en la forma que señalan los artículos 57 y 58 del citado Código."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "7176919",
            "texto": "Artículo 66° El patrimonio de la Superintendencia estará formado por: a) El aporte que se contemple anualmente en la Ley de Presupuestos. b) Los recursos otorgados por leyes especiales. c) Los bienes muebles e inmuebles, corporales e incorporales que se le transfieran o adquiera a cualquier título. d) Los frutos de sus bienes. e) Las donaciones que se le hagan y las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación. f) Los ingresos que perciba por los servicios que preste. g) Los aportes de la cooperación internacional que reciba a cualquier título. h) Otros recursos que establezcan las leyes."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7176920",
            "texto": "Artículo 1° transitorio. El cargo de Intendente Abogado de la Planta de la Superintendencia de Seguridad Social quedará suprimido cuando se produzca su vacancia."
        },
        {
            "tituloNorma": "Ley 16395",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7176921",
            "texto": "Artículo 2° transitorio. Las modificaciones de rentas producidas con motivo de la aplicación de la ley 15.283, no se considerarán ascensos y, en consecuencia, no afectará al personal lo dispuesto en el artículo 64° del decreto con fuerza de ley 338, de 1960, ni le hará perder el derecho que se establece en los artículos 59° y 60° de dicho texto legal. La fijación de remuneraciones hecha de acuerdo con la ley 15.283 absorberá las rentas personales de los funcionarios de la Superintendencia, las que desaparecerán, sin perjuicio de su derecho a percibir el sueldo del grado superior, con arreglo a los artículos 59° y 60° del decreto con fuerza de ley 338, de 1960. En ningún caso, la aplicación de dicha ley podrá significar disminución de remuneraciones para el personal en actual servicio."
        }
    ],
    "tipo_numero": [
        "LEY-16395"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SUPERINTENDENCIA SEGURIDAD SOCIAL",
        "TEXTO REFUNDIDO",
        "LEY ORGANICA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}