{
    "idNorma": "28558",
    "titulo": "promulga ley que crea direccion de fronteras y limites del estado",
    "encabezado": "    PROMULGA LEY QUE CREA \"DIRECCION DE FRONTERAS Y LIMITES DEL ESTADO\"     EDUARDO FREI MONTALVA     Presidente de la República de Chile.     POR CUANTO el H. Congreso Nacional ha dado su aprobación, según consta en el oficio N° 1.118 de fecha 13 de Diciembre de 1966, de la H. Cámara de Diputados, al siguiente     Proyecto de ley:",
    "materias": [
        "LIMITES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9045468",
            "texto": "Artículo 1° Créase un Servicio Técnico denominado \"Dirección de Fronteras y Límites del Estado\", dependiente del Ministerio de Relaciones Exteriores, cuya misión es asesorar al Gobierno e intervenir en todo lo que se refiere a los límites internacionales de Chile y a sus fronteras, el cual se regirá por las disposiciones de la presente ley y los Reglamentos que se dicten."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9045469",
            "texto": "Artículo 2° Corresponderá, en especial, a la Dirección de Fronteras y Límites del Estado: a) Participar en la demarcación y conservación de los límites de Chile, y proponer las medidas que deban adoptarse para cumplir tales objetivos. b) Centralizar, armonizar y promover la política que debe seguirse en las regiones fronterizas y en el territorio chileno antártico en relación con su desarrollo y progreso. c) Planear, orientar y coordinar las actividades científicas y técnicas que organismos del Estado o particulares, debidamente autorizados, lleven a cabo en el territorio chileno antártico. d) Organizar y conservar un archivo de libros, mapas, documentos y otros útiles sobre límites y fronteras."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9045470",
            "texto": "Artículo 3° La edición y la circulación de mapas, cartas geográficas u otros impresos y documentos que se refieran o relacionen con los límites y fronteras de Chile no comprometen, en modo alguno, al Estado."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9045471",
            "texto": "Artículo 4° Sin perjuicio de lo dispuesto en la letra d) del artículo 1° de la ley 15.266, corresponderá al Ministerio de Relaciones Exteriores autorizar la internación de los instrumentos a que se refiere el artículo anterior, para lo cual no se requerirá decreto supremo. Derógase el artículo 18° del decreto con fuerza de ley 313, de 1960. Para los efectos del presente artículo, el Ministerio de Relaciones Exteriores deberá pronunciarse sobre las autorizaciones solicitadas dentro del plazo de dos meses."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9045472",
            "texto": "Artículo 5° El Presidente de la República dictará un Reglamento destinado a coordinar las actividades de los Ministerios y servicios públicos en relación con las zonas limítrofes y fronterizas."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9045473",
            "texto": "Artículo 6° El Servicio que se crea por el artículo 1° de la presente ley estará integrado, además de la Dirección, Subdirección y Secretaría General, de los siguientes departamentos: Jurídico, de Operaciones, de Coordinación, de Zonas Fronterizas, de Límites Internacionales y Antártico. El Reglamento establecerá los Subdepartamentos y Secciones necesarios para su funcionamiento. El Secretario General será responsable de la conservación del Archivo y demás documentos oficiales de la Dirección de Fronteras y Limítes del Estado. Dependerá de esta Dirección, el Instituto Antártico Chileno, que se rige por la ley 15.266. El Consejo de este Instituto será presidido por el Director de Fronteras y Límites del Estado."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9045474",
            "texto": "Artículo 7° Las funciones de la Comisión Chilena de Límites y de la Dirección de Fronteras del Ministerio de Relaciones Exteriores, con sus Departamentos de Límites y Antártico y Territorios Insulares, serán ejercidas por la Dirección de Fronteras y Límites del Estado."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9045475",
            "texto": "\"Artículo 8° Fíjanse las plantas de funcionarios para la Dirección de Fronteras y Límites del Estado con las categorías, grados y remuneraciones de la escala de la Administración Civil Fiscal que se indican: ------------------------------------------------------- Cat. o Renta Unitaria N° Grado Designación Anual empleados Total ------------------------------------------------------- 1a C. Director _ _ _ _ _E° 40.116 1 E° 40.116 2a C. Subdirector y Secretario General _ _ _ _ _ _ 33.156 2 66.312 3a C. Jefes Departamentos _ 27.156 6 162.936 4a C. Profesionales, Técnicos o Expertos _ _ _ _ _ 22.356 7 156.492 5a C. Profesionales, Técnicos o Expertos _ _ _ _ _ 20.352 5 101.760 6a C. Profesionales, Técnicos o Expertos _ _ _ _ _ 19.164 5 95.820 PLANTA ADMINISTRATIVA 5a C. Oficiales 1os _ _ _ _ 14.388 7 100.716 6a C. Oficiales 2os _ _ _ _ 10.920 6 65.520 7a C. Oficiales 3os _ _ _ _ 9.252 4 37.008 PLANTA DE SERVICIOS 1° Gr. Mayordomo _ _ _ _ _ _ 8.304 1 8.304 6° Gr. Auxiliares _ _ _ _ _ 5.832 2 11.664 7° Gr. Auxiliar _ _ _ _ _ _ 5.568 1 5.568"
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9045477",
            "texto": "Artículo 10° El Presidente de la República, en casos calificados, podrá también destinar al exterior funcionarios de la Planta del Servicio Exterior, Presupuesto en Escudos, en su grado o categoría, aún cuando no se hubieren producido vacantes en la Planta del Servicio Exterior, Presupuesto en Dólares. Estas destinaciones se financiarán con cargo a los ítem 06/02/02 y 06/02/03."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9045478",
            "texto": "Artículo 11° El Reglamento fijará las atribuciones, obligaciones y dependencias del personal de las Plantas creadas en la presente ley."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9045479",
            "texto": "Artículo 12° Autorízase al Presidente de la República para que por decreto fundado, conceda al designar a un funcionario de la Primera, Segunda, y Tercera Categorías de la Planta Directiva, Profesional y Técnica de la Dirección de Fronteras y Límites del Estado, la compatibilidad del total o parte de la renta asignada al cargo con el goce de cualquiera clase de pensiones de jubilación."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9045480",
            "texto": "Artículo 13° Decláranse de utilidad pública y autorízase la expropiación de los documentos, mapas y otras piezas originales así como de los libros y otros elementos materiales indispensables para los intereses nacionales. Las expropiaciones que efectúe la Dirección de Fronteras y Límites del Estado, por aplicación del precepto anterior, se regirán, en lo que les sean aplicables, por los procedimientos establecidos en la ley 3.313 y la toma de posesión del objeto que se expropia se hará con la intervención de un notario designado por el Ministro de Relaciones Exteriores. Las Casas de Martillo deberán comunicar al Ministerio de Relaciones Exteriores y a la Biblioteca Nacional, con anticipación de treinta días, la subasta, pública o privada, de obras, folletos, mapas y cualquier otro impreso, de los referidos en el inciso 1° de este artículo, acompañando los correspondientes catálogos. Las reparticiones señaladas tendrán derecho preferente para adquirirlos. Corresponderá a la Dirección de Casas de Martillo aplicar las sanciones a que haya lugar."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9045481",
            "texto": "Artículo 14° A contar del 1° de Enero de 1967, créanse en la Planta del Servicio Exterior del Ministerio de Relaciones Exteriores, Presupuesto en Dólares A, los siguientes cargos: ------------------------------------------------------- Categoría Designación N° de Suelo o grado funcionarios unitario US$ ------------------------------------------------------- 1a Categ. Exterior, Embajadores_ _ _ _ _ _ 6 25.800 2a Categ. Exterior, Ministro Consejeros 22.800 1a Clase _ _ _ _ _ _ _ 6 El nombramiento de estos Ministros Consejeros se hará sólo con sujeción a los requisitos señalados en las letras a) y b) del artículo 14° de la ley 15.266."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9045482",
            "texto": "Artículo 15° El gasto que significa esta ley, por el presente año, se imputará a los ítem del presupuesto vigente del Ministerio de Relaciones Exteriores que determine el Presidente de la República."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9045483",
            "texto": "Artículo 16° Creánse el capítulo 04 en el Presupuesto del Ministerio de Relaciones Exteriores. Este capítulo contará con los títulos a que se refiere el artículo 16° del decreto con fuerza de ley 47, de 27 de noviembre de 1959, sobre Ley Orgánica de Presupuestos. Autorízase al Presidente de la República para traspasar de los ítem del presupuesto del Ministerio de Relaciones Exteriores para 1966, a los ítem que se crean en el capítulo referido en el inciso anterior correspondiente a la Dirección de Fronteras y Límites del Estado, los fondos que sean necesarios para su funcionamiento."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9045484",
            "texto": "Artículo 17° La comisión de servicio a que se refiere el artículo 147° del decreto con fuerza de ley 338 de 1960, podrá durar hasta un año cuando se trate de funcionarios de la Administración Pública, fiscal, semifiscal, municipal o de las empresas o servicios autónomos del Estado, que fueren designados en comisión para prestar servicios en la Dirección de Fronteras y Límites del Estado."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9045485",
            "texto": "Artículo 18° Modifícanse como sigue los artículos que se indican de la ley 15.266 de 10 de octubre de 1963: 1) En el artículo 4°: a) Reemplázase el número 5° del inciso 1° por el siguiente: \"5° Las Direcciones de Relaciones Internacionales; de Organismos Internacionales; de Difusión Cultural e Información Exterior; de los Servicios Centrales; de Administración Consular y de Inmigración, y la del Protocolo\". b) Reemplázase el inciso 3° por el siguiente: \"Sin perjuicio de las facultades del Ministro y del Subsecretario sobre todos los organismos y dependencias del Ministerio de Relaciones Exteriores, el Director General, que seguirá en jerarquía al Subsecretario, colaborará con ellos y su labor principal consistirá en la coordinación entre el Ministerio y las Misiones Diplomáticas y Consulares de Chile, sin perjuicio de las funciones que en este mismo sentido le correspondan en la Dirección Superior de las Direcciones de Relaciones Internacionales y de Organismos Internacionales\". c) En seguida del inciso 3°, intercálase el siguiente, como inciso 4°: \"Además del Director General habrá dos Directores Generales adjuntos, uno para los Asuntos Económicos y otro para los Asuntos Administrativos, los que colaborarán con el Ministro, el Subsecretario y el Director General en las materias de carácter económico y administrativo que les asigne el reglamento\". d) En el inciso 9°, reemplázase la frase: \"Estará integrada por el Director General que la presidirá y los Directores de Servicio\", por la siguiente: \"Estará integrada por el Director General que la presidirá los Directores Generales adjuntos y los Directores de Servicio\". e) Suprímense los incisos 11°, 12°, 13°, 14° y 15° del texto que se modifica. f) En el inciso 20°, reemplázase la palabra \"Subdepartamento\" por \"Departamento\" y la frase \"los Departamentos de Servicio\" por \"las Direcciones de Servicio\". 2) En el artículo 12°, reemplázase el inciso 4°, por el siguiente: \"Para ser designado Director General adjunto se requiere ser funcionario de servicio de una de las tres primeras categorías. Los demás Directores deberán ser funcionarios de la Segunda, Tercera o Cuarta Categoría\". 3) En el artículo 20° reemplázase en primer párrafo del inciso 2° la conjunción \"y\" por una coma (,), y agrégase después de \"Embajadores\" lo siguiente: \"Y los Ministros Consejeros de Primera Clase que desempeñen funciones de Embajadores\". 4) En el artículo 23°, suprímese el inciso 2°. 5) En el artículo 56°, suprímese los siguientes cargos: a) En la Planta Directiva, Profesional y Técnica: En la Tercera Categoría, el de \"Director de Fronteras (1)\", reduciéndose a uno el total de funcionarios; En la 4a Categoría, el de \"Abogado 1° (1)\" y un cargo de Jefe de Departamento, reduciéndose a 4 el total de funcionarios; En la 5a Categoría, los de \"Ingeniero Geodesta (13)\", \"Asesor Geógrafo (1)\", \"Traductor-Intérprete (1)\" y un cargo de Jefe de Departamento Instituto Antártico, reduciéndose a 5 el total de funcionarios. En el grado 1°, el de \"Cartógrafo (1)\" reduciéndose a 1 el total del grado, y En el grado 3°, un cargo de Oficiales Instituto Antártico, reduciéndose a cuatro el total de funcionarios. El total de funcionarios de la Planta baja a 32. b) En la Planta Administrativa: En la sexta Categoría, un cargo de taquígrafo-dactilógrafo, reduciéndose a 6 su total; En la 7a Categoría, un cargo de taquígrafo-dactilógrafo, reduciéndose a 7 su total, y En el grado 1°, un cargo de taquígrafo dactilógrafo, reduciéndose a 6 su total. El total de funcionarios de la Planta baja a 47."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9045486",
            "texto": "Artículo 1°: El personal que en el primer año de vigencia de la presente ley ingrese a la Dirección de Fronteras y Límites del Estado y estuviere acogido a una Caja de Previsión distinta de la Caja Nacional de Empleados Públicos y Periodistas, podrá optar, en el plazo de 60 días, contados desde su nombramiento, entre ésta o su Caja de Previsión de origen."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9045488",
            "texto": "Artículo 2° Autorízase al Presidente de la República para que en el plazo de dos años, contados desde la fecha de la publicación de la presente ley, proceda a refundir, armonizar, complementar y modificar las disposiciones legales y reglamentarias de los servicios de la administración pública, fiscal, semifiscal, y empresas autónomas del Estado en lo que se refiere a las zonas fronterizas del país y a sus límites internacionales, con el fin de satisfacer los objetivos de esta ley."
        },
        {
            "tituloNorma": "Ley 16592",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9045489",
            "texto": "Artículo 3° El Presidente de la República designará libremente al personal de la Dirección de Fronteras y Límites del Estado."
        }
    ],
    "tipo_numero": [
        "LEY-16592"
    ],
    "resumenes": [],
    "terminos_libres": [
        "DIRECCION FRONTERAS LIMITES",
        "CREA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}