{
    "idNorma": "28585",
    "titulo": "fija el texto refundido y definitivo de la ley n°\n11.828, de 5 de mayo de 1955, y de la ley n° 16.425, de\n25 de enero de 1966",
    "encabezado": "    LEY N° 16.624  FIJA EL TEXTO REFUNDIDO Y DEFINITIVO DE LA LEY N° 11.828, DE 5 DE MAYO DE 1955, Y DE LA LEY N° 16.425, DE 25 DE ENERO DE 1966      Santiago, 20 de Abril de 1967.     Núm. 50.-     En uso de la facultad que me confiere el Art. 6° transitorio de la Ley N° 16.425 de 25 de Enero de 1966, para fijar el texto refundido y definitivo, que llevará el número de ley, de la Ley N° 11.828, de 5 de Mayo de 1955, sus modificaciones posteriores y las disposiciones de las leyes N°s 16.425 y 16.464.      DECRETO:      El siguiente es el texto refundido y definitivo de la ley N° 11.828 y de la Ley N° 16.425.     LEY N° 16.624.   ",
    "materias": [
        "INDUSTRIA DEL COBRE / CHILE",
        "INDUSTRIA DEL COBRE"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8664687",
            "texto": "Artículo 1°.- (1) Para los efectos de la presente ley, son empresas productoras de cobre de la Gran Minería las que produzcan, dentro del país cobre \"blister\", refinado a fuego o electrolítico, en cualquiera de sus formas, en cantidades no inferiores a 75.000 toneladas métricas anuales mediante la explotación y beneficio de minerales de producción propia o de sus filiales o asociadas. Las empresas que actualmente están comprendidas dentro de la Gran Minería del Cobre, o las que en el futuro lleguen a tener esta calidad, no perderán su condición de tales aunque posteriormente su producción sea inferior a 75.000 toneladas métricas anuales."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8664692",
            "texto": "Art. 4° Previo informe favorable de la Comisión Chilena del Cobre, el Presidente de la República podrá convenir con las empresas productoras una amortización especial para las nuevas inversiones que efectúen."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8664696",
            "texto": "Art. 8° (8) El aprovisionamiento de los productos sometidos a reserva de acuerdo con el artículo anterior, deberá satisfacer todas las necesidades de las industrias nacionales y entidades autorizadas para la producción de artículos elaborados, semielaborados u otros productos, de consumo interno o de exportación, que cumplan todos los requisitos fijados por la Comisión Chilena del Cobre, de acuerdo con el reglamento a que se refiere el artículo anterior."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8664697",
            "texto": "Art. 9° (9) La venta de cobre o de cualquier producto sujeto a reserva, a las industrias nacionales del ramo y entidades autorizadas, se efectuará de acuerdo con las siguientes condiciones: a) Las empresas productoras o elaboradoras de cobre, previa autorización de la Comisión Chilena del Cobre, otorgada de acuerdo al Reglamento, venderán o asegurarán la venta de los productos sujetos a reserva únicamente a aquellas industrias o entidades autorizadas, que ya sea en las instalaciones propias o de terceros sean capaces o demuestren poder llegar a tener la capacidad de transformar tales productos en artículos elaborados, semielaborados u otros productos que cumplan con las condiciones establecidas en el artículo anterior. b) El precio de venta del cobre en sus diversas formas y calidades corresponderá a la equivalencia de valores que resulte para cada operación, en los respectivos lugares de entrega, luego de efectuar la cotización aceptada por la Comisión Chilena del Cobre las deducciones que correspondan a gastos y otros cargos que en caso de venta a la industria nacional no se efectúen o no procedan. Cuando se trate de adquisiciones de cobre que efectúen la industria nacional o las entidades autorizadas para producir aquellos artículos a que se refiere la letra anterior, sean para su consumo interno o para la exportación, la Comisión Chilena del Cobre aceptará como cotización, el precio a que se abastezca la industria competitiva en el mercado mundial. Estas mismas normas se aplicarán a los productos que contengan molibdeno y a los demás subproductos que vendan las empresas productoras a las industrias nacionales y entidades autorizadas. c) DEROGADA.-"
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8664707",
            "texto": "Art. 18. (16). Si por circunstancias derivadas del mercado internacional las compañías se vieren obligadas a disminuir su producción, la reducción de las faenas en Chile no podrá ser proporcionalmente superior a aquélla en que las compañías, sus matrices, filiales o asociados, hayan reducido su producción en las explotaciones que mantengan fuera del país. Esta disminución de producción requerirá la aprobación de la Comisión Chilena del Cobre."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8664713",
            "texto": "Artículo 24°.- (24) Los campamentos mineros deberán quedar sometidos a las disposiciones de la Ley de Municipalidades y los bienes destinados actualmente al uso público quedarán sometidos al control, vigilancia e inspección de las autoridades respectivas."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8664714",
            "texto": "Artículo 25°.- (25) Las poblaciones que construyan las empresas productoras de cobre de la Gran Minería y las modificaciones de las ya existentes, cuando se proyecten para más de 3.000 habitantes o tengan más de 5.000, deberán ser construidas y realizadas de acuerdo con los planos reguladores, ante proyectos y proyectos definitivos aprobados conforme a las disposiciones de la ley 16.391, de la Ley General de Construcciones y Urbanización y de las que rijan la Corporación de la Vivienda."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8664761",
            "texto": "Artículo 68°.- (17 de la ley 16.425). Los decretos, reglamentos o cualquiera otra disposición que se dicte en uso de las facultades otorgadas por la presente ley, no podrán, en ningún caso, suprimir, disminuir o suspender los beneficios sociales o económicos o cualesquiera otros de que actualmente disfrutan los trabajadores, empleados y obreros que laboran en los empresas explotadoras del cobre o en las sociedades mineras mixtas que se constituyan, sea que dichos beneficios provengan de la aplicación de preceptos legales o de convenios en vigor."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8664771",
            "texto": "Artículo 1°.- Autorízase al Presidente de la República para transigir, por intermedio del Director Nacional de Impuestos Internos, todos los reclamos y dificultades relacionados con impuestos a la renta y/o utilidades que afecten a las compañías Andes Copper Mining Co. y Chile Exploration Co., los juicios relacionados con las mismas materias, bajo las siguientes condiciones: a) El Consejo de Defensa del Estado informará al Presidente de la República sobre los juicios tributarios que las Compañías tuvieren pendientes ante los Tribunales Ordinarios de Justicia, a la fecha de vigencia de la ley N° 16.425; b) Las compañías reclamantes se desistirán de todos los reclamos y juicios pendientes al 18 de Diciembre de 1964; c) El Fisco, por intermedio del Director Nacional de Impuestos Internos, aceptará el desistimiento sin cargo para los reclamantes; d) Quedan a firme los pagos y depósitos para reclamos hechos al Fisco por las compañías en virtud de los giros reclamados a que se refieren las letras anteriores; e) Se faculta al Presidente de la República siempre que los términos de la transacción así lo aconsejen, para disponer que el Servicio de Impuestos Internos no formule ninguna nueva liquidación, giro o cobro, respecto de las rentas de las citadas compañías por cualquier ejercicio financiero terminado el o antes del 31 de Diciembre de 1963; f) El Presidente de la República, previo informe del Director Nacional de Impuestos Internos, podrá dejar sin efecto las liquidaciones, giros o cobros por diferencia de impuestos notificados a las compañías con posterioridad al 25 de Octubre de 1964, siempre que correspondan al ejercicio financiero del año 1963 o a años anteriores, y g) El impuesto a la renta correspondiente al ejercicio 1964 será declarado y pagado por las compañías ajustándose al criterio del Servicio de Impuestos Internos respecto de las materias pendientes, relacionadas con liquidaciones u órdenes de pago que hayan sido notificadas o reclamadas y que correspondan al año 1963 o a años anteriores. En caso que las declaraciones y pagos correspondientes al ejercicio 1964 no se hubieren efectuado de acuerdon a lo dispuesto en esta letra, las compañías deberán rectificarlas con el fin de ajustarse al criterio anteriormente indicado y efectuar los pagos adicionales que correspondan. La transacción así acordada deberá ser aprobada por decreto supremo del Ministerio de Hacienda y reducido a escritura pública que estará exenta de todo impuesto y que firmará el Director Nacional de Impuestos Internos y un representante de la compañía afectada."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8664773",
            "texto": "Artículo 2°.- Se faculta al Presidente de la República para que, dentro del plazo de 120 días contado desde la fecha de vigencia de la ley N° 16.425, proceda a modificar el Estatuto de los Trabajadores del Cobre, Decreto N° 313, oyendo por escrito a la Confederación de Trabajadores del Cobre, dentro del plazo de 30 días, contado de igual manera. En el ejecicio de esta facultad el Presidente de la República no podrá alterar, en perjuicio de los trabajadores, ninguno de los derechos que el Decreto N° 313, de Mayo de 1956, contempla para éstos o para las organizaciones sindicales respectivas. La modificación referida contemplará: 1.- Que en cada centro de trabajo podrá constituirse sólo un sindicato industrial por los obreros que laboren en él y un sólo sindicato profesional por los respectivos empleados. Estos sindicatos se regirán por sus Estatutos sociales libremente elaborados por la respectiva asamblea. 2.- Normas sobre conflictos colectivos tendientes a: a) Reconocer a los trabajadores amplia libertad de petición dentro de la negociación colectiva, tanto en relación con asuntos de carácter económico, como de carácter social, derivados de los contratos de trabajo y de las condiciones de vida en los campamentos, sin otras limitaciones que las que imponga le ley; b) Reducir el plazo de la negociación colectiva; c) Dar mayor autoridad al órgano conciliador, el que se integrará por el Ministro del Trabajo y Prevision Social, el Ministro de Minería y el Vicepresidente Ejecutivo de la Corporación del Cobre, quienes podrán designar suplentes, y d) Dar mayor eficacia al procedimiento de conciliación. 3.- No obstante lo dispuesto en el artículo 71° de la presente ley, si cuando correspondiere pagar la gratificación anual del año 1965 el Presidente de la República considera que se han producido las condiciones suficientes para estimar que las empresas llevarán adelante sus programas de inversión, podrá decretar que dicha gratificación se liquide conforme a los términos y montos establecidos en ese artículo. 4.- Deróganse los artículos 14° y 15° del Decreto N° 313, de 15 de Mayo de 1956."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8664774",
            "texto": "Artículo 3°.- Lo dispuesto en la presente ley no podrá significar una innovación en los ingresos consultados en el Cálculo de Entradas del Presupuesto de la Nación correspondiente al año 1965."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8664775",
            "texto": "Artículo 4°.- La Corporación del Cobre será la continuadora legal sin interrupción del Departamento del Cobre y le sucederá en todo su patrimonio, bienes, obligaciones y recursos a contar desde la fecha de publicación de la presente ley. Todas las referencias que las leyes o decretos hagan al Departamento del Cobre se entenderán hechas a la Corporación del Cobre, salvo en cuanto no sean compatibles con la presente ley."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8664776",
            "texto": "Artículo 5°.- Hasta la fecha en que la Corporación del Cobre o las otras reparticiones, empresas o entidades que designe el Presidente de la República, adquieran el 51% de las aciones en la sociedad minera mixta que se constituya con el aporte de los bienes pertenecientes a Braden Copper Co., la nueva sociedad minera mixta quedará sometida a todo el régimen tributario sobre utilidades aplicable a Braden Copper Co., como Empresa de la Gran Minería del Cobre. Para estos efectos, su tributación se determinará proporcionalmente sobre la producción vendida y entregada hasta dicha fecha y la sobretasa variable establecida en el artículo 2° de la presente ley se fijará en proporción a la producción obtenida hasta esa misma fecha."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8664777",
            "texto": "Artículo 6°.- Facúltase al Presidente de la República para fijar el texto refundido y definitivo, que llevará número de ley, de la ley N° 11.828, de 5 de Mayo de 1955, y de las disposiciones de la ley N° 16.425. Asimismo, facúltasele para suprimir aquellos artículos que hayan perdido su oportunidad legal por habérseles dado cumplimiento."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8664778",
            "texto": "Artículo 7°.- Mientras subsista la actual diferencia entre los tipos de cambio denominados \"tipos de cambio libre bancario al contado\" y \"tipo de cambio libre bancario a futuro\", las empresas de la Gran Minería del Cobre continuarán liquidando sus retornos en el Banco Central de Chile según la cotización \"comprador al contado\" del \"tipo de cambio libre bancario\". El Comité Ejecutivo del Banco Central de Chile calificará las circunstancias que, a su juicio, constituyan la subsistencia o terminación de la diferencia actualmente existente entre los tipos de cambio mencionados en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8664779",
            "texto": "Artículo 8°.- Las disposiciones de la ley N° 16.425, publicada en el Diario Oficial de 25 de Enero de 1966, que se refunden en el presente texto, rigen conforme a lo dispuesto en el artículo 8° transitorio de la citada ley."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8664780",
            "texto": "Artículo 9°.- Cuando las disposiciones de otras leyes o de decretos o reglamentos hagan mención a determinado artículo o artículos de la ley N° 11.828 o de la ley N° 16.425, se entenderá que se refieren al artículo o artículos del presente texto definitivo cuyo contenido corresponda a la disposición primitiva ya sea de la ley N° 11.828 o de la ley N° 16.425."
        },
        {
            "tituloNorma": "Ley 16624",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8664782",
            "texto": "Art. 10. Facúltase al Presidente de la República para DL 1005 1975 designar, por una sola vez, un Vicepresidente Adjunto de la ART UNICO Corporación del Cobre, cuyas funciones serán las de revisar las normas legales y reglamentarias orgánicas de dicha Corporación y las demás disposiciones vigentes relativas a la minería del cobre, en sus diferentes aspectos, proponiendo al Supremo Gobierno las modificaciones que estime necesarias. La designación del Vicepresidente Adjunto se hará por decreto supremo expedido a través del Ministerio de Minería y se asignará al titular de dicho cargo la categoría y renta que corresponden al Vicepresidente Ejecutivo de la Corporación del Cobre. Para el cumplimiento de sus cometidos, el Vicepresidente Adjunto podrá constituir una Comisión que él presidirá y que podrá estar integrada por los especialistas que considere conveniente, designados sobre la base de honorarios mediante simple resolución de dicha autoridad; o por empleados de la Corporación del Cobre o de las Empresas de la Gran Minería del Cobre los que, en ambos casos, se entenderán en comisión de servicios para todos los efectos legales. El Vicepresidente Adjunto podrá asistir a las sesiones del Directorio de la Corporación del Cobre, con derecho a voz. El Directorio de la Corporación del Cobre y los Consejos y funcionarios de esa entidad y de las Empresas de la Gran Minería del Cobre facilitarán al Vicepresidente Adjunto toda la información y documentación que éste les requiera para el debido cumplimiento de sus funciones. Cuando lo estime conveniente, el Presidente de la República, por decreto supremo del Ministerio de Minería, declarará terminadas las funciones del Vicepresidente Adjunto y la existencia del cargo respectivo en la Corporación del Cobre. Para los efectos de dar cumplimiento a lo establecido en el presente artículo, se entenderá modificado el Presupuesto de la Corporación del Cobre."
        }
    ],
    "tipo_numero": [
        "LEY-16624"
    ],
    "resumenes": [],
    "terminos_libres": [
        "COBRE",
        "INVERSIONES MINERAS",
        "GRAN MINERIA",
        "SOCIEDADES MINERAS MIXTAS",
        "TEXTO REFUNDIDO",
        "EMPRESAS PRODUCTORAS COBRE",
        "PEQUEÑA MINERIA",
        "CORPORACION COBRE",
        "FUNCIONES",
        "FACULTAD",
        "WEBMINERIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}