{
    "idNorma": "285989",
    "titulo": "da el carácter de irrenunciables a los excedentes de cotización de salud en isapres",
    "encabezado": "LEY NÚM. 20.317  DA EL CARÁCTER DE IRRENUNCIABLES A LOS EXCEDENTES DE COTIZACIÓN DE SALUD EN ISAPRES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, originado en una Moción de la Honorable Senadora señora Soledad Alvear Valenzuela.       Proyecto de ley:",
    "materias": [
        "Organizaciones de Mantención de Salud",
        "Excedentes de Cotización de Salud",
        "Ley no. 20.317"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20317",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "6954116",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley Nº 1, del Ministerio de Salud, de 2006, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979, y de las leyes N°s. 18.933 y 18.469: A) En el artículo 188: 1. Reemplázase el inciso primero, por el siguiente: \"Artículo 188.- Toda vez que se produjeren excedentes de la cotización legal en relación con el precio de las Garantías Explícitas en Salud y el precio del plan convenido, en los términos a que se refiere el inciso siguiente, esos excedentes serán de propiedad del afiliado, inembargables e incrementarán una cuenta corriente individual que la Institución deberá abrir a favor del afiliado, aumentando la masa hereditaria en el evento de fallecimiento. El afiliado sólo podrá renunciar a ellos para destinarlos a financiar los beneficios adicionales tanto de los contratos que se celebren conforme al artículo 200 de esta ley, como de los contratos individuales compensados y de aquellos otros contratos que señale la Superintendencia de Salud mediante norma de carácter general. Cualquier estipulación en contrario a lo señalado, establecida en el contrato de salud previsional, se tendrá por no escrita.\". 2. Suprímese el inciso tercero. 3. Intercálase, en el inciso cuarto, que pasa a ser inciso tercero, a continuación del numeral 3, un nuevo numeral 4, modificándose la numeración correlativa: \"4.- Para pagar las cuotas de los préstamos de salud que la Institución de Salud Previsional le hubiese otorgado al afiliado;\". 4. En el inciso sexto, que pasa a ser inciso quinto, suprímese la frase \"o en sus sucesivas adecuaciones anuales\", e intercálase, a continuación del punto seguido (.), la siguiente oración: \"En caso de que en las sucesivas adecuaciones anuales, el monto de los excedentes a destinar a la cuenta corriente individual superen el referido 10%, la ISAPRE estará obligada a ofrecer al afiliado un plan de salud alternativo cuyo precio más se aproxime al plan actualmente convenido; en ningún caso, el afiliado estará obligado a suscribir el plan de salud alternativo.\". 5. En el inciso séptimo, que pasa a ser inciso sexto, sustitú"
        },
        {
            "tituloNorma": "Ley 20317",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "6954117",
            "texto": "Artículo transitorio.- La presente ley entrará en vigencia el primer día del mes subsiguiente a su publicación en el Diario Oficial. Los contratos que se suscriban a partir de la entrada en vigencia de esta ley, no podrán contemplar la renuncia de excedentes, salvo la excepción contenida en el nuevo inciso primero del artículo 188 del decreto con fuerza de ley N° 1, del Ministerio de Salud, de 2006, a que se refiere el número 1 de la letra A) del artículo único de la presente ley. En el caso de contratos de salud que se encuentren suscritos a la época de vigencia de esta ley, en los que se haya pactado la renuncia de excedentes ahora prohibida, dicha renuncia será válida y producirá sus efectos hasta que el afiliado opte por retractarse de la renuncia, o bien, cuando, por cualquier causa, cambie de plan de salud. En los procesos de revisión a que alude el inciso tercero del artículo 197 del decreto con fuerza de ley N° 1, del Ministerio de Salud, de 2006, que se ejecuten con posterioridad a la entrada en vigencia de la presente ley, en el próximo período de adecuación, que se inicia con el envío de las cartas respectivas, excepcionalmente se podrán ofrecer y pactar planes alternativos sin renuncia de excedentes que cuenten con menos de un año de comercialización o que no tengan personas adscritas. Transcurrido dicho plazo, regirá la prohibición del artículo 198, N° 6, del mismo decreto con fuerza de ley.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20317"
    ],
    "resumenes": [
        " <p>Se&ntilde;ala que los excedentes de las cotizaciones de salud ser&aacute;n de propiedad del afiliado e irrenunciables, lo que obliga a &nbsp;las ISAPRES a mantenerlos en una cuenta corriente, a nombre del afiliado.</p>\n<p>Se refiere a los excedentes de la cotizaci&oacute;n legal en relaci&oacute;n con el precio de la Garant&iacute;as Expl&iacute;citas en Salud y el precio del plan convenido.</p>\n<p>Seg&uacute;n esta ley, los afiliados s&oacute;lo podr&aacute;n destinarlos a financiar los beneficios adicionales de los contratos de salud o para pagar las cuotas de los pr&eacute;stamos de salud otorgados por la ISAPRE. &nbsp;Se proh&iacute;be pactar, en cualquier momento y de cualquier forma, la renuncia a los excedentes, teni&eacute;ndose por no escrita cualquiera estipulaci&oacute;n contraria a esta prohibici&oacute;n.</p>\n <p>Establece adem&aacute;s, que en el caso de los contratos suscritos con anterioridad a la vigencia, y que se haya pactado la renuncia a los excedentes, &eacute;sta ser&aacute; v&aacute;lida y producir&aacute; efectos hasta que el afiliado se retracte de la renuncia, o bien, hasta cuando por cualquier causa, cambie de plan.</p>\n <p>Esta normativa nace de una moci&oacute;n de la senadora <a target=\"_blank\" href=\"http://biografias.bcn.cl/pags/biografias/detalle_par.php?id=4129\">Soledad Alvear</a> que busca proteger a los cotizantes de las Isapres dando el car&aacute;cter de irrenunciables a los exceden<strong>tes de cotizaci&oacute;n de salud en ISAPRES.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/excesos-y-excedentes-en-el-sistema-de-isapres\">Ver +</a></p>\n"
    ],
    "terminos_libres": [
        "ISAPRES"
    ],
    "categorias_norma": [
        "Excedentes irrenunciables de las Isapres"
    ],
    "nombres_uso_comun": []
}