{
    "idNorma": "28653",
    "titulo": "fija organizacion y funciones y establece disposiciones generales a la direccion general de aeronautica civil.",
    "encabezado": "     FIJA ORGANIZACION Y FUNCIONES Y ESTABLECE DISPOSICIONES GENERALES A LA DIRECCION GENERAL DE AERONAUTICA CIVIL.     Por cuanto el Congreso Nacional ha dado su aprobación al siguiente      PROYECTO DE LEY:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8034406",
            "texto": "Artículo 2° El cargo de Director General de Aeronáutica Civil será desempeñado por un Oficial General de la rama del Aire de la Fuerza Aérea de Chile, en servicio activo, que será el Jefe Superior del Servicio y el titular de las atribuciones que las leyes y reglamentos confieren a la Dirección General de Aeronáutica Civil. Habrá un Departamento Jurídico, a cargo de un Fiscal, cuyas funciones serán las siguientes, sin perjuicio de las que le encomiende el reglamento: llevar el Registro Nacional de Aeronaves y asesorar e informar sobre los asuntos jurídicos relacionados con la aeronáutica a requerimiento del Director General. Para optar al cargo de fiscal será necesario haber desempeñado por cinco años a lo menos cualquiera de los siguientes cargos o funciones: Auditor de la Fuerza Aérea de Chile o de la Subsecretaría de Aviación, profesor de Derecho Aéreo en un universidad del Estado o reconocida por éste o abogado de planta de la Dirección General de Aeronáutica Civil o de la Junta de Aeronáutica Civil. El Director de meteorología será un especialista en meteorología."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8034407",
            "texto": "Artículo 3° Corresponderá a la Dirección General de Aeronáutica Civil. a) Aprobar y calificar los terrenos en los cuales se desee construir aeródromos civiles, autorizar las construcciones que en esos terrenos deben realizarse, una vez determinada su aptitud para tal efecto, como asimismo sus ampliaciones, modificaciones o mejoramientos, cualquiera que sea la naturaleza de éstos y autorizar el establecimiento y funcionamiento de los aeródromos civiles, clasificarlos de acuerdo con el uso y destino y establecer las condiciones para su operación. Esta aprobación y calificación deberá hacerse con informe de la Direción de Aeropuertos del Ministerio de Obras Públicas. b) Controlar y fiscalizar los aeródromos públicos y privados y administrar los públicos de dominio fiscal, sin perjuicio de las funciones policiales que correspondan a las fuerzas de orden y seguridad públicas en sus respectivos ámbitos de competencia y siempre que ello no afecte la seguridad aérea; c) Organizar y controlar el tránsito aéreo en el país; d) Proporcionar servicios de tránsito aéreo en los aeródromos públicos de dominio fiscal, municipal o particular, cuando la seguridad de vuelo así lo requiera. e) Construir, operar y mantener las instalaciones y obras anexas de cualquier orden, dentro o fuera de los aeródromos o estaciones aeronáuticas, destinadas a servir de ayuda y protección a la navegación aérea o para habitación del personal que se desempeñe en dichos aeródromos o estaciones aeronáuticas, como también, autorizar su construcción, operación o mantenimiento por terceros. f) Instalar, mantener y operar los servicios de telecomunicaciones aeronáuticas y de radioayudas, como asimismo los servicios meteorológicos para la operaciones aéreas y de otras actividades nacionales. g) Proponer al Presidente de la República, previo informe de la Junta de Aeronáutica Civil, las tasas y derechos que se cobrarán por el uso de los aeródromos públicos de dominio fiscal, por los servicios que preste en los de dominio municipal o particular y demás servicios e instalaciones destinados a la protección y ayuda de la navegación aérea. h) Dictar normas técnicas en resguardo de la seguridad de la navegación aérea y de los recintos aeroportuarios y proporcionar, en el marco de los estudios, proyección, construcción, mantenimiento, reparación y mejoramiento de los aeródromos y de sus edificios o instalaciones, su asesoría técnica a la Dirección de Aeropuertos del Ministerio de Obras Públicas. i) Otorgar concesiones o celebrar arrendamientos u otra clase de contratos en los aeródromos sometidos a su administración, como, asimismo, en los terrenos que le sean destinados. j) Fiscalizar las actividades de la aviación civil, en resguardo de la seguridad de vuelo y dictar las instrucciones de general aplicación que sean necesarias para los fines señalados. k) Aprobar los planes de distribución de los fondos que para el fomento de la aviación civil no comercial otorguen las leyes y supervigilar la distribución de dichos fondos. l) Informar las solicitudes de concesión de personalidad jurídica a los Clubes Aéreos en el país. m) Llevar el Registro Nacional de Aeronaves, Aeronaves, practicar las inscripciones, subinscripciones, anotaciones y cancelaciones que procedan, y otorgar las copias y certificados que se le soliciten. n) Autorizar provisionalmente a las aeronaves que se construyan o adquieran en el extranjero para volar con distintivo chileno desde el lugar de construcción o adquisición hasta un punto deteminado en el territorio nacional. ñ) Inspeccionar las aeronaves matriculadas en Chile para determinar sus condiciones y estado para el vuelo; otorgar los correspondientes certificados de aeronavegabilidad, suspenderlos y cancelarlos; y mantener el registro correspondiente. Podrá también inspeccionar, en la misma forma, las aeronaves extranjeras que operen en Chile. o) Otorgar licencias a todo el personal aeronáutico que, en conformidad a los reglamentos, requiera de ellas; convalidar, cuando proceda, las otorgadas por otros Estados; suspenderlas, cancelarlas y llevar el registro correspondiente. p) Impartir instrucción técnica aeronaútica y otorgar los títulos en las especialidades que determine el respectivo reglamento, pudiendo concertar convenios o acuerdos de carácter educacional con Universidades y otros Institutos de enseñanza profesional o técnica. q) Dictar normas para que la operación de aeronaves se efectúe dentro de los límites de la seguridad aérea. r) Investigar las infracciones a las leyes, reglamentos y demás disposiciones relacionadas con la navegación aérea cuya aplicación y control le corresponda y, en especial, los accidentes que ocurran a aeronaves civiles de cualquiera nacionalidad en territorio chileno y los que ocurran a aeronaves chilenas en aguas o territorios no sujetos a otra soberanía; y observar o cooperar en la investigación de accidentes de aeronaves civiles chilenas que se realicen por otros Estados, cuando a éstos le corresponda esa investigación. s) Cumplir y hacer cumplir los acuerdos de la Junta de Aeronáutica Civil en lo que se refiere a las operaciones aéreas que se realicen. t) Proponer la adopción o adoptar, según corresponda, las normas, métodos recomendados y procedimientos internacionales aprobados por la Organización de Aviación Civil Internacional y por la Organización Meteorológica Mundial. u) Designar los funcionarios que deban hacer uso de las becas que, en materias aeronáuticas, otorguen los Estados u Organismos nacionales o internacionales y proponer la designación de los represantes de Chile ante los congresos, reuniones o conferencias internacionales sobre materias técnicas aeronáuticas. v) Adquirir directamente en el país o en el extranjero, con cargo a los fondos de que disponga, previas las correspondientes propuestas públicas o propuestas o cotizaciones privadas, conforme al reglamento, los bienes muebles o materiales técnicos necesarios para los estudios, construcciones, reparación, mantenimiento y conservación de las obras a su cargo o para la administración y explotación de los servicios que esta ley le encomienda atender y, en general, ejecutar los actos y celebrar los contratos que se requieran para el cumplimiento de sus fines. w) Adquirir bienes raíces para el servicio y enajenar inmuebles fiscales prescindibles, asumiendo el Director General de Aeronáutica Civil la representación del Fisco y quedando facultado para delegar dicha representación, conforme a lo previsto en el artículo 17 bis. Lo dispuesto en el artículo 15 se aplicará a las adquisiciones autorizadas por esta letra. La enajenación de bienes raíces fiscales destinados a la Dirección General será siempre a título oneroso y su producido no ingresará a rentas generales de la Nación, constituyendo recurso propio del servicio. El Director General tendrá asimismo la facultad de autorizar las demoliciones de edificios o construcciones fiscales destinados al servicio y el empleo o venta de los materiales que provengan de ellas. Las adquisiciones, enajenaciones y demoliciones de bienes raíces que se efectúen se informarán al Ministerio de Bienes Nacionales. x) Vender o arrendar materiales o bienes muebles, como asimismo arrendar en todo o en parte, los bienes inmuebles que le estén destinados y cuyo uso no sea necesario transitoriamente. y) Informar a la Oficina de Planificación Nacional y a los correspondientes organismos sectoriales del Ministerio de Obras Públicas y Transportes, sus planes, programas y proyectos específicos para la elaboración de los planes generales y programas anuales de infraestructura aeronáutica civil, comprendidas todas las obras, intalaciones o servicios que la complementan, z) En general, fiscalizar el cumplimiento de las disposiciones legales y reglamentarias relativas a la aeronavegación. z) Declarar las alertas de origen meteorológico, su nivel y cobertura, y comunicarlas en forma oportuna y suficiente al Servicio Nacional de Prevención y Respuesta ante Desastres, en la forma que determinen los protocolos generados para estos efectos."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8034409",
            "texto": "Artículo 4° Corresponderán a la Dirección General de Aeronáutica Civil funciones de organismo consultivo y asesor del Supremo Gobierno en los asuntos o actividades de la aeronáutica civil. La Dirección General podrá, además, por orden y cuenta de terceros, efectuar estudios y peritajes mediante remuneración."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8034410",
            "texto": "Artículo 5° Las construcciones, instalaciones y plantaciones en los aeródromos públicos, en su zona de aproximación y en los terrenos circundantes a las instalaciones de ayuda y protección a la navegación aérea, requerirán autorización previa de la Dirección General de Aeronáutica Civil. Las construcciones e instalaciones en los aeródromos sólo podrán ser autorizadas previo informe de la Dirección de Aeropuertos del Ministerio de Obras Públicas."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8034411",
            "texto": "Artículo 6° Las aeronaves particulares de matrícula extranjera no podrán permanecer en Chile sin autorización de la Dirección General de Aeronáutica Civil, más allá del plazo fijado por el reglamento."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8034412",
            "texto": "Artículo 7° El Servicio de Búsqueda y Salvamento de Aeronaves será atendido por la Fuerza Aérea de Chile."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8034413",
            "texto": "Artículo 8° Por decreto supremo se fijarán las condiciones generales, derechos y rentas mínimas para el otorgamiento de las concesiones y la celebración de los contratos a que se refiere la letra i) del artículo 3°, como también los mínimos y máximos de los derechos que se deban cobrar por las certificaciones, diligencias o actuaciones de la Dirección General. Toda actividad lucrativa que se desrrolle en los aeródromos públicos de dominio fiscal, deberá ser objeto de una concesión aeronáutica a título oneroso. En los casos de concesiones para la venta o la prestación de servicios a terceros, los derechos aeronáuticos que deba pagar el concesionario podrán consistir en un porcentaje del precio de venta de los artículos o elementos de que se trate o del valor del servicio que se preste. No podrán ser objeto de concesión el servicio de control del tránsito aéreo ni aquéllos de ayuda a la aeronavegación. Las concesiones que se otorguen a los clubes aéreos podrán ser gratuitas. La Dirección General deberá entregar el uso gratuito de los bienes fiscales que le estén destinados o que administre, a las instituciones o servicios públicos que deban cumplir funciones de administración o de orden y seguridad pública en los recintos de los aeródromos. La Dirección General podrá entregar en concesión cualquiera de los bienes fiscales sometidos a su administración o que le sean destinados, debiendo determinar en el respectivo contrato el objeto de la concesión que se confiere y su plazo, el que no podrá ser superior a veinte años. Sin embargo, cuando la concesión comprenda la construcción de obras determinadas cuya explotación futura se concede, este plazo podrá extenderse hasta cincuenta años. El contrato de concesión deberá celebrarse por escritura pública o por instrumento privado protocolizado y, en ambos casos deberá aprobarse por resoluckón de la Dirección General de Aeronáutica Civil. Tratándose de instrumento privado protocolizado, éste podrá reemplazarse por la suscripción ante Notario, por parte del concesionario, de tres ejemplares de la resolución que otorga la concesión y la protocolización de uno de ellos ante el mismo Notario. En el caso de concesiones que comprendan la obligación de efectuar construcciones y cuyo plazo sea superior a veinte años, deberá siempre celebrarse el contrato por escritura pública. El concesionario podrá desarrollar en la concesión actividades comerciales siempre que no altere el objeto para el cual le fue otorgada, estando facultado para explotar el o los bienes objeto de la concesión por cuenta propia o por terceros, quedando, en todo caso, como único responsable ante la Dirección General. Podrá, además, dispones de la concesión y transferirla, previa autorización de la Dirección General. Al término de la concesión, las construcciones, instalaciones o mejoras que se hubieren introducido quedarán a beneficio fiscal, sin costo alguno para el Fisco. En el contrato de concesión deberá incluirse una cláusula que faculte a la Dirección General para que, sin expresión de causa, ponga término anticipadamente al contrato. En tal caso, deberá convenir con el concesionario el monto y la forma de pago de la indemnización, y, a falta de acuerdo, resolverán los tribunales ordinarios de justicia, los que la fijarán en dinero efectivo y al contado. Si por cualquier causa faltare la cláusula a que se refiere el inciso anterior, el contrato valdrá; y su término anticipado sólo procederá, a falta de acuerdo, mediante expropiación del derecho a la concesión, en conformidad al inciso tercero del N° 24 del artículo 19 de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8034415",
            "texto": "Artículo 9° Las empresas de transporte aéreo cobrarán y percibirán las tasas que, en conformidad al reglamento, deban pagar los pasajeros. Dentro de los primeros quince días del mes siguiente a su percepción, las sumas que por este concepto perciban dichas empresas deberán ser remitidas a la Dirección. En todo caso, las empresas de transporte aéreo serán responsables, en la forma que determine el reglamento, del pago de esta obligación. El reglamento establecerá, además, el procedimiento para el cobro de los derechos que se impongan por servicios a la carga aérea. Con respecto a la carga aérea internacional que se interne, los derechos que establezca el reglamento serán recaudados por intermedio del Servicio de Aduanas."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8034416",
            "texto": "Artículo 10° El pago de las tasas correspondientes a las operaciones de aeronaves será de cargo de la persona por cuya cuenta o riesgo se opera o explota la aeronave. Responderá de dicho pago, solidariamente con el operador o explotador, la persona a cuyo nombre esté inscrita la aeronave en el Registro Nacional de Aeronaves."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8034417",
            "texto": "Artículo 11° La Dirección General de Aeronáutica civil cobrará y percibirá las tasas y derechos aeronáuticos en la forma, plazos y fechas que determine el reglamento. Estas tasas y derechos podrán expresarse en pesos oro, en dólares de los Estados Unidos de América, en unidades tributarias o en otra unidad reajustable y podrán pagarse y percibirse en moneda nacional o extranjera. El atraso en el pago de las tasas y derechos será sancionado con un interés penal igual al que el Fisco esté autorizado para cobrar por los impuestos atrasados. El Director General podrá condonar, total o parcialmente, los intereses penales devengados, previo acuerdo de la Junta de Aeronáutica Civil. Una copia del documento de cobro de tasas y derechos aeronáuticos, autorizada por el Director General, servirá de suficiente título ejecutivo. Las tasas y derechos aeronáuticos atrasados podrán ser declarados incobrables por acuerdo de la Junta de Aeronáutica Civil. Los Tribunales del departamento de Santiago serán competentes para conocer de los juicios que origine el cobro de las tasas y derechos aeronáuticos. La cobranza judicial de tasas y derechos aernáuticos se regirá por las normas del Título V del Libro III del Código Tributario, asumiendo la representación y patrocinio del Fisco el Abogado Provincial que corresponda, de acuerdo con el artículo 186° de mencionado Código. Los créditos en favor de la Dirección General de Aeronáutica Civil, por concepto de tasas y derechos aeronáuticos, gozan del mismo privilegio que los créditos del Fisco y de las Municipalidades por impuestos fiscales o municipales atrasados. Las aeronaves de Estado chilenas y las de Estado extranjeras en condiciones de reciprocidad, estarán exentas del pago de tasas aeronáuticas. Las aeronaves extranjeras que ingresen temporalmente al país debidamente autorizadas en vuelos no comerciales, con fines de exhibición o intercambio tecnológico, estarán exentas del pago de tasas y derechos aeronáuticos. El Director General, al autorizar el ingreso de estas aeronaves, declarará la procedencia de esta exención."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8034419",
            "texto": "Artículo 13° Decláranse de utilidad pública y autorízase el Presidente de la República para expropiar los terrenos en los que se hayan establecido o sea necesario establecer aeródromos y los terrenos o construcciones en que existan o sea necesario instalar equipos de ayuda y protección a la navegación aérea, de comunicaciones aeronáuticas y construcciones anexas. Estas expropiaciones se realizaran por intermedio de la Dirección General de Obras Públicas, en conformidad a su Ley Orgánica."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8034420",
            "texto": "Artículo 14° La administración de los terrenos que el Fisco adquiera para aeródromos y para instalaciones de ayuda y protección a la navegación aérea, corresponderá a la Dirección General de Aeronáutica Civil desde su adquisición para dichos fines."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8034421",
            "texto": "Artículo 15° Los contratos de estudios y proyectos, de ejecución de obras, de aprovisionamiento de vehículos, materiales, maquinarias y equipos u otros, incluyendo el pago de expropiaciones, podrán celebrarse para que sean cumplidos o pagados en mayor tiempo que el del año presupuestario con posterioridad al término del respectivo ejercicio. En estos casos podrán efectuarse imputaciones parciales de fondos en el año presupuestario vigente, de acuerdo a las normas establecidas en la Ley Orgánica de presupuestos."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8034422",
            "texto": "Artículo 16° Los recursos de la Dirección General de Aeronáutica Civil se formaran: a) Con los fondos percibidos por concepto de la aplicación del Reglamento de Tasas y Derechos Aeronáuticos y con los fondos percibidos por los intereses penales a que refiere el artículo 11° de la presente ley. b) Con los fondos que se le destinen anualmente en la Ley de Presupuesto de Entradas y Gastos de la Mación. c) Con las erogaciones, herencias, legados, donaciones y demás bienes o ingresos que perciba a cualquier título. d) Con los saldos de presupuestos corrientes y de capital del ejercicio del año anterior, que se encuentren depositados en las cuentas bancarias de la Dirección General de Aeronáutica Civil al final del ejercicio respectivo, los que, en consecuencia, no pasarán a rentas generales de la Nación. e) Con los fondos percibidos de instituciones fiscales, semifiscales, municipales o particulares que le encomienden algún proyecto, estudio técnico, peritaje o construcción específica; f) Con el producto de la enajenación o arrendamiento de sus bienes y de la explotación de sus servicios, y g) Con el producto del impuesto establecido en el artículo 37°."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8034423",
            "texto": "Artículo 17° El Director General de Aeronáutica Civil depositará los fondos a que se refiere la presente ley en el Banco del Estado de Chile, en cuentas subsidiarias de la Cuenta Unica Fiscal que se denominarán cuenta de la Dirección General de Aeronáutica Civil: contra las cuales girará para los fines y en la forma determinados en la ley."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 17 BIS",
            "idParte": "8034456",
            "texto": "Artículo 17° bis El Director General de Aeronáutica Civil podrá delegar una o más atribuciones en personal de planta de la Dirección General de Aeronáutica Civil y en oficiales de la Fuerza Aérea de Chile destinados a ella, de conformidad al artículo 27. Tales delegaciones se dispondrán mediante resoluciones del Director General que serán remitidas a la Contraloría General de la República para el trámite de toma de razón, y podrán revocarse en la misma forma, cuando aquél lo considere conveniente. Estas delegaciones se regirán, en todo, por lo previsto en el artículo 43 de la Ley N° 18.575."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8034424",
            "texto": "Artículo 18° La Dirección General de Aeronáutica civil estará exenta de derechos de internación y de toda clase de impuestos o contribuciones fiscales o municipalidades."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8034425",
            "texto": "Artículo 19° Las Plantas del personal de la Dirección General de Aeronáutica Civil serán las que fije anualmente el Presidente de la República en conformidad al artículo 53° del Decreto con fuerza de ley 47, de 1959."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8034427",
            "texto": "Artículo 20° Los cargos de las Plantas a que se refiere el artículo anterior serán clasificados y remunerados de acuerdo con la escala de sueldos y sistemas de remuneraciones vigentes para el personal de las Fuerzas Armadas, sin que tengan aplicación a su respecto las limitaciones del artículo 18° del decreto con fuerza de ley 1, de 1968. El encasillamiento derivado de la aplicación de la presente ley no será considerado ascenso para ningún efecto legal."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8034428",
            "texto": "Artículo 21° El personal de las Plantas y el contratado de la Dirección General de Aeronáutica Civil, tiene para todos los efectos legales, la calidad de Empleado Civil de las Fuerzas Armadas. En consecuencia, les son aplicables las disposiciones establecidas en el decreto con fuerza de ley 1, de 1968 \"Estatuto del Personal de las Fuerzas Armadas\" y las de su Reglamento Complementario, aprobado por Decreto Supremo 204 de 28 de mayo de 1969, como asimismo, las disposiciones sobre remuneraciones para el personal del Ministerio de Defensa Nacional y de las Fuerzas Armadas contenidas en los decretos con fuerza de ley 3 de 1968 y de 1 de 1970 y sus modificaciones posteriores."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8034429",
            "texto": "Artículo 22° Podrán ingresar a los cargos de las Plantas Directiva, Profesional y Técnica de la Dirección General de Aeronáutica Civil las personas que tuvieren el título de la respectiva especialidad otorgado por la Universidad de Chile y demás Universidades reconocidas por el Estado, por la Escuela Téccnica Aeronáutica o por las Fuerzas Armadas, tanto del país como del extranjero."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8034430",
            "texto": "Artículo 23° El Director General de Aeronáutica Civil podrá contratar el personal que sea necesario para el funcionamiento de los servicios de su dependencia, de acuerdo al artículo 107 del decreto con fuerza de ley (G) N° 1, de 1968. Además, el Director General podrá contratar prsonal auxiliar o de servicios menores, conforme a las disposiciones del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8034431",
            "texto": "Artículo 24° Se faculta al Director General de Aerunáutica Civil para trasladar y disponer el cambio de destino del personal de su dependencia en los casos en que sea necesario para el buen funcionamiento del servicio."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8034432",
            "texto": "Artículo 25° El Director General podrá, con autorización del Ministro de Defensa Nacional y en caso de accidentes de aeronaves chilenas ocurridos en el extranjero, comisionar uno o más funcionarios investigadores, para ausentarse del país, pudiendo dictarse el decreto supremo de pago de remuneraciones o viáticos en moneda extranjera, con posterioridad a su salida del territorio nacional. Igual facultad tendrá el Director General para comisionar a funcionarios que deben cumplir labores de inspección de Empresas Aéreas Nacionales en vuelos al extranjero."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8034433",
            "texto": "Artículo 26° Las comisiones de servicio al extranjero de los funcionarios de la Dirección General de Aeronáutica Civil y su régimen de remuneraciones en él, se regirán exclusivamente por las disposiciones aplicables sobre la materia al personal de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8034434",
            "texto": "Artículo 27° Mientras la Dirección General de Aeronáutica Civil no cuente en sus Plantas con un número suficiente de funcionarios para la atención de todos los servicios que esta ley le encomienda, la Fuerza Aérea de Chile le destinará el personal que sea necesario. La Dirección General de Aeronáutica Civil proporcionará a la Fuerza Aérea de Chile el servicio de telecomunicaciones que esta institución requiera. El personal destinado por la Fuerza Aéra de Chile a prestar servicios en la Dirección General de Aeronáutica Civil gozará durante su permanencia en ella, además de la remuneración que le correspoda, de una gratificación de 10%, que se aplicará sobre los sueldos imponibles, porcentaje que no estará afecto a imposiciones de carácter previsional. Dicha gratificación será cancelada con cargo a los recursos establecidos en el artículo 16° de la presente ley."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8034435",
            "texto": "Artículo 28° El Departamento de Bienestar Social de la Dirección General de Aeronáutica Civil se regirá por las normas establecidas en la ley N° 18.712, y el Director General ejercerá las facultades que dicha ley otorga a los Comandantes en Jefe."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8034437",
            "texto": "Artículo 30° El personal de la Dirección General de Aeronáutica Civil no podrá tener interés alguno en empresas o servicios de aeronavegación comercial, de fabricación o mantenimiento de aeronaves civiles, ni formar parte de sus consejos o directivas."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8034438",
            "texto": "Artículo 31° La compatibilidad de las remuneraciones de los funcionarios de la Dirección General de Aeronáutica Civil con las pensiones de jubilación o retiro de que gocen estos mismos funcionarios se regirla por artículo 172° del Estatuto Administrativo. El personal con pensión de jubilación o retiro tendrá derecho a reliquidar su pensión al enterar tres años de servicio en la Dirección General de Aeronáutica Civil."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8034440",
            "texto": "Artículo 33° Las empresas nacionales de transporte Aéreo estarán obligadas a conducir gratuitamente en sus aeronaves, cada vez que sean sean requeridas y sin responsabilidad para ellas, al personal de la Dirección General de Aeronáutica Civil que sea designado para cumplir funciones específicas de inspectoría en dichas empresas."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8034441",
            "texto": "Artículo 34° Agrégase en el artículo 3° del decreto con fuerza de ley 118, de 1960, el siguiente inciso, como 2°: \"No obstante, en el caso de existir plazas de Tenientes no llenadas por las causales indicadas en el inciso anterior, la Dirección General de Carabineros quedará facultada para dispensar a los Subtenientes del solo requisito de tiempo en el grado para los efectos de disponer su promoción al grado superior\"."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8034457",
            "texto": "Artículo 35° El personal de la Dirección General de Aeronáutica Civil que, en virtud de una comisión de servicio, deba desempeñar funciones de tripulante u otra función específica a bordo de una aeronave, gozará de una gratificación de vuelo equivalente al 25% de sus remuneraciones imponibles en el mes en que se hayan desempeñado dichas funciones. El personal de pilotos gozará, en forma permanente, en calidad de sobresueldo, de la gratificación establecida en el presente artículo."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8034458",
            "texto": "Artículo 36° La atención médica y dental curativa, hospitalaria y ambulatoria, del personal de la Dirección General de Aeronáutica Civil, que tenga la calidad de imponente de la Caja de Previsión de la Defensa Nacional, como las de sus cargas familiares legales y de sus padres e hijas solteras mayores de veintiún años de edad que viven a sus expensas, se regirá, en lo pertinente, por las normas de la ley N° 12.856 y los respectivos beneficios serán contratados por la Dirección General de Aeronáutica Civil en conformidad a dicha ley, para lo cual deberá considerar anualmente los fondos necesarios en su presupuesto. Los fondos que se recauden por concepto de las imposiciones y aportes que se consultan en la ley N° 12.856, serán contabilizados y administrados por el Director General o por el organismo que dicha autoridad determine, debiendo ser aportados a algunos de los fondos a que se refiere dicha ley."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8034459",
            "texto": "Artículo 37° Establécese un impuesto de un 2% sobre el monto de la facturas que pague la Dirección General de Aeronáutica Civil. Dicho impuesto será retenido y percibido por dicha Dirección General y su producto deberá destinarse a financiar el costo de la atención médica de sus funcionarios."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8034442",
            "texto": "Artículo 1° Facúltase al Presidente de la República para encasillar en las nuevas Plantas de la Dirección General de Aeronáutica Civil al personal civil que preste servicios en dicha Dirección a la fecha de vigencia de la presente ley, sin sujeción a las reglas sobre provisión de cargos."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8034444",
            "texto": "Artículo 2° El Presidente de la República encasillará en las nuevas Plantas de la Dirección General de Aeronáutica Civil a aquel personal de Meteorólogos o Controladores de Tráfico Aéreo de la Planta de la Fuerza Aérea de Chile que manifieste su voluntad en tal sentido. Las vacantes que se produzcan en los Escalafones de \"Meteorólogos\" y de \"Controladores de Tráfico Aéreo\", contempladas en la letra D, N°II del artículo 4° del decreto con fuerza de ley 6, de 27 de octubre de 1966, no se llenarán. Estos escalafones sólo continuarán hasta su total extinción. Lo dispuesto en este artículo no afectará en caso alguno a los ascensos que legal o reglamentariamente corresponda efectuar en los respectivos escalafones."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8034445",
            "texto": "Artículo 3° Los fondos que correspondan a las remuneraciones y asignaciones familiares del personal de los escalafones de Meteorólogos y Controladores de Tráfico Aéreo que haga uso del derecho que le confiere el inciso 1° del artículo anterior y que están considerados en el Presupuesto de la Fuerza Aérea de Chile, serán traspasados al Presupuesto de la Dirección General de Aeronáutica Civil para los efectos del financiamiento del gasto originado con el encasillamiento de dicho personal en la Planta de la Dirección General de Aeronáutica Civil."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8034446",
            "texto": "Artículo 4° Al personal señalado en la presente ley, que sea encasillado en las Plantas de la Dirección General de Aeronáutica Civil le será válido, para todos los efectos legales, el tiempo servido en sus actuales empleos."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8034447",
            "texto": "Artículo 5° Las remuneraciones de los funcionarios de la Dirección General de Aeronáutica Civil que sean encasillados en las nuevas plantas, no podrán, en caso alguno, ser inferiores a las de que gozaban a la fecha de la vigencia de la presente ley. Las diferencias que por este concepto se produzcan se pagarán por planillas suplementarias."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8034448",
            "texto": "Artículo 6° El Presidente de la República, por decreto supremo, determinará los bienes fiscales que pasarán a formar parte del inventario de la Dirección General de Aeronáutica Civil que se reestructura por la presente ley."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8034449",
            "texto": "Artículo 7° El Reglamento de Organización y funcionamiento de la Dirección General de Aeronáutica Civil deberá dictarse dentro del plazo de seis meses, contado desde la fecha de publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8034450",
            "texto": "Artículo 8° Al personal de la Junta de Aeronáutica Civil, a que se refiere el artículo 29° del decreto con fuerza de ley 241, de 1960, le serán íntegramente aplicables las disposiciones del decreto con fuerza de ley 209, de 1953, la ley 12.856, de 1958 y las disposiciones sobre Medicina Preventiva del personal de la Defensa Nacional."
        },
        {
            "tituloNorma": "Ley 16752",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8034451",
            "texto": "Art�culo 9° La presente ley comenzará a regir noventa días después de su publicación en el \"Diario Oficial\"."
        }
    ],
    "tipo_numero": [
        "LEY-16752"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}