{
    "idNorma": "28650",
    "titulo": "establece normas sobre accidentes del trabajo y enfermedades profesionales",
    "encabezado": "ESTABLECE NORMAS SOBRE ACCIDENTES DEL TRABAJO y ENFERMEDADES PROFESIONALES      Por cuanto el H. Congreso Nacional ha dado su aprobación al siguiente      PROYECTO DE LEY:  ",
    "materias": [
        "ACCIDENTES DE TRABAJO",
        "ENFERMEDADES OCUPACIONALES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8745392",
            "texto": "Artículo 1°.- Declárase obligatorio el Seguro Social contra Riesgos de Accidentes del Trabajo y Enfermedades Profesionales, en la forma y condiciones establecidas en la presente ley."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8745397",
            "texto": "Artículo 3° Estarán protegidos también, todos los estudiantes por los accidentes que sufran a causa o con ocasión de sus estudios o en la realización de su práctica profesional. Para estos efectos se entenderá por estudiantes a los alumnos de cualquiera de los niveles o cursos de los establecimientos educacionales reconocidos oficialmente de acuerdo a lo establecido en la ley Nº 18.962, Orgánica Constitucional de Enseñanza. El Presidente de la República queda facultado para decidir la oportunidad, financiamiento y condiciones de la incorporación de tales estudiantes a este seguro escolar, la naturaleza y contenido de las prestaciones que se les otorgará y los organismos, instituciones o servicios que administrarán dicho seguro."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8745399",
            "texto": "Artículo 4.- Para los efectos de este seguro, todos los empleadores se entenderán afiliados al Instituto de Seguridad Laboral respecto de la totalidad de sus trabajadores, salvo que se adhieran a alguna mutualidad de empleadores. Lo dispuesto en el inciso anterior también se aplicará a los trabajadores independientes afectos al seguro de esta ley."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8745401",
            "texto": "Artículo 5° Para los efectos de esta ley se entiende por accidente del trabajo toda lesión que una persona sufra a causa o con ocasión del trabajo, y que le produzca incapacidad o muerte. Son también accidentes del trabajo los ocurridos en el trayecto directo, de ida o regreso, entre la habitación y el lugar del trabajo, y aquéllos que ocurran en el trayecto directo entre dos lugares de trabajo, aunque correspondan a distintos empleadores. En este último caso, se considerará que el accidente dice relación con el trabajo al que se dirigía el trabajador al ocurrir el siniestro. Se considerarán también accidentes del trabajo los sufridos por dirigentes de instituciones sindicales a causa o con ocasión del desempeño de sus cometidos gremiales. Exceptúanse los accidentes debidos a fuerza mayor extraña que no tenga relación alguna con el trabajo y los producidos intencionalmente por la víctima. La prueba de las excepciones corresponderá al organismo administrador."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8745403",
            "texto": "Artículo 6°.- Los Consejos de los organismos administradores podrán otorgar el derecho al goce de los beneficios establecidos en la presente ley, en caso de accidentes debidos a fuerza mayor extraña al trabajo que afectare al afiliado en razón de su necesidad de residir o desempeñar sus labores en el lugar del siniestro. Las empresas y los fondos de los seguros de enfermedad y de pensiones respectivos, deberán, en tal caso, integrar en el fondo de accidentes del trabajo y enfermedades profesionales de que se trate, las sumas equivalentes a las prestaciones que habrían debido otorgar por aplicación de las normas generales sobre seguro de enfermedad o medicina curativa, invalidez no profesional o supervivencia, en la forma que señale el Reglamento. En todo caso, los acuerdos a que se refiere el inciso primero, deberán ser sometidos a la aprobación de la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8745405",
            "texto": "Artículo 7°.- Es enfermedad profesional la causada de una manera directa por el ejercicio de la profesión o el trabajo que realice una persona y que le produzca incapacidad o muerte. El Reglamento enumerará las enfermedades que deberán considerarse como profesionales. Esta enumeración deberá revisarse, por lo menos, cada tres años. Con todo, los afiliados podrán acreditar ante el respectivo organismo administrador el carácter profesional de alguna enfermedad que no estuviere enumerada en la lista a que se refiere el inciso anterior y que hubiesen contraido como consecuencia directa de la profesión o del trabajo realizado. La resolución que al respecto dicte el organismo administrador será consultada ante la Superintendencia de Seguridad Social, la que deberá decidir dentro del plazo de tres meses con informe del Servicio Nacional de Salud."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8745406",
            "texto": "Artículo 8.- La administración del seguro estará a cargo del Instituto de Seguridad Laboral o de las mutualidades de empleadores, según corresponda, en adelante denominados los organismos administradores"
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8745409",
            "texto": "Artículo 10.- El Instituto de Seguridad Laboral administrará este seguro, incluida la realización de actividades de prevención de riesgos de accidentes del trabajo y enfermedades profesionales, respecto de las entidades empleadoras afiliadas a él, de sus trabajadores y de los trabajadores independientes que corresponda. El Instituto de Seguridad Laboral podrá contratar el otorgamiento de las prestaciones médicas con los servicios de salud, las mutualidades de empleadores o con otros establecimientos de salud públicos o privados. Para los servicios de salud señalados en el artículo 16 del decreto con fuerza de ley N° 1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979, y de las leyes N° 18.933 y N° 18.469, y para los establecimientos de salud experimental creados por los decretos con fuerza de ley Nos 29, 30 y 31, de 2000, todos del Ministerio de Salud, será obligatorio convenir el otorgamiento y proporcionar tales prestaciones cuando se lo solicite el Instituto de Seguridad Laboral, sujeto al pago de tarifas establecidas según los aranceles vigentes. Los convenios de atención celebrados por el Instituto de Seguridad Laboral con los organismos públicos y privados se someterán a las normas de contratación general del Estado y a las modalidades, condiciones y aranceles que señale un reglamento emanado del Ministerio del Trabajo y Previsión Social, suscrito por los ministros de Salud y de Hacienda."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8745410",
            "texto": "Artículo 11°.- El seguro podrá ser administrado, también, por las Mutualidades de Empleadores, que no persigan fines de lucro, respecto de los trabajadores dependientes de los miembros adheridos a ellas."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8745411",
            "texto": "Artículo 12° El Presidente de la República podrá autorizar la existencia de estas Instituciones, otorgándoles la correspondiente personalidad jurídica, cuando cumplan con las siguientes condiciones: a) Que sus miembros ocupen, en conjunto, 20.000 trabajadores, a lo menos, en faenas permanentes; b) Que dispongan de servicios médicos adecuados, propios o en común con otra mutualidad, los que deben incluir servicios especializados, incluso en rehabilitación; c) Que realicen actividades permanentes de prevención de accidentes del trabajo y enfermedades profesionales; d) Que no sean administradas directa ni indirectamente por instituciones con fines de lucro, y e) Que sus miembros sean solidariamente responsables de las obligaciones contraídas por ellas. El Servicio Nacional de Salud controlará que dentro del plazo que fije el Presidente de la República en el decreto que les conceda personalidad jurídica, cumplan con las exigencias previstas en las letras b) y c) del inciso anterior. En caso de disolución anticipada de una Mutualidad, sus miembros deberán constituir los capitales representativos correspondientes a las pensiones de responsabilidad de dicha Mutualidad, en el o los organismos administradores que deban hacerse cargo en el futuro, del pago de tales pensiones. En lo demás, se procederá en la forma como dispongan sus estatutos y el Estatuto Orgánico de las Mutualidades que deberá dictar el Presidente de la República en conformidad al artículo siguiente. Las Mutualidades estarán sometidas a la fiscalización de la Superintendencia de Seguridad Social, la que ejercerá estas funciones en conformidad a sus leyes y reglamentos orgánicos. Sin perjuicio de lo dispuesto en el inciso anterior, los acuerdos de los directorios de estas mutualidades que se refieran a transacciones judiciales o extrajudiciales, serán elevados en consulta a la Superintendencia de Seguridad Social. Los acuerdos cuyo cumplimiento merezca dudas de legalidad o conveniencia a los directorios de dichas mutualidades podrán ser elevados en consulta por éstas a la mencionada Superintendencia de Seguridad Social. En casos calificados, la Superintendencia podrá disponer que una o más de estas entidades, que a su juicio requieran de un control especial, le eleven en consulta los acuerdos de directorio que recaigan sobre las materias que ella fije. En los casos a que se refieren los tres incisos precedentes, la Superintendencia de Seguridad Social se pronunciará en los términos establecidos en el artículo 46° de la ley 16.395. La Superintendencia de Seguridad Social impartirá las instrucciones obligatorias que sean necesarias para el cumplimiento de lo dispuesto en los incisos quinto a octavo de este artículo."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8745412",
            "texto": "Artículo 13°.- Facúltase al Presidente de la República para que, dentro del plazo de un año, contado desde la publicación de la presente ley, dicte el Estatuto Orgánico por el que se habrán de regir estas Mutualidades. Dicho Estatuto deberá prever que el Directorio de estas instituciones esté integrado, paritariamente, por representantes de los empleadores y de los trabajadores y la forma como se habrá de elegir al presidente de la institución, el cual lo será, también, del Directorio."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8745413",
            "texto": "Artículo 14° Los organismos administradores no podrán destinar a gastos de administración una suma superior al 10% de los ingresos que les correspondan para este seguro. Sin perjuicio de dicho porcentaje máximo, a las Mutualidades no podrá fijárseles menos del cinco por ciento de sus ingresos para tales gastos en los decretos en que se aprueban las estimaciones presupuestarias de esta ley."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8745414",
            "texto": "Artículo 15° El Seguro de Accidentes del Trabajo y Enfermedades Profesionales se financiará con los siguientes recursos: a) Con una cotización básica general del 0,90% de las remuneraciones imponibles, de cargo del empleador; b) Con una cotización adicional diferenciada en función de la actividad y riesgo de la empresa o entidad empleadora, la que será determinada por el Presidente de la República y no podrá exceder de un 3,4% de las remuneraciones imponibles, que también será de cargo del empleador, y que se fijará sin perjuicio de lo dispuesto en el artículo 16°; c) Con el producto de las multas que cada organismo administrador aplique en conformidad a la presente ley; d) Con las utilidades o rentas que produzca la inversión de los fondos de reserva, y e) Con las cantidades que les corresponda por el ejercicio del derecho de repetir de acuerdo con los artículos 56° y 69°."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8745416",
            "texto": "Artículo 16° Las empresas o entidades que implanten o hayan implantado medidas de prevención que rebajen apreciablemente los riesgos de accidentes del trabajo o de enfermedades profesionales, podrán solicitar que se les reduzca la tasa de cotización adicional o que se les exima de ella si alcanzan un nivel óptimo de seguridad. Las empresas o entidades que no ofrezcan condiciones satisfactorias de seguridad y/o higiene, o que no implanten las medidas de seguridad que el organismo competente les ordene, deberán cancelar la cotización adicional con recargo de hasta el 100%, sin perjuicio de las demás sanciones que les correspondan. Las exenciones, rebajas o recargos de la cotización adicional se determinarán por las mutualidades de empleadores respecto de sus empresas adherentes y por los Servicios de Salud respecto de las demás empresas, en relación con la magnitud de los riesgos efectivos y las condiciones de seguridad existentes en la respectiva empresa, sin perjuicio de los demás requisitos que establece este artículo y el reglamento. Las empresas podrán reclamar de lo resuelto por la respectiva Mutualidad de Empleadores ante la Superintendencia de Seguridad Social, en conformidad al inciso tercero del artículo 77 de esta ley, la que para resolver, si lo estima pertinente, podrá solicitar informe al Servicio de Salud correspondiente. El reglamento establecerá los requisitos y proporciones de las rebajas y recargos, así como también la forma, proporciones y plazos en que se concederán o aplicarán."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8745418",
            "texto": "Artículo 17°.- Las cotizaciones se calcularán sobre la base de las mismas remuneraciones o rentas por las que se cotiza para el régimen de pensiones de la respectiva institución de previsión del afiliado. Durante el período en que los trabajadores se reincorporen al trabajo en virtud del artículo 197 bis del Código del Trabajo, los empleadores deberán efectuar las cotizaciones de esta ley sobre la base de la remuneración correspondiente a dicha jornada. Las cotizaciones que deban integrarse en alguna Caja de Previsión, se considerarán parte integrante de su sistema impositivo, gozando por lo tanto de los mismos privilegios y garantías. Asimismo, el incumplimiento de enterar las cotizaciones tendrá las mismas sanciones que las leyes establecen o establezcan en el futuro para dicho sistema."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8745419",
            "texto": "Artículo 18°.- En caso de incumplimiento de la obligación de cotizar de parte de los empleadores afectos a alguna Mutualidad, deberán observarse las siguientes reglas: a) La Mutualidad deberá hacer la liquidación de las cotizaciones adeudadas; b) El infractor deberá pagar un interés penal de un 3% mensual sobre el monto de lo adeudado, y c) En la misma liquidación se impondrá, también, una multa cuyo monto será equivalente al 50% de las imposiciones adeudadas, y en ningún caso, inferior a medio sueldo vital mensual, escala A) del departamento de Santiago. Esta multa se recargará en un 50% si la infracción se produce con posterioridad a haberse verificado un accidente o enfermedad por algún trabajador. La liquidación aprobada por el presidente de la respectiva Mutualidad tendrá mérito ejecutivo y su notificación y cobro se ajustarán a las mismas normas que rigen para el sistema de cobranza judicial del Servicio de Seguro Social, gozando, también, del mismo privilegio."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8745420",
            "texto": "Artículo 19°.- El régimen financiero del seguro será el de reparto. Pero deberá formarse una reserva de eventualidades no inferior al 2% ni superior al 5% del ingreso anual."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8745421",
            "texto": "Artículo 20° Respecto de las Mutualidades, el estatuto orgánico de ellas deberá establecer que estas instituciones formen, además de la reserva de eventualidades a que se refiere el artículo anterior, una reserva adicional para atender el pago de las pensiones y de sus futuros reajustes."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8745422",
            "texto": "Artículo 21.- El Instituto de Seguridad Laboral deberá aportar al Ministerio de Salud un porcentaje de sus ingresos con el objeto de financiar el desarrollo de las labores de inspección y prevención de riesgos profesionales, así como para el funcionamiento de la Comisión Médica de Reclamos. Mediante decreto dictado anualmente por el Ministerio del Trabajo y Previsión Social y suscrito por el Ministro de Salud, se establecerán el monto, las modalidades y condiciones para el traspaso de los aportes señalados en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8745424",
            "texto": "Artículo 23.- Todas las sumas de dinero que le corresponda percibir al Ministerio de Salud por aplicación de lo dispuesto en esta ley se contabilizarán por separado, para destinarlas exclusivamente a los objetivos que esta ley le encomienda."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8745425",
            "texto": "Artículo 24°.- Créase un fondo especial destinado a la rehabilitación de alcohólicos que será administrado por el Servicio Nacional de Salud y que se formará hasta con el 10% de los excedentes a que se refiere el inciso tercero del artículo 21° y con el 10% de las multas de cualquiera naturaleza que se apliquen en conformidad a la presente ley. El Servicio Nacional de Salud destinará estos recursos preferentemente a la construcción, habilitación y funcionamiento de clínicas para el uso de las instituciones con personalidad jurídica que existan o se constituyan exclusivamente con la finalidad señalada, a las que podrá también otorgar subvenciones de acuerdo con sus necesidades. Un reglamento que el Presidente de la República dictará, dentro del plazo de 180 días desde la fecha de la promulgación de la ley, determinará la forma de administrar y distribuir estos recursos."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 24 BIS",
            "idParte": "8745535",
            "texto": "Artículo 24° bis.- Las Mutualidades de Empleadores estarán exentas de la obligación de efectuar aportes para el financiamiento del seguro de las personas a que se refieren el inciso final del artículo 2° y el artículo 3° de esta ley."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8745426",
            "texto": "Artículo 25°.- Para los efectos de esta ley se entenderá por \"entidad empleadora\" a toda empresa, institución, servicio o persona que proporcione trabajo: y por \"trabajador\" a toda persona que preste servicios por cuenta propia o como dependiente para alguna entidad empleadora."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8745429",
            "texto": "Artículo 26° Para los efectos del cálculo de las pensiones e indemnizaciones, se entiende por sueldo base mensual el promedio de las remuneraciones o rentas, sujetas a cotización, excluidos los subsidios, percibidas por el afiliado en los últimos seis meses, inmediatamente anteriores al accidente o al diagnóstico médico, en caso de enfermedad profesional. En caso que la totalidad de los referidos seis meses no estén cubiertos por cotizaciones, el sueldo base será igual al promedio de las remuneraciones o rentas por las cuales se han efectuado cotizaciones. El trabajador podrá acreditar, en todo caso, que ha percibido una remuneración superior a aquélla por la cual se le hicieron las cotizaciones, debiendo entonces calcularse el sueldo base sobre la renta efectivamente percibida, sin perjuicio de que la respectiva institución previsional persiga el pago de las cotizaciones adeudadas, con sus intereses y multas, por la diferencia entre la remuneración real y la declarada para los efectos previsionales. Al empleador, también se le aplicará la sanción máxima establecida en el artículo 80°. Si el accidente o enfermedad ocurre antes que hubiere correspondido enterar la primera cotización, se tendrá por sueldo base el indicado como sueldo o renta en el acto de la afiliación o el que tuvo derecho a percibir a la fecha en que la afiliación debió efectuarse. Para calcular el sueldo base mensual, las remuneraciones o rentas que se consideren, se amplificarán en el mismo porcentaje en que hubiere aumentado el sueldo vital, escala A) del departamento de Santiago, desde la fecha en que ellas fueros percibidas hasta la fecha a partir de la cual se declaró el derecho a pensión. En ningún caso el sueldo base mensual será inferior al sueldo vital mensual, escala A) del departamento de Santiago o al salario mínimo industrial, según fuere la actividad profesional del afiliado, vigente a la fecha a partir de la cual se declaró el derecho a pensión."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8745430",
            "texto": "Artículo 27°.- Para el otorgamiento de las prestaciones pecuniarias, los accidentes del trabajo y enfermedades profesionales se clasifican en las siguientes categorías, según los efectos que produzcan: 1.- Que producen incapacidad temporal; 2.- Que producen invalidez parcial; 3.- Que producen invalidez total; 4.- Que producen gran invalidez, y 5.- Que producen la muerte."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8745431",
            "texto": "Artículo 28°.- Las prestaciones que establecen los artículos siguientes se deben otorgar, tanto en caso de accidente del trabajo como de enfermedad profesional."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8745432",
            "texto": "Artículo 29°.- La víctima de un accidente del trabajo o enfermedad profesional tendrá derecho a las siguientes prestaciones, que se otorgarán gratuitamente hasta su curación completa o mientras subsistan los síntomas de las secuelas causadas por la enfermedad o accidente: a) Atención médica, quirúrgica y dental en establecimientos externos o a domicilio; b) Hospitalización si fuere necesario, a juicio del facultativo tratante; c) Medicamentos y productos farmacéuticos; d) Prótesis y aparatos ortópedicos y su reparación; e) Rehabilitación física y reeducación profesional, y f) Los gastos de traslado y cualquier otro que sea necesario para el otorgamiento de estas prestaciones. También tendrán derecho a estas prestaciones médicas los asegurados que se encuentren en la situación a que se refiere el inciso final del artículo 5° de la presente ley."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8745434",
            "texto": "Artículo 30° La incapacidad temporal da derecho al accidentado o enfermo a un subsidio al cual le serán aplicables las normas contenidas en los artículos 3°, 7°, 8°, 10, 11, 17, 19 y 22 del decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social, Subsecretaría de Previsión Social, en el inciso segundo del artículo 21 de la ley N° 18.469 y en el artículo 17 del decreto ley N° 3.500 de 1980. En todo caso, el monto del subsidio se reajustará en un porcentaje equivalente al alza que experimenten los correspondientes sueldos y salarios en virtud de leyes generales, o por aplicación de convenios colectivos de trabajo."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8745436",
            "texto": "Artículo 31°.- El subsidio se pagará durante toda la duración del tratamiento, desde el día que ocurrió el accidente o se comprobó la enfermedad, hasta la curación del afiliado o su declaración de invalidez. La duración máxima del período del subsidio será de 52 semanas, el cual se podrá prorrogar por 52 semanas más cuando sea necesario para un mejor tratamiento de la víctima o para atender a su rehabilitación. Si al cabo de las 52 semanas o de las 104, en su caso, no se hubiere logrado la curación, y/o rehabilitación de la víctima, se presumirá que presenta un estado de invalidez."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8745437",
            "texto": "Artículo 32°.- El subsidio se pagará incluso por los días feriados y no estará afecto a descuentos por concepto de impuestos o cotizaciones de previsión social. El beneficiario de subsidio, durante todo el tiempo que dure su otorgamiento, se considerará como activo en la respectiva institución de previsión social para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8745438",
            "texto": "Artículo 33°.- Si el accidentado o enfermo se negare a seguir el tratamiento o dificultare o impidiere deliberadamente su curación, se podrá suspender el pago del subsidio a pedido del médico tratante y con el visto bueno del jefe técnico correspondiente. El afectado podrá reclamar en contra de esta resolución ante el Jefe del Area respectiva del Servicio Nacional de Salud, de cuya resolución, a su vez, podrá apelar ante la Comisión Médica de Reclamos de Accidentes del Trabajo y Enfermedades Profesionales."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8745439",
            "texto": "Artículo 34°.- Se considerará inválido parcial a quien haya sufrido una disminución de su capacidad de ganancia, presumiblemente permanente, igual o superior a un 15% e inferior a un 70%."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8745441",
            "texto": "Artículo 35°.- Si la disminución es igual o superior a un 15% e inferior a un 40%, la victima tendrá derecho a una indemnización global, cuyo monto no excederá de 15 veces el sueldo base y que se determinará en función de la relación entre dicho monto máximo y el valor asignado a la incapacidad respectiva, en la forma y condiciones previstas en el Reglamento. En ningún caso esta indemnización global podrá ser inferior a medio sueldo vital mensual del departamento de Santiago."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8745442",
            "texto": "Artículo 36° La indemnización global establecida en el artículo anterior se pagará de una sola vez o en mensualidades iguales y vencidas, cuyo monto equivaldrá a 30 veces el subsidio diario que se determine en conformidad al artículo 30° de esta ley, a opción del interesado. En el evento de que hubiera optado por el pago en cuotas podrá no obstante solicitar en cualquier momento el pago total del saldo insoluto de una sola vez."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8745443",
            "texto": "Artículo 37°.- El asegurado que sufriere un accidente que, sin incapacitarlo para el trabajo, le produjere una mutilación importante o una deformación notoria, será considerado inválido parcial en conformidad a lo dispuesto en los artículos precedentes. En tal caso, tendrá derecho a la indemnización establecida en el artículo 35°, que será fijada, por el organismo administrador, de acuerdo al grado de mutilación o deformación. La mutilación importante o deformación notoria, si es en la cara, cabeza u órganos genitales dará derecho al máximo de la indemnización establecida en dicho artículo."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8745444",
            "texto": "Artículo 38°.- Si la disminución de la capacidad de ganancia es igual o superior a un 40% e inferior a un 70%, el accidentado o enfermo tendrá derecho a una pensión mensual, cuyo monto será equivalente al 35% del sueldo base."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8745445",
            "texto": "Artículo 39°.- Se considerará inválido total a quien haya sufrido una disminución de su capacidad de ganancia, presumiblemente permanentemente igual o superior a un 70%. El inválido total tendrá derecho a una pensión mensual, equivalente al 70% de su sueldo base."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8745446",
            "texto": "Artículo 40°.- Se considerará gran inválido a quien requiere del auxilio de otras personas para realizar los actos elementales de su vida. En caso de gran invalidez la víctima tendrá derecho a un suplemento de pensión, mientras permanezca en tal estado, equivalente a un 30% de su sueldo base."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8745447",
            "texto": "Artículo 41°.- Los montos de las pensiones se aumentarán en un 5% por cada uno de los hijos que le causen asignación familiar al pensionado, en exceso sobre dos, sin perjuicio de las asignaciones familiares que correspondan. En ningún caso, esas pensiones podrán exceder del 50%, 100% ó 140% del sueldo base, según sean por invalidez parcial, total, o gran invalidez, respectivamente. La cuantía de la pensión será disminuida o aumentada cada vez que se extinga o nazca el derecho a los suplementos a que se refiere el inciso primero de este artículo."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8745448",
            "texto": "Artículo 42°.- Los organismos administradores podrán suspender el pago de las pensiones a quienes se nieguen a someterse a los exámenes, controles o prescripciones que les sean ordenados; o que rehusen, sin causa justificada, a someterse a los procesos necesarios para su rehabilitación física y reeducación profesional que les sean indicados. El interesado podrá reclamar de la suspensión ante la Comisión Médica de Reclamos de Accidentes del Trabajo y Enfermedades Profesionales."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8745449",
            "texto": "Artículo 43°.- Si el accidente o enfermedad produjere la muerte del afiliado, o si fallece el inválido pensionado, el cónyuge, sus hijos legítimos, naturales, ilegítimos o adoptivos, la madre de sus hijos naturales, así como también los ascendientes o descendientes que le causaban asignación familiar, tendrán derecho a pensiones de supervivencia en conformidad con las reglas de los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8745451",
            "texto": "Artículo 44°.- El cónyuge superviviente mayor de 45 años de edad, o inválido de cualquier edad, tendrá derecho a una pensión vitalicia equivalente al 50% de la pensión básica que habría correspondido a la víctima si se hubiere invalidado totalmente, o de la pensión básica que percibía en el momento de la muerte. Igual pensión corresponderá a la viuda o viudo menor de 45 años de edad, por el período de un año, el que se prorrogará por todo el tiempo durante el cual mantenga a su cuidado hijos legítimos que le causen asignación familiar. Si al término del plazo o de su prórroga hubiere cumplido los 45 años de edad, la pensión se transformará en vitalicia. Cesará su derecho si contrajere nuevas nupcias. Sin embargo, la viuda o viudo que disfrutare de pensión vitalicia y contrajere matrimonio tendrá derecho a que se le pague, de una sola vez, el equivalente a dos años de su pensión."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8745452",
            "texto": "Artículo 45°.- La madre de los hijos del causante, soltera o viuda, que hubiere estado viviendo a expensas de éste hasta el momento de su muerte, tendrá también derecho a una pensión equivalente al 30% de la pensión básica que habría correspondido a la víctima si se hubiere invalidado totalmente o de la pensión básica que perciba en el momento de la muerte, sin perjuicio de las pensiones que correspondan a los demás derecho-habientes. Para tener derecho a esta pensión el causante debió haber reconocido a sus hijos con anterioridad a la fecha del accidente o del diagnóstico de la enfermedad. La pensión será concedida por el mismo plazo y bajo las mismas condiciones que señala el artículo anterior respecto de la pensión por viudez. Cesará el derecho si la madre de los hijos del causante que disfrute de pensión vitalicia, contrajere nuevas nupcias, en cuyo caso tendrá derecho también a que se le pague de una sola vez, el equivalente a dos años de su pensión."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8745454",
            "texto": "Artículo 47° Cada uno de los hijos del causante, menores de 18 años o mayores de esa edad, pero menores de 24 años, que sigan estudios regulares secundarios, técnicos o superiores, o inválidos de cualquiera edad, tendrán derecho a percibir una pensión equivalente al 20% de la pensión básica que habría correspondido a la víctima si se hubiere invalidado totalmente o de la pensión básica que percibía en el momento de la muerte."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8745455",
            "texto": "Artículo 48°.- A falta de las personas designadas en las disposiciones precedentes, cada uno de los ascendientes y demás descendientes del causante que le causaban asignación familiar tendrán derecho a una pensión del mismo monto señalado en el artículo anterior. Estos descendientes tendrán derecho a la pensión mencionada en el inciso anterior hasta el último día del año en que cumplieran 18 años de edad."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8745456",
            "texto": "Artículo 49°.- Si los descendientes del afiliado fallecido carecieren de padre y madre, tendrán derecho a la pensión a que se refieren los artículos anteriores aumentada en un 50%. En estos casos, las pensiones podrán ser entregadas a las personas o instituciones que los tengan a su cargo, en las condiciones que determine el Reglamento."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8745457",
            "texto": "Artículo 50°.- En ningún caso las pensiones por supervivencia podrán exceder en su conjunto, del 100% de la pensión total que habría correspondido a la víctima si se hubiere invalidado totalmente o de la pensión total que percibía en el momento de la muerte, excluido el suplemento por gran invalidez, si lo hubiere. Las reducciones que resulten de la aplicación del máximo señalado en el inciso anterior, se harán a cada beneficiario a prorrata de sus respectivas cuotas, las que acrecerán, también, proporcionalmente, dentro de los límites respectivos a medida que alguno de los beneficiarios deje de tener derecho a pensión o fallezca."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8745460",
            "texto": "Artículo 52°.- Las prestaciones de subsidios, pensión y cuota mortuoria, que establece la presente ley, son incompatibles con las que contemplan los diversos regímenes previsionales. Los beneficiarios podrán optar, entre aquéllas y éstas, en el momento en que se les haga el llamamiento legal."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8745462",
            "texto": "Artículo 53°.- El pensionado por accidente del trabajo o enfermedad profesional que cumpla la edad para tener derecho a pensión dentro del correspondiente régimen previsional, entrará en el goce de esta última de acuerdo con las normas generales pertinentes, dejando de percibir la pensión de que disfrutaba. En ningún caso la nueva pensión podrá ser inferior al monto de la que disfrutaba, ni al 80% del sueldo base que sirvió para calcular la pensión anterior, amplificado en la forma que señalan los artículos 26° y 41° y su pago se hará con cargo a los recursos que la respectiva institución de previsión social debe destinar al pago de pensiones de vejez. Los pensionados por invalidez parcial que registren con posterioridad a la declaración de invalidez, 60 o más cotizaciones mensuales, como activos en su correspondiente régimen previsional tendrán derecho a que la nueva pensión a que se refieren los incisos anteriores, no sea inferior al 100% del sueldo base mencionado en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8745463",
            "texto": "Artículo 54°.- Los pensionados por accidentes o enfermedades profesionales deberán efectuar en el organismo previsional en que se encuentren afiliados las mismas cotizaciones que los otros pensionados, gozando, también, de los mismos beneficios por lo que respecta a atención médica, asignaciones familiares y demás que sean procedentes."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8745464",
            "texto": "Artículo 55°.- Los organismos administradores aplicarán a las pensiones causadas por accidentes del trabajo o enfermedades profesionales las disposiciones legales y resoluciones que sobre reajuste, revalorización y montos mínimos rijan en el régimen de pensiones de vejez a que pertenecía la víctima, beneficios que se concederán con cargo a los recursos del seguro contra accidentes del trabajo y enfermedades profesionales."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8745465",
            "texto": "Artículo 56°.- El retardo de la entidad empleadora en el pago de las cotizaciones, no impedirá el nacimiento, en el trabajador, del derecho a las prestaciones establecidas en esta ley. Los organismos administradores otorgarán al accidentado o enfermo las prestaciones respectivas, debiendo cobrar a la entidad empleadora las cotizaciones, más intereses y multas, en la forma que corresponda. En los casos de siniestro en que se establezca el incumplimiento de la obligación de solicitar la afiliación por parte de un empleador, éste estará obligado a reembolsar al organismo administrador el total del costo de las prestaciones médicas y de subsidio que se hubieren otorgado y deban otorgarse a sus trabajadores, sin perjuicio del pago de las cotizaciones adeudadas y demás sanciones legales que procedan."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8745466",
            "texto": "Artículo 57° El reglamento determinará la forma en que habrán de concurrir al pago de las pensiones o indemnizaciones causadas por enfermedad profesional los distintos organismos administradores en que, desde la fecha de vigencia de esta ley, haya estado afiliado el enfermo. En todo caso, las concurrencias se calcularán en relación con el tiempo de imposiciones existentes en cada organismo administrador y en proporción al monto de la pensión o indemnización fijada de acuerdo con las normas de este seguro. El organismo administrador a que se encuentre afiliado el enfermo al momento de declararse su derecho a pensión o indemnización deberá pagar la totalidad del beneficio y cobrará posteriormente, a los de anterior afiliación, las concurrencias que correspondan."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8745467",
            "texto": "Artículo 58° La declaración, evaluación, reevaluación y revisión de las incapacidades permanentes serán de exclusiva competencia de los Servicios de Salud. Sin embargo, respecto de los afiliados a las Mutualidades, la declaración, evaluación, reevaluación y revisión de las incapacidades permanentes derivadas de accidentes del trabajo corresponderá a estas instituciones. Las resoluciones de las Mutualidades que se dicten sobre las materias a que se refiere este artículo se ajustarán, en lo pertinente, a las mismas normas legales y reglamentarias aplicables a los otros administradores del seguro de esta ley."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8745469",
            "texto": "Artículo 59°.- Las declaraciones de incapacidad permanente del accidentado o enfermo se harán en función de su incapacidad para procurarse por medio de un trabajo proporcionado a sus actuales fuerzas, capacidad y formación, una remuneración equivalente al salario o renta que gana una persona sana en condiciones análogas y en la misma localidad."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8745470",
            "texto": "Artículo 60° Para los efectos de determinar las incapacidades permanentes, el reglamento las clasificará y graduará, asignando a cada cual un porcentaje de incapacidad oscilante entre un máximo y un mínimo. El porcentaje exacto, en cada caso particular, será determinado por el médico especialista del Servicio de Salud respectivo o de las Mutualidades en los casos de incapacidades permanentes de sus afiliados derivadas de accidentes del trabajo, dentro de la escala preestablecida por el reglamento. El facultativo, al determinar el porcentaje exacto, deberá tener, especialmente, en cuenta, entre otros factores, la edad, el sexo y la profesión habitual del afiliado. En los casos en que se verifique una incapacidad no graduada ni clasificada previamente, corresponderá hacer la valoración concreta al médico especialista del Servicio de Salud respectivo o de las Mutualidades, en su caso, sujetándose para ello, al concepto dado en el artículo anterior y teniendo en cuenta los factores mencionados en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8745471",
            "texto": "Artículo 61°.- Si el inválido profesional sufre un nuevo accidente o enfermedad, también de origen profesional, procederá a hacer una reevaluación de la incapacidad en función del nuevo estado que presente. Si la nueva incapacidad ocurre mientras el trabajador se encuentra afiliado a un organismo administrador distinto del que estaba cuando se produjo la primera incapacidad, será el último organismo el que deberá pagar, en su totalidad, la prestación correspondiente al nuevo estado que finalmente presente el inválido. Pero si el anterior organismo estaba pagando una pensión, deberá concurrir asl pago de la nueva prestación con una suma equivalente al monto de dicha pensión."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8745472",
            "texto": "Artículo 62°.- Procederá, también, hacer una reevaluación de la incapacidad cuando a la primitiva le suceda otra u otras de origen no profesional. Las prestaciones que corresponda pagar, en virtud de esta reevaluación, serán en su integridad, de cargo del Fondo de Pensiones correspondiente a invalidez no profesional del organismo en que se encontraba afiliado el inválido. Pero si con cargo al seguro de accidentes del trabajo y enfermedades profesionales se estaba pagando a tal persona una pensión periódica, este seguro deberá concurrir al pago de la nueva prestación con una suma equivalente al monto de dicha pensión."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8745473",
            "texto": "Artículo 63°.- Las declaraciones de incapacidad serán revisables por agravación, mejoría o error en el diagnóstico y, según el resultado de estas revisiones, se concederá o terminará el derecho al pago de las pensiones, o se aumentará o disminuirá su monto. La revisión podrá realizarse, también, a petición del interesado, en la forma que determine el reglamento."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8745474",
            "texto": "Artículo 64°.- En todo caso, durante los primeros ocho años contados desde la fecha de concesión de la pensión, el inválido deberá someterse a examen cada dos años. Pasado aquel plazo el organismo administrador podrá exigir nuevos exámenes en los casos y con la frecuencia que determine el reglamento. El reglamento determinará los casos en que podrá prescindirse del examen a que se refieren las disposiciones precedentes. Al practicarse la nueva evaluación se habrán de tener también en cuenta las nueva posibilidades que haya tenido el inválido para actualizar su capacidad residual de trabajo."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8745475",
            "texto": "Artículo 65°.- Corresponderá al Servicio Nacional de Salud la competencia general en materia de supervigilancia y fiscalización de la prevención, higiene y seguridad de todos los sitios de trabajo, cualesquiera que sean las actividades que en ellos se realicen. La competencia a que se refiere el inciso anterior la tendrá el Servicio Nacional de Salud incluso respecto de aquellas empresas del Estado que, por aplicación de sus leyes orgánicas que las rigen, se encuentren actualmente exentas de este control. Corresponderá, también, al Servicio Nacional de Salud la fiscalización de las instalaciones médicas de los demás organismos administradores, de la forma y condiciones cómo tales organismos otorguen las prestaciones médicas, y de la calidad de las actividades de prevención que realicen."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8745477",
            "texto": "Artículo 66° En toda industria o faena en que trabajen más de 25 personas deberán funcionar uno o más Comités Paritarios de Higiene y Seguridad, que tendrán las siguientes funciones: 1.- Asesorar e instruir a los trabajadores para la correcta utilización de los instrumentos de protección; 2.- Vigilar el cumplimiento, tanto por parte de las empresas como de los trabajadores, de las medidas de prevención, higiene y seguridad. 3.- Investigar las causas de los accidentes del trabajo y enfermedades profesionales, que se produzcan en la empresa y de cualquiera otra afección que afecte en forma reiterada o general a los trabajadores y sea presumible que tenga su origen en la utilización de productos fitosanitarios, químicos o nocivos para la salud; 4.- Indicar la adopción de todas las medidas de higiene y seguridad, que sirvan para la prevención de los riesgos profesionales; 5.- Cumplir las demás funciones o misiones que le encomiende el organismo administrador respectivo. El representante o los representantes de los trabajadores serán designados por los propios trabajadores. El reglamento deberá señalar la forma cómo habrán de constituirse y funcionar estos comités. En aquellas empresas mineras, industriales o comerciales que ocupen a más de 100 trabajadores será obligatoria la existencia de un Departamento de Prevención de Riesgos Profesionales, el que será dirigido por un experto en prevención, el cual formará parte, por derecho propio, de los Comités Paritarios. Las empresas estarán obligadas a adoptar y poner en práctica las medidas de prevención que les indique el Departamento de Prevención y/o el Comité Paritario; pero podrán apelar de tales resoluciones ante el respectivo organismo administrador, dentro del plazo de 30 días, desde que le sea notificada la resolución del Departamento de Prevención o del Comité Paritario de Higiene y Seguridad. El incumplimiento de las medidas acordadas por el Departamento de Prevención o por el Comité Paritario, cuando hayan sido ratificadas por el respectivo organismo administrador, será sancionado en la forma que preceptúa el artículo 68°."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 66 BIS",
            "idParte": "8745531",
            "texto": "Artículo 66° Bis.- Los empleadores que contraten o subcontraten con otros la realización de una obra, faena o servicios propios de su giro, deberán vigilar el cumplimiento por parte de dichos contratistas o subcontratistas de la normativa relativa a higiene y seguridad, debiendo para ello implementar un sistema de gestión de la seguridad y salud en el trabajo para todos los trabajadores involucrados, cualquiera que sea su dependencia, cuando en su conjunto agrupen a más de 50 trabajadores. Para la implementación de este sistema de gestión, la empresa principal deberá confeccionar un reglamento especial para empresas contratistas y subcontratistas, en el que se establezca como mínimo las acciones de coordinación entre los distintos empleadores de las actividades preventivas, a fin de garantizar a todos los trabajadores condiciones de higiene y seguridad adecuadas. Asimismo, se contemplarán en dicho reglamento los mecanismos para verificar su cumplimiento por parte de la empresa mandante y las sanciones aplicables. Asimismo, corresponderá al mandante, velar por la constitución y funcionamiento de un Comité Paritario de Higiene y Seguridad y un Departamento de Prevención de Riesgos para tales faenas, aplicándose a su respecto para calcular el número de trabajadores exigidos por los incisos primero y cuarto, del artículo 66, respectivamente, la totalidad de los trabajadores que prestan servicios en un mismo lugar de trabajo, cualquiera sea su dependencia. Los requisitos para la constitución y funcionamiento de los mismos serán determinados por el reglamento que dictará el Ministerio del Trabajo y Previsión Social."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 66 TER",
            "idParte": "9507017",
            "texto": "Artículo 66 ter.- Las empresas de muellaje estarán obligadas a constituir un Comité Paritario de Higiene y Seguridad en cada puerto, terminal o frente de atraque en que presten regularmente servicios, siempre que, sumados los trabajadores permanentes y eventuales de la misma, trabajen habitualmente más de 25 personas, conforme al promedio mensual del año calendario anterior. Los trabajadores integrantes del Comité Paritario indicado en el inciso anterior deberán ser elegidos entre los trabajadores portuarios permanentes y eventuales de la respectiva entidad empleadora, en la forma que señale el reglamento. Sin perjuicio de lo señalado en el inciso primero, cuando en un mismo puerto presten servicios dos o más entidades empleadoras de las señaladas en el artículo 136 del Código del Trabajo, cada una de ellas deberá otorgar las facilidades necesarias para la integración, constitución y funcionamiento de un Comité Paritario de Higiene y Seguridad, cuyas decisiones en las materias de su competencia serán obligatorias para todas estas entidades empleadoras y sus trabajadores. Al Comité Paritario de Higiene y Seguridad corresponderá la coordinación de los Comités Paritarios de empresa y el ejercicio de aquellas atribuciones que establece el artículo 66, en los casos y bajo las modalidades que defina el reglamento. Los representantes de los trabajadores ante el Comité Paritario de Higiene y Seguridad serán elegidos por éstos, en la forma que determine el reglamento. Corresponderá igualmente al reglamento establecer un mecanismo por el cual las distintas entidades empleadoras obligadas designen a sus representantes ante el Comité Paritario de Higiene y Seguridad. El Comité a que hace referencia este artículo se denominará para todos los efectos legales Comité Paritario de Higiene y Seguridad de Faena Portuaria."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8745478",
            "texto": "Artículo 67°.- Las empresas o entidades estarán obligadas a mantener al día los reglamentos internos de higiene y seguridad en el trabajo y los trabajadores a cumplir con las exigencias que dichos reglamentos les impongan. Los reglamentos deberán consultar la aplicación de multas a los trabajadores que no utilicen los elementos de protección personal que se les haya proporcionado o que no cumplan las obligaciones que les impongan las normas, reglamentaciones o instrucciones sobre higiene y seguridad en el trabajo. La aplicación de tales multas se regirá por lo dispuesto en el Párrafo I del Título III del Libro I del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8745479",
            "texto": "Artículo 68°.- Las empresas o entidades deberán implantar todas las medidas de higiene y seguridad en el trabajo que les prescriban directamente el Servicio Nacional de Salud o, en su caso, el respectivo organismo administrador a que se encuentren afectas, el que deberá indicarlas de acuerdo con las normas y reglamentaciones vigentes. El incumplimiento de tales obligaciones será sancionado por el Servicio Nacional de Salud de acuerdo con el procedimiento de multas y sanciones previsto en el Código Sanitario, y en las demás disposiciones legales, sin perjuicio de que el organismo administrador respectivo aplique, además, un recargo en la cotización adicional, en conformidad a lo dispuesto en la presente ley. Asimismo, las empresas deberán proporcionar a sus trabajadores, los equipos e implementos de protección necesarios, no pudiendo en caso alguno cobrarles su valor. Si no dieren cumplimiento a esta obligación serán sancionados en la forma que preceptúa el inciso anterior. El Servicio Nacional de Salud queda facultado para clausurar las fábricas, talleres, minas o cualquier sitio de trabajo que signifique un riesgo inminente para la salud de los trabajadores o de la comunidad."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8745480",
            "texto": "Artículo 69°.- Cuando, el accidente o enfermedad se deba a culpa o dolo de la entidad empleadora o de un tercero, sin perjuicio de las acciones criminales que procedan, deberán observarse las siguientes reglas: a) El organismo administrador tendrá derecho a repetir en contra del responsable del accidente, por las prestaciones que haya otorgado o deba otorgar, y b) La víctima y las demás personas a quienes el accidente o enfermedad cause daño podrán reclamar al empleador o terceros responsables del accidente, también las otras indemnizaciones a que tengan derecho, con arreglo a las prescripciones del derecho común, incluso el daño moral."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8745481",
            "texto": "Artículo 70°.- Si el accidente o enfermedad ocurre debido a negligencia inexcusable de un trabajador se le deberá aplicar una multa, de acuerdo con lo preceptuado en el artículo 68°, aún en el caso de que él mismo hubiere sido víctima del accidente. Corresponderá al Comité Paritario de Higiene y Seguridad decidir si medió negligencia inexcusable."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8745482",
            "texto": "Artículo 71°.- Los afiliados afectados de alguna enfermedad profesional deberán ser trasladados, por la empresa donde presten sus servicios, a otras faenas donde no estén expuestos al agente causante de la enfermedad. Los trabajadores que sean citados para exámenes de control por los servicios médicos de los organismos administradores, deberán ser autorizados por su empleador para su asistencia, y el tiempo que en ello utilicen será considerado como trabajado para todos los efectos legales. Las empresas que exploten faenas en que trabajadores suyos puedan estar expuestos al riesgo de neumoconiosis, deberán realizar un control radiográfico semestral de tales trabajadores."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8745483",
            "texto": "Artículo 72°.- Las empresas que cumplan con las condiciones que señala el inciso siguiente del presente artículo, tendrán derecho a que se les confiera la calidad de administradoras delegadas del seguro, respecto de sus propios trabajadores, en cuyo caso tomarán a su cargo el otorgamiento de las prestaciones que establece la presente ley, con excepción de las pensiones. Tales empresas deberán ocupar habitualmente dos mil o más trabajadores, deben tener un capital y reservas superior a siete mil sueldos vitales anuales, escala A) del departamento de Santiago y cumplir, además, los siguientes requisitos: a) Poseer servicios médicos adecuados, con personal especializado en rehabilitación; b) Realizar actividades permanentes y efectivas de prevención de accidentes y enfermedades profesionales; c) Constituir garantías suficientes del fiel cumplimiento de las obligaciones que asumen, ante los organismos previsionales, que hubieren delegado la administración, y d) Contar con el o los Comités Paritarios de Seguridad a que se refiere el artículo 66°. Los organismos administradores deberán exigir a las empresas que se acojan a este sistema, un determinado aporte cuya cuantía la fijarán de acuerdo con las normas que establezca el reglamento. El monto de tales aportes será distribuido entre el Servicio Nacional de Salud y los demás organismos administradores delegantes en la forma y proporciones que señale el Reglamento."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8745486",
            "texto": "Artículo 73°.- Los organismos administradores podrán también convenir con organismos intermedios o de base que éstos realicen, por administración delegada, alguna de sus funciones, especialmente las relativas a otorgamiento de prestaciones médicas, entrega de prestaciones pecuniarias u otras en la forma y con los requisitos que señale el Reglamento."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8745487",
            "texto": "Artículo 74°.- Los servicios de las entidades con administración delegada serán supervigilados por el Servicio Nacional de Salud y por la Superintendencia de Seguridad Social, cada cual dentro de sus respectivas competencias."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8745488",
            "texto": "Artículo 75°.- Las delegaciones de que trata el artículo 72° deberán ser autorizadas por la Superintendencia de Seguridad Social, previo informe del Servicio Nacional de Salud."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8745489",
            "texto": "Artículo 76° La entidad empleadora deberá denunciar al organismo administrador respectivo, inmediatamente de producido, todo accidente o enfermedad que pueda ocasionar incapacidad para el trabajo o la muerte de la víctima. El accidentado o enfermo, o sus derecho-habientes, o el médico que trató o diagnosticó la lesión o enfermedad, como igualmente el Comité Paritario de Seguridad, tendrán también, la obligación de denunciar el hecho en dicho organismo administrador, en el caso de que la entidad empleadora no hubiere realizado la denuncia. Las denuncias mencionadas en el inciso anterior deberán contener todos los datos que hayan sido indicados por el Servicio Nacional de Salud. Los organismos administradores deberán informar al Servicio Nacional de Salud los accidentes o enfermedades que les hubieren sido denunciados y que hubieren ocasionado incapacidad para el trabajo o la muerte de la víctima, en la forma y con la periodicidad que señale el reglamento. Sin perjuicio de lo dispuesto en los incisos precedentes, en caso de accidentes del trabajo fatales y graves, el empleador deberá informar inmediatamente a la Inspección del Trabajo y a la Secretaría Regional Ministerial de Salud que corresponda, acerca de la ocurrencia de cualquiera de estos hechos. Corresponderá a la Superintendencia de Seguridad Social impartir las instrucciones sobre la forma en que deberá cumplirse esta obligación. En estos mismos casos el empleador deberá suspender de forma inmediata las faenas afectadas y, de ser necesario, permitir a los trabajadores la evacuación del lugar de trabajo. La reanudación de faenas sólo podrá efectuarse cuando, previa fiscalización del organismo fiscalizador, se verifique que se han subsanado las deficiencias constatadas. Las infracciones a lo dispuesto en los incisos cuarto y quinto, serán sancionadas con multa a beneficio fiscal de cincuenta a ciento cincuenta unidades tributarias mensuales, las que serán aplicadas por los servicios fiscalizadores a que se refiere el inciso cuarto."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8745491",
            "texto": "Artículo 77° Los afiliados o sus derecho-habientes, así como también los organismos administradores podrán reclamar dentro del plazo de 90 días hábiles ante la Comisión Médica de Reclamos de Accidentes del Trabajo y Enfermedades Profesionales, de las decisiones de los Servicios de Salud o de las Mutualidades en su caso recaidas en cuestiones de hecho que se refieran a materias de orden médico. Las resoluciones de la Comisión serán apelables, en todo caso, ante la Superintendencia de Seguridad Social dentro del plazo de 30 días hábiles, la que resolverá con competencia exclusiva y sin ulterior recurso. Sin perjuicio de lo dispuesto en los incisos precedentes, en contra de las demás resoluciones de los organismos administradores podrá reclamarse, dentro del plazo de 90 días hábiles, directamente a la Superintendencia de Seguridad Social. Los plazos mencionados en este artículo se contarán desde la notificación de la resolución, la que se efectuará mediante carta certificada o por los otros medios que establezcan los respectivos reglamentos. Si se hubiere notificado por carta certificada, el plazo se contará desde el tercer día de recibida la misma en el Servicio de Correos."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 77 BIS",
            "idParte": "8745537",
            "texto": "Artículo 77 bis.- El trabajador afectado por el rechazo de una licencia o de un reposo médico por parte de los organismos de los Servicios de Salud, de las Instituciones de Salud Previsional o de las Mutualidades de Empleadores, basado en que la afección invocada tiene o no tiene origen profesional, según el caso, deberá concurrir ante el organismo de régimen previsional a que esté afiliado, que no sea el que rechazó la licencia o el reposo médico, el cual estará obligado a cursarla de inmediato y a otorgar las prestaciones médicas o pecuniarias que correspondan, sin perjuicio de los reclamos posteriores y reembolsos, si procedieren, que establece este artículo. En la situación prevista en el inciso anterior, cualquier persona o entidad interesada podrá reclamar directamente en la Superintendencia de Seguridad Social por el rechazo de la licencia o del reposo médico, debiendo ésta resolver, con competencia exclusiva y sin ulterior recurso, sobre el carácter de la afección que dio origen a ella, en el plazo de treinta días contado desde la recepción de los antecedentes que se requieran o desde la fecha en que el trabajador afectado se hubiere sometido a los exámenes que disponga dicho Organismo, si éstos fueren posteriores. Si la Superintendencia de Seguridad Social resuelve que las prestaciones debieron otorgarse con cargo a un régimen previsional diferente de aquel conforme al cual se proporcionaron, el Servicio de Salud, el Instituto de Normalización Previsional, la Mutualidad de Empleadores, la Caja de Compensación de Asignación Familiar o la Institución de Salud Previsional, según corresponda, deberán reembolsar el valor de aquéllas al organismo administrador de la entidad que las solventó, debiendo este último efectuar el requerimiento respectivo. En dicho reembolso se deberá incluir la parte que debió financiar el trabajador en conformidad al régimen de salud previsional a que esté afiliado. El valor de las prestaciones que, conforme al inciso precedente, corresponda reembolsar, se expresará en unidades de fomento, según el valor de éstas en el momento de su otorgamiento, con más el interés corriente para operaciones reajustables a que se refiere la ley N° 18.010, desde dicho momento hasta la fecha del requerimiento del respectivo reembolso, debiendo pagarse dentro del plazo de diez días, contados desde el requerimiento, conforme al valor que dicha unidad tenga en el momento del pago efectivo. Si dicho pago se efectúa con posterioridad al vencimiento del plazo señalado, las sumas adeudadas devengarán el 10% de interés anual, que se aplicará diariamente a contar del señalado requerimiento de pago. En el evento de que las prestaciones hubieren sido otorgadas conforme a los regímenes de salud dispuestos para las enfermedades comunes, y la Superintendencia de Seguridad Social resolviere que la afección es de origen profesional, el Fondo Nacional de Salud, el Servicio de Salud o la Institución de Salud Previsional que las proporcionó deberá devolver al trabajador la parte del reembolso correspondiente al valor de las prestaciones que éste hubiere solventado, conforme al régimen de salud previsional a que esté afiliado, con los reajustes e intereses respectivos. El plazo para su pago será de diez días, contados desde que se efectuó el reembolso. Si, por el contrario, la afección es calificada como común y las prestaciones hubieren sido otorgadas como si su origen fuere profesional, el Servicio de Salud o la Institución de Salud Previsional que efectuó el reembolso deberá cobrar a su afiliado la parte del valor de las prestaciones que a éste le corresponde solventar, según el régimen de salud de que se trate, para lo cual sólo se considerará el valor de aquéllas. Para los efectos de los reembolsos dispuestos en los incisos precedentes, se considerará como valor de las prestaciones médicas el equivalente al que la entidad que las otorgó cobra por ellas al proporcionarlas a particulares."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8745493",
            "texto": "Artículo 78°.- La Comisión Médica de Reclamos de Accidentes del Trabajo y Enfermedades Profesionales estará compuesta por: a) Dos médicos en representación del Servicio Nacional de Salud, uno de los cuales la presidirá; b) Un médico en representación de las organizaciones más representativas de los trabajadores; c) Un médico en representación de las organizaciones más representativas de las entidades empleadoras, y d) Un abogado. Los miembros de esta Comisión serán designados por el Presidente de la República, en la forma que determine el Reglamento. El mismo Reglamento establecerá la organización y funcionamiento de la Comisión, la que en todo caso, estará sometida a la fiscalización de la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8745494",
            "texto": "Artículo 79°.- Las acciones para reclamar las prestaciones por accidentes del trabajo o enfermedades profesionales prescribirán en el término de cinco años contado desde la fecha del accidente o desde el diagnóstico de la enfermedad. En el caso de la neumoconiosis el plazo de prescripción será de quince años, contado desde que fue diagnosticada. Esta prescripción no correrá contra los menores de 16 años."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8745496",
            "texto": "Artículo 80°.- Las infracciones a cualquiera de las disposiciones de esta ley, salvo que tengan señalada una sanción especial, serán penadas con una multa de uno a veinticuatro sueldos vitales mensuales, escala A) del departamento de Santiago. Estas multas serán aplicadas por los organismos administradores. La reincidencia será sancionada con el doble de la multa primeramente impuesta."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8745497",
            "texto": "Artículo 81°.- Fusiónanse la actual Caja de Accidentes del Trabajo con el Servicio de Seguro Social, que será su continuador legal y al cual se transferirá el activo y pasivo de esa Caja. El Fondo de Garantía, que actualmente administra la Caja, se transferirá, también, al Servicio de Seguro Social e ingresará al respectivo Fondo de Accidentes del Trabajo y Enfermedades Profesionales. Los bienes muebles e inmuebles que la Caja de Accidentes del Trabajo tiene destinados a los servicios hospitalarios o médicos en general y a la prevención de riesgos profesionales, serán transferidos por el Servicio de Seguro Social al Servicio Nacional de Salud. Las transferencias a que se refiere este artículo estarán exentas de todo impuesto, así como también del pago de los derechos notariales y de inscripción."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8745499",
            "texto": "Artículo 82°.- El personal que trabaja en la Caja de Accidentes del Trabajo en funciones relacionadas con atención médica, hospitalaria y técnica de salud, higiene y seguridad industrial, pasará a incorporarse al Servicio Nacional de Salud. El resto del personal se incorporará a la planta del Servicio de Seguro Social. Con motivo de la aplicación de la presente ley no se podrán disminuir remuneraciones, grados o categorías ni suprimir personal o alterarse el régimen previsional y de asignaciones familiares que actualmente tienen. Asimismo, mantendrán su representación ante el Consejo del organismo previsional correspondiente por un plazo de dos años. El personal que trabaja en las Secciones de Accidentes del Trabajo y Administrativa de Accidentes del Trabajo en las Compañías de Seguros, será absorbido por el Servicio Nacional de Salud o el Servicio de Seguro Social, de acuerdo con las funciones que desempeñe, a medida que las Compañías de Seguros empleadoras lo vaya desahuciando por terminación de los departamentos o secciones en que presta servicios. Estos personales serán incorporados a las plantas permanentes de ambos servicios y continuarán recibiendo como remuneraciones el promedio de las percibidas durante el año 1967, con más un 15% si la incorporación les fuere hecha durante 19% de la cantidad anterior aumentada en el mismo porcentaje en que hubiere aumentado en 1969, el sueldo vital, escala A) del departamento de Santiago, si la incorporación es hecha durante el curso del año 1969. En uno y otro caso con el reajuste que habría correspondido además por aplicación de la ley N° 7.295. El personal de la Planta se Servicios Menores de la Caja de Accidentes del Trabajo, actualmente imponente del Servicio de Seguro Social, pasará a ser imponente de la Caja Nacional de Empleados Públicos y Periodistas."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8745500",
            "texto": "Artículo 83° El Servicio de Minas del Estado continuará ejerciendo en las faenas extractivas de la minería las atribuciones que en materia de seguridad le fueron conferidas por la letra i) del artículo 2° del decreto con fuerza de ley 152, de 1960, y por el Reglamento de Policía Minera aprobado por decreto 185, de 1946, del Ministerio de Economía y Comercio y sus modificaciones posteriores. El Servicio Nacional de Salud y el Servicio de Minas del Estado estarán facultados para otorgarse delegaciones recíprocas, para obtener un mayor aprovechamiento del personal técnico. El Presidente de la República determinará la forma como se coordinarán ambos Servicios y establecerá una Comisión Mixta de Nivel Nacional integrada por representantes del Ministerio del Trabajo y Previsión Social, Servicio Nacional de Salud y Servicio de Minas del Estado que aprobará las normas sobre seguridad en las faenas mineras y resolverá los problemas de coordinación que puedan suscitarse entre ambos Servicios. Facúltase al Presidente de la República para modificar las plantas del Servicio Nacional de Salud o del Servicio de Seguro Social con el objeto de incorporar en ellas a los personales a que se refieren este artículo y los anteriores."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8745501",
            "texto": "Artículo 84°.- Los hospitales de la actual Caja de Accidentes del Trabajo ubicados en Santiago, Valparaíso, Coquimbo, Concepción, Temuco, Osorno y Valdivia y la Clínica Traumatológica de Antofagasta, se mantendrán como Centros de Traumatología y Ortopedia una vez fusionados estos dos servicios. Para los efectos de futuros concursos de antecedentes para optar a cargos médicos, de dentistas, farmacéuticos, administrativos o de cualquier otro, en el Servicio Nacional de Salud o en el Servicio de Seguro Social, los años de antigüedad y la categorí a de los cargos desempeñados en la Caja de Accidentes del Trabajo serán computados con el mismo valor en puntaje que actualmente se asignan a tales antecedentes en el Servicio Nacional de Salud y en el Servicio de Seguro Social. Los antecedentes de los profesionales afectos a la ley N° 15.076 que tengan acreditados ante la Caja de Accidentes del Trabajo, y que, por aplicación de la presente ley deban ingresar al Servicio Nacional de Salud, valdrán ante este último organismo en idéntica forma que si lo hubieren acreditado ante él. Los profesionales funcionarios se mantendrán en sus cargos de planta que tengan a la fecha de publicación de la presente ley, rigiéndose en lo futuro por las disposiciones del Estatuto Médico-Funcionario."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8745502",
            "texto": "Artículo 85° Reemplázase el artículo transitorio N° 3° de la ley 8.198, por el siguiente: \"Artículo 3° transitorio Los aparatos y equipos de protección destinados a prevenir los accidentes del trabajo y enfermedades profesionales y los instrumentos científicos destinados a la investigación y medición de los riesgos profesionales que el Servicio Nacional de Salud indique, así como también los instrumentos quirúrgicos, aparatos de rayos X y demás instrumentales que sean indicados por dicho Servicio, serán incluidos en las listas de importación permitida del Banco Central de Chile y de la Corporación del Cobre y estarán liberados de depósitos, de derechos de internación, de cualquier otro gravamen que se cobre por las Aduanas y de los otros impuestos a las importaciones, a menos que ellos se fabriquen en el país en condiciones favorables de calidad y precio\"."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8745503",
            "texto": "Artículo 86°.- Sustitúyese en el inciso primero del artículo 62° de la ley N° 16.395, la frase \"uno por mil\", por \"dos por mil\"."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8745504",
            "texto": "Artículo 87°.- La Superintendencia de Seguridad Social podrá aplicar a las Compañías de Seguros que no den completo y oportuno cumplimiento a las disposiciones de esta ley, las sanciones establecidas en la ley N° 16.395."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8745505",
            "texto": "Artículo 88°.- Los derechos concedidos por la presente ley son personalísimos e irrenunciables."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8745506",
            "texto": "Artículo 89°.- En ningún caso las disposiciones de la presente ley podrán significar disminución de derechos ya adquiridos en virtud de otras leyes."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8745507",
            "texto": "Artículo 90°.- Deróganse el Título II, del Libro II del Código del Trabajo, la ley N° 15.477 y toda otra norma legal o reglamentaria contraria a las disposiciones contenidas en la presente ley."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8745508",
            "texto": "Artículo 91°.- La presente ley entrará en vigencia dentro del plazo de tres meses contado desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8745509",
            "texto": "Artículo 92°.- Reemplázase el inciso segundo del artículo 32° de la ley N° 6.037, por los siguientes: \"La pensión de montepío se difiere el día del fallecimiento. En caso de pérdida o naufragio de una nave, de muerte por sumersión o por otro accidente marítimo o aéreo, si no ha sido posible recuperar los restos del imponente, podrá acreditarse el fallecimiento, para todos los efectos de esta ley, con un certificado expedido por la Dirección del Litoral y de Marina Mercante o la Dirección de Aeronáutica, según proceda, que establezca la efectividad del hecho, la circunstancia de que el causante formaba parte de la tripulación o del pasaje y que determine la imposibilidad de recuperar sus restos, y que permita establecer que el fallecimiento se ha producido a consecuencia de dicha pérdida, naufragio o accidente\"."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8745511",
            "texto": "Artículo 93°.- Agrégase el siguiente inciso a continuación del inciso primero del artículo 33° de la ley N° 6.037: \"El padre y la madre del imponente, por los cuales éste haya estado percibiendo asignación familiar, concurrirán en el montepío, conjuntamente con el cónyuge sobreviviente y los hijos, con una cuota total equivalente a la que corresponda a un hijo legítimo.\""
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8745512",
            "texto": "Artículo 94°.- Introdúcense las siguientes modificaciones al artículo 30° de la ley N° 10.662: a) Intercálase a continuación de la palabra \"sumersión\", suprimiendo la coma (,) la siguiente frase seguida de una coma (,): \"u otro accidente marítimo o aéreo,\", y b) Intercálase después de la palabra \"Mercante\" la siguiente frase: \"o la Dirección de Aeronáutica, según proceda\"."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8745513",
            "texto": "Artículo 95°.- Aclárase que, a contar desde la fecha de vigencia de la ley N° 15.575, el fallecimiento de cualquiera de los beneficiarios ha estado y está incluido entre las causales que dan lugar al acrecimiento de montepío contemplado en inciso segundo del artículo 33° de la ley N° 6.037."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8745514",
            "texto": "Artículo 96°.- Agrégase el siguiente inciso al artículo 40° de la ley N° 15.386: \"Gozarán también del beneficio de desahucio establecido por el presente artículo los beneficiarios de montepío del imponente fallecido sin haberse acogido al beneficio de jubilación. El desahucio se distribuirá en este caso en el orden y proporción que establecen los artículos 30° y 33° de la ley N° 6.037.\"."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8745515",
            "texto": "Artículo 97°.- La modificación del artículo 40° de la ley N° 15.386 ordenada por el artículo precedente regirá a contar desde el 1° de Enero de 1967."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8745516",
            "texto": "Artículo 98°.- Los beneficiarios de montepío de los imponentes de la Caja de Previsión de la Marina Mercante Nacional y de la Sección Tripulantes de Naves y Obreros Marítimos de la misma desaparecidos en el naufragio de la nave Santa Fe tendrán derecho a optar a la adjudicación de viviendas que pueda tener disponible la institución, sin sujeción al sistema de puntaje establecido en el Reglamento General de Préstamos Hipotecarios para las instituciones de previsión regidas por el DFL N° 2, de 1959, siempre que el causante no hubiese obtenido de la institución un beneficio similar, o un préstamo hipotecario destinado a la adquisición, construcción o terminación de viviendas. La adjudicación se hará a los beneficiarios en igual proporción a la que les corresponda en el montepío respectivo. El precio de venta se cancelará en conformidad a las disposiciones del DFL N° 2, de 1959."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8745517",
            "texto": "Artículo 99°.- Facúltase a los Consejos de la Caja de Previsión de la Marina Mercante Nacional y de la Sección Tripulantes de Naves y Obreros Marítimos para condonar los saldos de las deudas hipotecarias que hubiesen tenido con la institución, al 30 de Septiembre de 1967, los imponentes desaparecidos en el naufragio de la nave Santa Fe, siempre que dichas deudas no hayan estado afectas a seguro de desgravamen."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8745518",
            "texto": "Artículo 100°.- Sin perjucio de lo dispuesto por los artículos 91° y 96°, las disposiciones de los artículos 92°, 93°, 94°, 95°, 97° y 98° entrarán en vigencia a contar desde la publicación de esta ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "8745519",
            "texto": "Artículo 1°.- Las personas que hubieren sufrido accidente del trabajo o que hubieren contraído enfermedad profesional, con anterioridad a la fecha de la presente ley, y que a consecuencia de ello hubieren sufrido una pérdida de su capacidad de ganancia, presumiblemente permanente, de 40% o más, y que no disfruten de otra pensión, tendrán derecho a una pensión asistencial que se determinará en la forma que este artículo establece. Los interesados a que se refiere el inciso anterior entrarán en el goce de sus respectivas pensiones desde el momento del diagnóstico médico posterior a la presentación de la solicitud respectiva. También tendrán derecho a pensión asistencial las viudas de ex pensionados de accidentes del trabajo o enfermedades profesionales que hubieren fallecido antes de la vigencia de la presente ley y las viudas de los actuales pensionados por la misma causa que fallezcan en el futuro, siempre que no disfruten de otra pensión. La pensión se devengará desde la fecha de la respectiva solicitud. Las pensiones a que se refiere este artículo se otorgarán por el Servicio de Seguro Social, y su monto será fijado por el Consejo Directivo del mismo, y no podrá ser inferior al 50% de las pensiones mínimas que correspondan a los accidentados o a sus viudas, de acuerdo con la presente ley, ni exceder del 100% de las mismas. No obstante, las personas a que se refiere el inciso primero que hubieren continuado en actividad y se encuentren, a la fecha de la publicación de la presente ley, como activos en algún régimen previsional, tendrán derecho a que el monto de la pensión que les corresponda no sea inferior al 30% del sueldo base determinado en la forma preceptuada por la ley N° 10.383, ni superior al 70% de dicho sueldo base. El Consejo Directivo del Servicio de Seguro Social podrá destinar para el financiamiento de este beneficio hasta el 5% del ingreso global anual del Seguro de Accidentes del Trabajo y Enfermedades Profesionales. Para este efecto, los demás organismos administradores deberán traspasar, con excepciónde las Mutualidades de Empleadores, al Servicio de Seguro Social los fondos que correspondan a un porcentaje idéntico al determinado por el Servicio. Un Reglamento que dictará el Presidente de la República fijará las normas y demás requisitos para el otorgamiento de estos beneficios; como, también, la forma y condiciones en que podrán tener derecho a otros beneficios previsionales en sus calidades de pensionados del Servicio de Seguro Social. Concédese el plazo de un año, contado desde la fecha de vigencia de la presente ley o desde la fecha del fallecimiento del causante en el caso de los que fallezcan en el futuro, para acogerse a los beneficios que otorga el presente artículo. El derecho a los beneficios previstos en este artículo es incompatible con el goce de cualquiera otra pensión."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 2 TRANSITORIO",
            "idParte": "8745521",
            "texto": "Artículo 2°.- El Departamento de Accidentes del Trabajo y Enfermedades Profesionales del Servicio de Seguro Social, que se crea por el inciso segundo del artículo 9° de la presente ley, tendrá como jefe al funcionario que a la fecha de entrar en vigencia la presente ley tenga el carácter de Vicepresidente de la Caja de Accidentes del Trabajo, quien, para todos los efectos legales, conservará los derechos y prerrogativas inherentes a su calidad actual."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 3 TRANSITORIO",
            "idParte": "8745522",
            "texto": "Artículo 3°.- Para los efectos de lo dispuesto en el artículo 82° de la presente ley, y dentro del plazo de 30 días contado desde su publicación, las Compañías de Seguros entregarán a la Superintendencia de Seguridad Social una nómina del personal de sus secciones de accidentes del trabajo y de los empleados de departamentos o secciones administrativas que estaban realizando funciones relacionadas con accidentes del trabajo al 31 de Diciembre de 1966, y que las Compañías se dispongan a despedir con motivo de la aplicación de la presente ley. Corresponderá a la Superintendencia de Seguridad Social la calificación definitiva de las mencionadas nóminas, y en especial determinar si el personal incluido en ellas ha desempeñado o no las funciones a que se refiere el inciso anterior. Estas decisiones no serán susceptibles de recurso alguno. La Superintendencia de Seguridad Social, para la determinación de lasrentas de estos personales, a que se refiere el inciso segundo del artículo 82°, no considerará los aumentos que les hubieren concedido durante el curso del año 1967, salvo los que hubieren sido concedidos por las leyes sobre reajustes, o por convenios que hubieren afectado a la totalidad de los empleados de la respectiva compañía, o por ascenso."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8745523",
            "texto": "Artículo 4°.- Las garantías constituidas en conformidad al artículo 22° de la ley N° 4.055, continuarán vigentes y se entenderán hechas para todos los efectos legales, ante el Servicio de Seguro Social. No obstante, los patrones podrán rescatar la obligación correspondiente pagando a dicho Servicio el capital representativo de las respectivas pensiones."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 5 TRANSITORIO",
            "idParte": "8745524",
            "texto": "Artículo 5°.- Las compañías que contraten seguros de accidentes del trabajo deberán atender, hata su término, los contratos vigentes y continuar sirviendo las pensiones, pero no podrán celebrar contratos nuevos que cubran estas contingencias, ni renovar los vigentes. Las Compañías de Seguros garantizarán con hipoteca o cualquiera otra caución suficiente, a favor del Servicio de Seguro Social, calificada por este Servicio, el pago de las pensiones, hasta su extinción."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 6 TRANSITORIO",
            "idParte": "8745525",
            "texto": "Artículo 6°.- Los empleadores que estén asegurados en la Caja de Accidentes del Trabajo, en compañías privadas, estarán exentos de la obligación de hacer las cotizaciones establecidas en esta ley hasta el término de los contratos respectivos. Transcurrido un año, contado desde la vigencia de la presente ley, las entidades empleadoras deberán efectuar en los organismos administradores que correspondan la totalidad de las cotizaciones que resulten por aplicación de la presente ley. Los trabajadores cuyos empleadores estén asegurados a la fecha de la vigencia de la presente ley en alguna compañía mercantil, tendrán los derechos establecidos en la presente ley en caso que durante el plazo de vigencia de las respectivas pólizas, se accidenten. Asimismo, los trabajadores cuyos empleadores, a la fecha de la vigencia de la presente ley hubieren estado asegurados en la Caja de Accidentes del Trabajo o en alguna Mutualidad, tendrán también derecho, desde la vigencia misma de la presente ley, a los beneficios en ella consultados, considerándolos, para todos los efectos derivados de la aplicación de la presente ley como afiliados, a partir desde su vigencia, en el Servicio de Seguro Social o en la Caja de Previsión respectiva, o en la Mutualidad de que se trate."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 7 TRANSITORIO",
            "idParte": "8745526",
            "texto": "Artículo 7° Las rebajas a que se refiere el artículo 16° sólo podrán comenzar a otorgarse después de un año contado desde la promulgación de la presente ley. Además, el Presidente de la República queda facultado para prorrogar el plazo anterior hasta por otro año más."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 8 TRANSITORIO",
            "idParte": "8745527",
            "texto": "Artículo 8°.- El personal que actualmente se desempeña a contrata en la Caja de Accidentes del Trabajo, deberá ser encasillado en la Planta en las mismas condiciones establecidas en el inciso primero del artículo 82° de la presente ley."
        },
        {
            "tituloNorma": "Ley 16744",
            "tituloArticulo": "Artículo 9 TRANSITORIO",
            "idParte": "8745528",
            "texto": "Artículo 9°.- El personal de la Caja de Accidentes del Trabajo que a la fecha de vigencia de la presente ley desempeñe de hecho las funciones de auxiliar de enfermería, podrá obtener dicho título, previo examen de competencia rendido ante una comisión designada por el Director del Servicio Nacional de Salud, sin que para ello se necesiten otros requisitos.\""
        }
    ],
    "tipo_numero": [
        "LEY-16744"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ACCIDENTES DEL TRABAJO Y ENFERMEDADES PROFESIONALES",
        "PRESTACIONES MEDICAS",
        "INCAPACIDAD LABORAL",
        "INVALIDEZ",
        "SUPERVIVENCIA",
        "RIESGOS PROFESIONALES",
        "SEGURO",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}