{
    "idNorma": "28663",
    "titulo": "otorga asistencia medica y dental a los imponentes\nactivos y jubilados de los organismos que señala",
    "encabezado": "    OTORGA ASISTENCIA MEDICA Y DENTAL A LOS IMPONENTES ACTIVOS Y JUBILADOS DE LOS ORGANISMOS QUE SEÑALA     Por cuanto el H. Congreso Nacional ha dado su aprobación al siguiente:     Proyecto de ley:",
    "materias": [
        "ASISTENCIA MEDICA",
        "JUBILADOS / CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7177824",
            "texto": "Artículo 1°. Se otorgará asistencia médica y dental en la forma y condiciones que determina la presente ley y su reglamento a los imponentes activos y jubilados o beneficiarios de subsidios de cesantía de los organismos enumerados en el artículo 2° del decreto con fuerza de ley N° 286, de 1960, a las cargas por las cuales dichos imponentes perciban asignación familiar y a los beneficiarios de montepíos y de pensiones de viudez u orfandad de dichos organismos. Se excluyen a los imponentes de la Caja de Previsión Social de los Obreros Municipales de la República, de la Sección Tripulantes de la Caja de Previsión de la Marina Mercante Nacional y a los funcionarios del Servicio Nacional de Salud y sus cargas. Se otorgará, asimismo, asistencia médica y dental a las personas que, en conformidad con el artículo 65 del D.F.L. N° 338, de 1960, pudieren ser reputadas cargas de familias de los parlamentarios y ex parlamentarios que hayan jubilado o jubilen como tales."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7177825",
            "texto": "Artículo 2°.- Sin perjuicio de sus demás funciones propias, corresponderá al Servicio Médico Nacional de Empleados administrar el sistema de asistencia médica que crea la presente ley y, en especial, el Fondo de Asistencia Médica que financiará en todo o parte el valor de los beneficios a que se refiere el artículo siguiente. Una Comisión Central y las Comisiones Regionales que determine el Reglamento, velarán por el cumplimiento de las disposiciones de la presente ley. Estas Comisiones estarán integradas por: a) El Vicepresidente Ejecutivo del Servicio Médico Nacional de Empleados, que presidirá la Comisión Central, y un representante de dicho Servicio que presidirá cada una de las Comisiones Regionales; b) Un representante designado por la Agrupación Nacional de Empleados Fiscales; c) Un representante designado por la Asociación de Empleados Semifiscales; d) Un representante designado por la Asociación de Empleados Municipales; e) Un representante designado por la Confederación Nacional de Empleados Particulares; f) Tres representantes del Colegio Médico de Chile, y g) Un representante del Colegio de Dentistas de Chile. El Reglamento determinará las funciones y atribuciones de estas Comisiones."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7177826",
            "texto": "Artículo 3°.- Con cargo al Fondo de Asistencia Médica se otorgarán los siguientes beneficios: a) Consulta médica; b) Consulta médica domiciliaria; c) Interconsulta; d) Junta Médica; e) Intervenciones quirúrgicas; f) Exámenes de laboratorio; g) Exámenes de rayos X; h) Exámenes especializados; i) Exámenes histopatológicos; j) Hospitalizaciones; k) Atención de urgencia; l) Atención obstétrica; m) Atención odontológica; n) Tratamientos especializados, y o) Traslados y otras atenciones y acciones de salud que establezca el Reglamento. Estas atenciones se otorgarán a los beneficiarios a medida que se disponga de los recursos que permitan su adecuado financiamiento. Asimismo, cuando las disponibilidades económicas lo permitan el Presidente de la República podrá fijar, con cargo al Fondo, bonificaciones para la adquisición de anteojos, aparatos ortopédicos, audífonos y medicamentos. El Servicio Médico Nacional de Empleados deberá destinar parte de sus recursos ordinarios a la adquisición de leche y alimentos terapéuticos, para distribuirlos gratuitamente a los hijos de los afiliados de los organismos a que se refiere el artículo 1° de esta ley."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7177827",
            "texto": "Artículo 4°.- Por decreto supremo del Ministerio de Salud, firmado con la fórmula \"Por orden del Presidente de la República\", se fijará periódicamente, a proposición del Fondo Nacional de Salud, el valor de cada uno de los beneficios contemplados en el artículo anterior y el monto con que el Fondo de Asistencia Médica concurrirá a su pago. En el referido decreto podrán, asimismo, establecerse categorías o tramos diferenciados para la inscripción de los profesionales, establecimientos o entidades que participen en el sistema de libre elección que contempla esta ley, sin que por ello pueda variar el monto de la contribución del Fondo de Asistencia Médica al financiamiento de estos beneficios. La diferencia que resulte entre la cantidad con que concurre el Fondo y el valor del beneficio será cubierto por el propio beneficiario."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7177828",
            "texto": "Artículo 5°.- Los beneficiarios tendrán derecho a que el Servicio Médico Nacional de Empleados les otorgue préstamos para cubrir la diferencia a que se refiere el inciso tercero del artículo anterior de acuerdo con el Reglamento, con cargo a los fondos que para préstamos médicos consulte el propio Servicio, o las instituciones comprendidas en el artículo 1°. Facúltase al Presidente de la República para determinar, anualmente, previo informe de la Superintendencia de Seguridad Social, el porcentaje de las entradas brutas del presupuesto de las instituciones de previsión que se destinará al otorgamiento de los préstamos a que se refiere el inciso anterior. Todo lo concerniente al otorgamiento, requisitos, modalidades, garantías e intereses de estos préstamos, así como lo relativo a su remisión y pago, forma de servirlos y a la recaudación, cobro y percepción de los respectivos dividendos, será determinado por el Reglamento que se dicte al efecto."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7177831",
            "texto": "Artículo 8°.- Los profesionales que se incorporen al sistema de \"libre elección\" deberán atender a los beneficiarios preferentemente en el Servicio Médico Nacional de Empleados y en el Servicio Nacional de Salud; también podrán hacerlo en las instituciones o establecimientos que celebren convenios con aquél, en sus propias consultas privadas o en el domicilio del beneficiario."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7177832",
            "texto": "Artículo 9°.- Para prestar los beneficios que establece la presente ley, el Servicio Médico Nacional de Empleados podrá celebrar convenios con el Servicio Nacional de Salud o con cualquier otro establecimiento público o privado. Asimismo, podrá destinar para esos fines sus propios establecimientos, instalaciones y equipos, fijando las tarifas que correspondan. Autorízase al Servicio Nacional de Salud para convenir con el Servicio Médico Nacional de Empleados y con los profesionales, el uso de sus establecimientos, instalaciones y equipos para la atención de los beneficiarios de la presente ley, por el sistema de \"libre elección\", fuera de las horas contratadas."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7177833",
            "texto": "Art. 10. El Servicio Médico Nacional de Empleados pagará directamente a las sociedades de profesionales, laboratorios, hospitales u otros servicios asistenciales inscritos en el sistema, como asimismo, a las instituciones u organismos con que haya celebrado convenios, la cantidad equivalente al monto con que el Fondo de Asistencia Médica debe concurrir para cubrir el valor del beneficio. Cuando se trate de prestaciones realizadas por profesionales, el Servicio Médico Nacional de Empleados cancelará las cantidades correspondientes a los respectivos Colegios Profesionales, pagando por intermedio de éstos la atención prestada por sus colegiados a los beneficiarios de esta ley. Sin embargo, tratándose de consultas o entrevistas realizadas en el estudio del profesional o en el domicilio del beneficiario, el valor de la prestación podrá ser pagado directamente por este último, debiendo posteriormente el Servicio Médico Nacional de Empleados pagar al beneficiario el monto con que el Fondo de Asistencia Médica debe concurrir para cubrir el valor del beneficio. Para este efecto el beneficiario deberá acompañar la boleta de honorarios del profesional respectivo, la que deberá indicar el nombre del profesional, número de inscripción en el Colegio correspondiente, tipo de atención realizada, lugar y hora en que se llevó a efecto. Si los beneficiarios han obtenido, de acuerdo con el artículo 5° un préstamo médico para cancelar la diferencia a que se refiere el inciso final del artículo 4°, el Servicio Médico Nacional de Empleados o el respectivo organismo previsional, según corresponda, cancelará directamente a la institución o al profesional que haya realizado la prestación, por intermedio del Colegio Profesional a que pertenezca, el monto de dicho préstamo en las condiciones señaladas en los incisos anteriores."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7177834",
            "texto": "Artículo 11.- Facúltase al Servicio Médico Nacional de Empleados para convenir con instituciones públicas o privadas, con los empleadores o con los departamentos u oficinas de bienestar, el otorgamiento y venta de órdenes de atención. El Servicio Médico Nacional de Empleados podrá celebrar convenios con instituciones públicas o privadas para que por intermedio de éstas se pague a las sociedades de profesionales, entidades y demás establecimientos inscritos en el sistema, el valor de las prestaciones que se otorguen por la presente ley."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7177835",
            "texto": "Artículo 12°.- Los aportes a que se refieren las letras a) y c) del artículo 14° serán recaudados por las respectivas Instituciones de Previsión, las que deberán integrarlos al Servicio Médico Nacional de Empleados dentro de los quince días posteriores a su percepción. En igual plazo deberán remitir a dicho Servicio sus propios aportes, comprendidos en las letras b) y d) del artículo citado. El atraso en que incurra la Caja Nacional de Empleados Públicos y Periodistas en el integro de su aporte y de los que le corresponde recaudar, autorizará al Servicio Médico Nacional de Empleados para compensar, sin más trámites, dichas sumas con las cantidades que deba cancelar al Servicio Nacional de Salud por las prestaciones que deriven de los convenios que con él celebre y, a su vez, este último las compensará con el valor de las imposiciones que deba hacer a la referida Caja."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7177836",
            "texto": "Artículo 13° Introdúcense las siguientes modificaciones al decreto con fuerza de ley 286, de 1960. A.- Suprímese el inciso 2° del artículo 3°. B.- Reemplázase el artículo 17°, por el siguiente: \"Artículo 17°.- Libérase de derechos de internación, ad valorem, almacenaje, estadísticas e impuestos que se perciban por intermedio de las aduanas, como también de los derechos consulares, a las importaciones de implementos, equipos y elementos médicos, dentales y terapéuticos, necesarios para la atención preventiva y curativa que deba prestar en sus establecimientos el Servicio Médico Nacional de Empleados de conformidad a las leyes\"."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7177837",
            "texto": "Art. 14. Para los efectos de la concesión de los beneficios a que refiere el artículo 3° créase un Fondo de Asistencia Médica que se formará con los siguientes aportes y recursos: a) Con el 1% de las remuneraciones imponibles o de los subsidios de cesantía de cargo del empleado o subsidiado. Cuando el empleado esté cotizando en un Servicio, Oficina o Departamento de Bienestar o en Servicios Médicos dependientes de instituciones públicas o privadas, este porcentaje se deducirá de dicha cotización. b) Con el 1% de las remuneraciones imponibles de sus afiliados o beneficiarios del subsidio de cesantía, de cargo de los organismos de previsión a que se refiere el artículo 1°; c) Con el 1% de las pensiones que pagan los organismos de previsión a que se refiere el artículo 1° de esta ley, de cargo de los pensionados; d) Con el 2% de las pensiones que pagan dichos organismos, de cargo de éstos; e) Con el aporte establecido en el artículo 4° del decreto con fuerza de ley N° 2.096, de diciembre de 1927; f) Con las donaciones, herencias, legados, aportes extraordinarios y cuotas voluntarias que se hagan a este Fondo; g) Con los demás recursos que establezcan las leyes, y h) Con los intereses, rentas, dividendos, cánones o créditos que devenguen o produzcan los recursos acumulados en este Fondo. Para enterar los porcentajes a que refieren las letras b) y d) de este artículo, la Caja Nacional de Empleados Públicos y Periodistas y la Caja de Previsión de la Marina Mercante Nacional considerarán como incluidos en ellos los aportes a que se refieren las letras d), e), f) y g) del artículo 13 del decreto con fuerza de ley N° 286, de 1960. El Servicio Médico Nacional de Empleados llevará una cuenta separada con los recursos enumerados en el presente artículo."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7177838",
            "texto": "Art. 15. El Servicio Médico Nacional de Empleados podrá destinar anualmente hasta un 5% de los recursos a que se refiere el artículo 14, a construcción y habilitación de pabellones y consultorios, dentro del sistema nacional de salud, en los establecimientos del Servicio Nacional de Salud, previa aprobación del H. Consejo de esta Institución, de la Sociedad Constructora de Establecimientos Hospitalarios S.A. y del Servicio Médico Nacional de Empleados o de aquellos que se creen en lo futuro, orientados a la implantación de un servicio nacional único de salud. Los pabellones y consultorios que se construyan en terrenos del Servicio Nacional de Salud o de la Sociedad Constructora de Establecimientos Hospitalarios S.A. serán de dominio de aquél o de ésta."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7177839",
            "texto": "Artículo 16°.- Autorízase al Servicio Médico Nacional de Empleados para girar, con autorización dada por decreto supremo, hasta un 5% de los recursos y aportes a que se refiere el artículo 14° para destinarlos a gastos de administración."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7177840",
            "texto": "Art. 17. El Servicio Médico Nacional de Empleados, con cargo a los recursos que le otorga la presente ley pagará a sus afiliados empleados particulares y a los obreros imponentes del Departamento de Periodistas de la Caja Nacional de Empleados Públicos y Periodistas, que estuvieren incapacitados para trabajar por enfermedad por un tiempo superior a tres días, un subsidio equivalente al 85% del promedio de su sueldo imponible de los últimos seis meses calendario durante todo el período en que se encuentren acogidos a licencia por enfermedad no comprendida en la Ley N° 6.174, y mientras dicha enfermedad no sea declarada irrecuperable. Si la declaración de irrecuperabilidad no se produce dentro del período de un año de goce del subsidio, este beneficio podrá continuarse pagando hasta por seis meses más, previo informe favorable de la Comisión de Jubilaciones del Servicio Médico Nacional de Empleados. El Reglamento determinará las enfermedades que por tener un curso prolongado y permitir una recuperación de más largo plazo, otorgarán derecho al subsidio después de ese período, el que también deberá contar con aprobación de la Comisión mencionada y obligará al beneficiario a someterse a examen médico cada tres meses para determinar si continúa el goce del subsidio o se acoge a pensión. El Reglamento determinará la forma de integro de imposiciones a la respectiva institución de previsión, con el fin de que el tiempo por el cual se goce del subsidio sea computable para todos los efectos legales. Deróganse los artículos 160 y 161 del Código del Trabajo y toda otra disposición contraria a este artículo. Los beneficiarios de subsidio no podrán ser despedidos durante el período en que lo perciban, sino por alguna de las causales señaladas en los artículos 2° y 2° bis de la ley número 16.455 y 14 y 15 del decreto ley N° 2.200, de 1978. Los empleados que hallándose actualmente afectos a los artículos 160 y 161 del Código del Trabajo que no sean imponentes de las instituciones enumeradas en el artículo 2° del decreto con fuerza de ley N° 286, de 1960, gozarán de subsidio en los mismos términos establecidos en el presente artículo, el que será de cargo de la respectiva institución previsional."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 17 BIS",
            "idParte": "7177851",
            "texto": "Art. 17 bis. El Servicio Médico Nacional de Empleados podrá convenir con empresas que ocupen habitualmente 25 o más empleados particulares, un sistema que permita a éstas pagar directamente a sus empleados los subsidios por enfermedad que se haya ordenado."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7177841",
            "texto": "Art. 18. Del total de los ingresos consultados en el artículo 14, se destinará un porcentaje no inferior a un 7%, para que el Servicio Médico Nacional de Empleados amplíe las prestaciones dentales funcionarias tarifadas establecidas en el D.F.L. N° 286, de 1960."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7177842",
            "texto": "Art. 19. Créase en el Ministerio de Salud Pública el Consejo Nacional Consultivo de Salud, que tendrá las siguientes funciones y atribuciones: a) Servir de órgano de consulta del Ministerio de Salud Pública en materia de orientación, promoción, programación, coordinación, control e integración de las acciones de salud a nivel nacional; b) Estimar la demanda de acciones que deriven de las condiciones de salud de la población y de los requerimientos que la comunidad manifieste; c) Determinar la calidad y cuantía de los recursos necesarios para cubrir esas acciones; d) Informar al Ministro de Salud Pública sobre los programas de acciones de salud de cada organismo o institución representada, los recursos destinados para ello y sus necesidades presupuestarias; e) Evaluar el rendimiento de las acciones de salud y el aprovechamiento de los recursos en los sectores público y privado; f) Colaborar en la formulación del Plan Nacional de Salud, evaluarlo periódicamente, y concordarlo con el Plan Nacional de Desarrollo; g) Proponer las formas técnicas y administrativas que permitan una mayor uniformidad, coordinación, eficiencia e integración de las acciones de salud desarrolladas por los organismos públicos y privados; h) Proponer al Presidente de la República las reformas legales y reglamentarias que estime necesarias; i) Solicitar a todas las instituciones u organismos, públicos o privados, los antecedentes e informaciones que estime convenientes; j) Proponer al Presidente de la República las instituciones particulares y de asistencia médico-social que deban recibir subvención fiscal."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7177843",
            "texto": "Art. 20. El Consejo Nacional Consultivo de Salud estará integrado por: a) El Ministro de Salud Pública que lo presidirá; b) El Subsecretario de Salud Pública, que lo presidirá en ausencia del Ministro; c) El Director General del Servicio Nacional de Salud; d) El Vicepresidente del Servicio Médico Nacional de Empleados; e) El Vicepresidente de la Caja de Accidentes del Trabajo; f) Los Jefes de los Servicios de Sanidad Militar, Naval y Aérea; g) El Jefe del Servicio Médico del Cuerpo de Carabineros de Chile; h) El Director del Instituto Médico Legal; i) El Jefe del Departamento Sanitario del Servicio de Prisiones; j) El Jefe del Departamento Sanitario de los Ferrocarriles del Estado; k) El Gerente de la Sociedad Constructora de Establecimientos Hospitalarios S.A.; l) Los Presidentes de los Cólegios Médico, de Dentistas y Químico-Farmacéutico; m) El Decano de la Facultad de Medicina de la Universidad de Chile; n) Un representante de la Asociación de Escuelas de Medicina; ñ) Un representante de los empleados; o) Un representante de los obreros, y p) El Superintendente de Seguridad Social, en los términos de la ley N° 16.395. Los representantes señalados en las letras ñ) y o) serán designados por el Presidente de la República en ternas propuestas por las directivas de los sindicatos con personalidad jurídica que tengan afiliados más de 750 empleados u obreros, según corresponda. Los empleados y obreros que figuren en las ternas deberán ser elegidos en votación unipersonal y durarán tres años en sus funciones, sin perjuicio de que el Presidente de la República pueda poner término anticipadamente, por decreto supremo, a dichas funciones. Las ternas a que se refieren los incisos anteriores deberán ser enviadas al Ministerio de Salud Pública por los respectivos sindicatos, dentro de los sesenta días siguientes a las fechas en que sean requeridas por dicha Secretaría de Estado en caso contrario, el Presidente de la República designará libremente entre los miembros de las organizaciones respectivas."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7177844",
            "texto": "Art. 21. Introdúcense las siguientes modificaciones al decreto supremo N° 764, de 1949, del Ministerio de Salubridad, Previsión y Asistencia Social, que fijó el texto refundido de la Ley N° 7.874 y sus modificaciones posteriores: a) Reemplazar en el inciso segundo del artículo 1°, la expresión \"treinta años\" por \"cincuenta años\". b) Reemplazar el artículo 3° por el siguiente: \"Artículo 3°. El Capital de la Sociedad será de ciento treinta millones de acciones de un valor de E° 1,00 cada una. Completado este capital la Sociedad podrá aumentarlo por medio de nuevas emisiones de cincuenta millones de acciones cada una, aprobada en Junta General Extraordinaria de Accionistas\". c) Sustituir en el artículo 15, la palabra \"proporcionados\" por \"aprobados\". d) Derogar los artículos 18, 19 y 20. e) Reemplazar el artículo 18 por el siguiente: \"Artículo 18. La Sociedad podrá, también, contratar con cualquiera persona jurídica o natural la ejecución, por cuenta de éstas, de la proyección, construcción, modificación, ampliación, reparación y mantención de edificios e instalaciones destinados a establecimientos hospitalarios, en la forma y condiciones que se consignen en el contrato respectivo.\" f) Reemplazar el artículo 19, por el siguiente: \"Artículo 19. La proyección, construcción o transformación de establecimientos hospitalarios de organismos fiscales, semifiscales, de administración autónoma, municipales o de entidades que reciben aportes de aquellos organismos, deberá hacerse por la Sociedad con recursos de esas entidades y al costo, conforme a planos y especificaciones aprobados por esas entidades y por decreto supremo del Ministerio de Salud Pública. Al Servicio Nacional de Salud corresponderá planificar y programar sus propios establecimientos hospitalarios, con sujeción a las normas que imparta el Ministerio de Salud Pública\". g) Reemplazar el artículo 20, por el siguiente: \"Artículo 20. En los casos contemplados en los artículos 18 y 19 precedentes, no se aplicará lo dispuesto en los artículos 15, 16 y 17 de esta ley. Se entiende por \"establecimientos hospitalarios\" los edificios destinados a prestar, mediante acciones administrativas o técnicas, atenciones de fomento, protección y/o reparación de la salud, o cualquiera otra actividad relativa a la salud\"."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7177845",
            "texto": "Art. 22. Para los efectos del cumplimiento de lo dispuesto en el artículo 17, establécese una imposición adicional de cargo del empleador del 1% de las remuneraciones por las cuales se cotizan imposiciones en la respectiva institución de previsión social. Para todos los efectos legales, esta imposición forma parte del sistema de imposiciones de la institución de previsión respectiva, y gozará, por tanto, de los mismos privilegios y garantías que las leyes contemplan para dicho sistema o que acuerden en el futuro. Los fondos recaudados por este concepto serán íntegramente aportados al Servicio Médico Nacional de Empleados, en la forma y condiciones establecidas en el artículo 12 de la presente ley, el que los destinará exclusivamente al pago de los subsidios establecidos en el artículo 17. En caso de producirse excedentes en el respectivo ejercicio, éstos incrementarán el Fondo de Asistencia Médica a que se refiere el artículo 14. Estos fondos no estarán afectos a concurrencia para gastos de administración ni a ningún otro tipo de descuento. Respecto de los empleados señalados en el inciso final del artículo 17, los empleadores efectuarán la imposición del 1% directamente a la Caja de Previsión respectiva."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7177846",
            "texto": "Art. 23. Sin perjuicio de lo dispuesto en el artículo 1° transitorio de la presente ley, todas las resoluciones que dicten el Vicepresidente Ejecutivo del Servicio Médico Nacional de Empleados o cualesquiera de las Comisiones u Organismos especiales dependientes de él, serán reclamables ante la Superintendencia de Seguridad Social, quien las resolverá sin ulterior recurso. El reclamo deberá interponerse dentro del plazo de 30 días hábiles contado desde que se expida carta certificada dirigida al interesado notificándole la resolución."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7177847",
            "texto": "Art. 24. Exímense del pago de toda clase de impuestos fiscales y municipales las propiedades que les pertenezcan y ocupen como sede permanente de sus propias actividades, los Colegios Profesionales cuya existencia emane de una ley de la República; como, asimismo, las publicaciones de carácter oficial, los ingresos que consistan en cuotas ordinarias y extraordinarias que se cobren a los colegiados, las donaciones y los ingresos provenientes de cursos de perfeccionamiento profesional, o de cualquier otra clase, siempre que los beneficios que se obtengan o recauden se destinen al incremento de los fondos que se apliquen a la atención de sus actividades."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7177848",
            "texto": "Artículo 1°. Los empleados del sector público y privado podrán solicitar dentro de 120 días contados desde la publicación de la presente ley que se les faculte para continuar acogidos a Servicios, Departamentos u Oficinas de Bienestar, a regímenes particulares de atención generados en actas de avenimiento o financiados por los empleadores o empleados sin perjuicio de las prestaciones que otorga esta ley. El Servicio Médico Nacional de Empleados deberá otorgar esta autorización. De la negativa podrá apelarse a la Superintendencia de Seguridad Social. El recurso deberá interponerse en el plazo de 30 días hábiles, contado desde que se expida carta certificada al o a los interesados notificándoles la resolución. Si fueren varios los interesados, el plazo correrá desde la fecha en que se expida la última carta certificada. Para ejercer el derecho que les concede el inciso anterior, cada grupo de empleados afiliados a los regímenes a que se refiere el inciso anterior, que tenga un mismo empleador, deberá pronunciarse por intermedio de sus respectivos sindicatos que tengan personalidad jurídica, si los hubiere; en caso contrario, deberán concurrir a dicha presentación la mitad más uno de los empleados, hecho que deberá certificar el Jefe superior de la institución empleadora y el delegado del personal. El Servicio Médico Nacional de Empleados podrá ordenar la cancelación de la autorización de que trata el presente artículo a petición de los empleados o cuando los regímenes particulares de atención, Servicios, Oficinas o Departamentos de Bienestar u otros de atención médica, no cumplan con las exigencias técnicas y administrativas que imparta el Servicio Médico Nacional de Empleados. El Servicio Médico Nacional de Empleados podrá autorizar la instalación de nuevos regímenes particulares de atención médica, Servicios de Bienestar u otros que presten este tipo de beneficio, a solicitud de los empleados y conforme a las normas que establezca el Reglamento. No obstante, los Servicios de Bienestar regidos por el artículo 134 de la ley N° 11.764 no requerirán de esa autorización para dichos efectos."
        },
        {
            "tituloNorma": "Ley 16781",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7177849",
            "texto": "Art. 2°. Los aportes a que se refieren el artículo 14 y el artículo 22 deberán enterarse en el Servicio Médico Nacional de Empleados dentro de los 90 días siguientes a la fecha de publicación de la presente ley, y los beneficios de carácter asistencial que ésta establece, se otorgarán 90 días después de la expiración de dicho plazo."
        }
    ],
    "tipo_numero": [
        "LEY-16781"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}