{
    "idNorma": "287565",
    "titulo": "fomenta que profesionales y técnicos jóvenes presten servicios en las comunas con menores niveles de desarrollo del país",
    "encabezado": "          LEY NÚM. 20.330  FOMENTA QUE PROFESIONALES Y TÉCNICOS JÓVENES PRESTEN SERVICIOS EN LAS COMUNAS CON MENORES NIVELES DE DESARROLLO DEL PAÍS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Administración Pública ",
        "Comunas de Bajos Ingresos ",
        "Profesionales Jóvenes ",
        "Ley no. 20.330"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20330",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8461245",
            "texto": "\"Artículo 1º.- Los deudores del crédito solidario universitario regulado por la ley N° 19.287, sus modificaciones y reglamentos, y los deudores del crédito para estudios de educación superior a que se refiere la ley Nº 20.027 y su reglamento, que a contar de la fecha de vigencia de la presente ley se incorporen a prestar servicios remunerados en las municipalidades, corporaciones y fundaciones municipales, o asociaciones municipales, correspondientes a comunas con menores niveles de desarrollo del país, definidas como tales conforme a lo que disponga el reglamento, podrán acceder a los beneficios que se establecen en el artículo 2º, siempre que cumplan los requisitos establecidos en la presente ley y su reglamento. Podrán acceder, además, a los beneficios de esta ley, en las mismas condiciones, los médicos cirujanos y cirujanos dentistas, deudores de los créditos señalados en el inciso precedente, que hayan obtenido una especialidad y que se desempeñen en dichas comunas en establecimientos dependientes de los Servicios de Salud. Asimismo, podrán acceder a los beneficios establecidos en el artículo 2°, los deudores que, cumpliendo los requisitos que señala esta ley, se incorporen a prestar servicios remunerados en corporaciones, fundaciones u organizaciones no gubernamentales que presten funciones de apoyo a los municipios de las comunas referidas en el inciso primero, en ámbitos tales como el social, productivo, urbano o ambiental, y que se encuentren inscritas en el registro correspondiente de la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior, conforme a lo que disponga el reglamento."
        },
        {
            "tituloNorma": "Ley 20330",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8461246",
            "texto": "Artículo 2º.- Los deudores del crédito solidario universitario y los deudores del crédito para estudios de educación superior a que se refiere la ley Nº 20.027, que presten servicios remunerados conforme los requisitos que señala la presente ley y su reglamento, podrán acceder a los beneficios que se indican a continuación: a) Por cada año de servicio prestado, con un máximo de tres años, podrán acceder a un beneficio de un monto equivalente al valor de la cuota anual del crédito que le correspondería pagar durante dicho año, o a un monto equivalente a la cantidad pagada de su crédito en el año calendario anterior, según corresponda. Con todo, el beneficio a que se refiere esta letra, tendrá un tope anual de dieciséis unidades tributarias mensuales del mes de diciembre de cada año. b) Por el tercer año de servicio prestado de manera ininterrumpida, podrán acceder a un beneficio adicional por un monto equivalente a tres veces el valor de la cuota anual del crédito que le correspondería pagar durante dicho año o a tres veces la cantidad pagada de su crédito durante el año calendario anterior, según corresponda. Con todo, el beneficio a que se refiere esta letra, tendrá un tope de cuarenta y ocho unidades tributarias mensuales del mes de diciembre del mismo año. Para los efectos señalados en este artículo, las sumas pagadas del crédito comprenderán las cantidades correspondientes al servicio de deuda pactado, excluido cualquier pago extraordinario."
        },
        {
            "tituloNorma": "Ley 20330",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8461247",
            "texto": "Artículo 3º.- Para acceder a los beneficios a que se refiere el artículo 2º, se deberán cumplir los siguientes requisitos: 1.- Haber obtenido un título de una carrera, programa o especialidad impartido por una institución de educación superior, autónoma y reconocida oficialmente por el Estado. 2.- Ser deudor del crédito solidario universitario regulado por la ley N° 19.287, sus modificaciones y reglamentos, o del crédito para estudios de educación superior a que se refiere la ley Nº 20.027 y su reglamento. 3.- Encontrarse al día en el pago de las obligaciones derivadas de los créditos a que se refiere el numeral anterior al momento de postular al beneficio y durante todo el período en que se presten los servicios, conforme a lo dispuesto en esta ley. 4.- Efectuar la prestación de servicios remunerados en alguna de las municipalidades, corporaciones y fundaciones municipales, asociaciones municipales o establecimientos dependientes de los Servicios de Salud, según el caso, o en corporaciones, fundaciones u organizaciones no gubernamentales que presten funciones de apoyo a los municipios, en comunas con menores niveles de desarrollo del país, las que serán determinadas conforme a lo que disponga el reglamento, el que, en todo caso, deberá considerar a lo menos los siguientes elementos: a) Cantidad de habitantes de la comuna, dando preferencia a aquellas comunas que tengan una población de menos de treinta mil habitantes; b) Porcentaje de población rural de la comuna, dando preferencia a aquellas con un mayor porcentaje; c) Nivel de profesionalización municipal, dando preferencia a aquellas comunas con menor proporción de profesionales en relación al total de funcionarios que prestan funciones remuneradas en la municipalidad respectiva, y d) Nivel de dependencia de los ingresos municipales del Fondo Común Municipal, dando preferencia a aquellas comunas más dependientes. En el caso de profesionales que ejerzan labores en dos o más municipalidades o en una asociación de éstas, se entenderán cumplidos los requisitos establecidos en el número 4, si a lo menos 22 horas semanales de trabajo se desarrollan en un municipio que reúna las condiciones señaladas. Corresponderá al Ministerio del Interior, por intermedio de las Intendencias Regionales respectivas, verificar el cumplimiento de los requisitos establecidos en el presente artículo, conforme lo que disponga el reglamento."
        },
        {
            "tituloNorma": "Ley 20330",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8461248",
            "texto": "Artículo 4º.- La Tesorería General de la República efectuará el pago de los beneficios que establece la presente ley, una vez que se haya acreditado el cumplimiento de los requisitos correspondientes. El reglamento fijará las normas necesarias con arreglo a las cuales deberá aplicarse lo dispuesto en este artículo."
        },
        {
            "tituloNorma": "Ley 20330",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8461249",
            "texto": "Artículo 5°.- La Ley de Presupuestos respectiva determinará el número máximo de beneficiarios por año. De acuerdo a lo que establezca el reglamento, mediante decreto supremo expedido por el Ministerio del Interior, el cual deberá ser visado por el Ministerio de Hacienda, se determinará anualmente el número de beneficiarios por Región, el que, en todo caso, deberá ser proporcional al número de comunas elegibles. Con todo, el número de beneficiarios por Región no podrá ser superior al 15% del número total de beneficiarios por año."
        },
        {
            "tituloNorma": "Ley 20330",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8461250",
            "texto": "Artículo 6º.- Un reglamento expedido mediante decreto supremo del Ministerio del Interior, el que deberá además llevar la firma de los Ministros de Educación y de Hacienda, establecerá la forma, condiciones y procedimientos de acreditación de los requisitos a que se refiere el artículo 3°, así como los demás mecanismos, procedimientos y normas necesarias para los efectos de acceder, otorgar y hacer efectivos los beneficios a que se refiere esta ley. El citado reglamento deberá dictarse dentro de los 90 días siguientes a la fecha de publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 20330",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8461251",
            "texto": "Artículo 7º.- El mayor gasto que importe la aplicación de esta ley será financiado con cargo a los recursos que se consulten anualmente en la Ley de Presupuestos."
        },
        {
            "tituloNorma": "Ley 20330",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8461252",
            "texto": "Artículo 8º.- Lo dispuesto en esta ley se aplicará a contar del 1 de enero de 2009. Al cumplirse el tercer año de vigencia de la ley, la Subsecretaría de Desarrollo Regional y Administrativo, en conjunto con el Ministerio de Educación y la Dirección de Presupuestos del Ministerio de Hacienda, realizarán una evaluación del cumplimiento de sus objetivos, informando de los resultados de la evaluación a la Comisión Especial Mixta de Presupuestos."
        },
        {
            "tituloNorma": "Ley 20330",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8461253",
            "texto": "Artículo 9°.- Para los efectos de la contratación de profesionales en la forma y condiciones contempladas en esta ley, las municipalidades que se encuentren excedidas en la restricción del gasto máximo en personal, establecida en los artículos 1° de la ley N° 18.294 y 67 de la ley N° 18.382, y las que se excedan a causa de estos mismos fines, no estarán obligadas a ajustarse a dichas restricciones. Asimismo, y sólo para los efectos antes señalados, las municipalidades no estarán sujetas a lo dispuesto en el inciso cuarto del artículo 2° de la ley N° 18.883 y en el inciso primero del artículo 13 de la ley Nº 19.280.\"."
        }
    ],
    "tipo_numero": [
        "LEY-20330"
    ],
    "resumenes": [
        "<p>Fomenta que profesionales y técnicos jóvenes presten servicios en las comunas con menores niveles de desarrollo en el país.</p>\n<p>Esta normativa permitirá pagar deudas con trabajo remunerado en comunas pobres del país, a los universitarios beneficiarios del crédito solidario, regulado por la <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=30654\">ley N° 19.287</a>, y a los deudores del crédito para estudios de educación superior establecido por la <u><a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=239034\">ley Nº 20.027</a></u> y su reglamento. Además, podrán acceder, los médicos cirujanos y cirujanos dentistas, deudores de los créditos señalados y que hayan obtenido una especialidad, para desempeñarse en establecimientos de los Servicios de Salud.</p>\n<p>Los servicios podrán prestarlos en municipalidades, corporaciones y fundaciones municipales, o asociaciones municipales, correspondientes a comunas con menores niveles de desarrollo del país, definidas como tales conforme a lo que disponga el reglamento de esta ley. También se pueden cumplir en corporaciones, fundaciones u organizaciones no gubernamentales que presten funciones de apoyo a los municipios de la comunas con menores niveles de desarrollo del país.</p>\n <p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/como-pagar-un-credito-universitario\">Ver más</a></p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Servicios profesionales para comunas en desarrollo."
    ],
    "nombres_uso_comun": []
}