{
    "idNorma": "288479",
    "titulo": "crea el subsidio al empleo",
    "encabezado": " LEY NÚM. 20.338  CREA EL SUBSIDIO AL EMPLEO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley:",
    "materias": [
        "Empleos ",
        "Subsidio al Empleo ",
        "Ley no. 20.338"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8468636",
            "texto": "Artículo 1º.- Establécese un subsidio al empleo de los trabajadores dependientes regidos por el Código del Trabajo y a los trabajadores independientes, el que será de cargo fiscal. El subsidio al empleo beneficiará a dichos trabajadores y a los empleadores, de conformidad a lo dispuesto en la presente ley. Tendrán derecho al subsidio al empleo aquellos empleadores respecto de sus trabajadores dependientes señalados en el inciso anterior que cumplan con los siguientes requisitos: a) Que el trabajador tenga entre 18 y menos de 25 años de edad; b) Que el trabajador integre un grupo familiar perteneciente al 40% más pobre de la población de Chile conforme a lo establecido en el inciso final del artículo 10 de esta ley, y c) Que las remuneraciones brutas mensuales del trabajador sean inferiores a $360.000. Además, el empleador para tener derecho al subsidio al empleo deberá haber pagado las cotizaciones de seguridad social correspondientes al trabajador que originó el subsidio, dentro del plazo legal establecido para ello. Los trabajadores dependientes señalados en el inciso primero tendrán derecho al subsidio siempre que reúnan los requisitos establecidos en las letras a) y b) del inciso segundo, y que sus rentas brutas sean inferiores a $4.320.000 en el año calendario en que se devenga el subsidio. Los trabajadores independientes tendrán derecho al subsidio al empleo siempre que reúnan los requisitos señalados en las letras a) y b) del inciso segundo; acrediten rentas brutas por un monto inferior al señalado en el inciso cuarto en el año calendario en que se devenga dicho subsidio; acrediten rentas del N° 2° del artículo 42 de la Ley sobre Impuesto a la Renta en la misma oportunidad señalada anteriormente, y se encuentren al día en el pago de sus cotizaciones obligatorias de pensiones y salud de dicho año calendario."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8468637",
            "texto": "Artículo 2º.- Para los efectos de este subsidio se entenderá por: a) Rentas brutas: las rentas definidas para efecto de la aplicación del impuesto a la renta sumadas las cotizaciones previsionales y sin deducción alguna. b) Rentas del trabajo: aquellas definidas en el artículo 41 del Código del Trabajo y aquellos ingresos señalados en el N°2° del artículo 42 de la Ley sobre Impuesto a la Renta. c) Año calendario: el período de doce meses que termina el 31 de diciembre."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8468638",
            "texto": "Artículo 3º.- El subsidio al empleo se pagará mensualmente al empleador y a los trabajadores dependientes que opten por dicha forma de pago. Los pagos mensuales del subsidio ascenderán a las cantidades que se indican a continuación, correspondiendo al trabajador señalado en el inciso anterior dos tercios de dicho subsidio y al empleador un tercio de éste: a) Cuando las remuneraciones brutas mensuales del trabajador sean iguales o inferiores a $160.000, el monto mensual del subsidio ascenderá a un 30% de las remuneraciones mensuales sobre las cuales se hubieren realizado cotizaciones obligatorias de pensiones y de salud. b) Cuando las remuneraciones brutas mensuales del trabajador sean superiores a $160.000 e inferiores o iguales a $200.000, el monto mensual del subsidio ascenderá al 30% de $160.000. c) Cuando las remuneraciones brutas mensuales del trabajador sean superiores a $200.000 e inferiores a $360.000, el monto mensual del subsidio será la cantidad que resulte de restar al 30% de $160.000 el 30% de la diferencia entre la remuneración bruta mensual y $200.000. Si el trabajador dependiente percibiere simultáneamente remuneraciones de dos o más empleadores sólo tendrá derecho a un subsidio al empleo. En este caso, todas las remuneraciones se sumarán para los efectos señalados en el inciso anterior, y a cada empleador le corresponderá proporcionalmente el subsidio, en atención a la proporción que representen las remuneraciones pagadas por él, sobre el conjunto de remuneraciones percibidas por el trabajador en el mes respectivo. Los trabajadores que revistan a la vez, las calidades de trabajador dependiente e independiente de acuerdo al N° 2° del artículo 42 de la Ley de Impuesto a la Renta, podrán optar a pagos mensuales del subsidio en relación a las remuneraciones que perciban en su condición de trabajador dependiente. Los pagos mensuales del subsidio tendrán el carácter de provisionales para el trabajador y ascenderán al 75% del monto que le corresponda de conformidad al inciso segundo. Estos pagos quedarán afectos a la reliquidación del artículo 5°."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8468639",
            "texto": "Artículo 4º.- El subsidio al empleo correspondiente al trabajador ascenderá anualmente a las cantidades siguientes: a) Respecto de los trabajadores cuyas rentas del trabajo brutas durante el año calendario, sean iguales o inferiores a $1.920.000, el monto anual del subsidio para dichos trabajadores ascenderá a un 20% de la suma de las remuneraciones imponibles y rentas imponibles del artículo 90 del decreto ley N°3.500, de 1980, de ese año calendario. Con todo, el resultado de la referida suma no podrá exceder el límite máximo anual establecido en el artículo 90 antes señalado. b) Respecto de los trabajadores cuyas rentas del trabajo brutas durante el año calendario, sean superiores a $1.920.000, e inferiores o iguales a $2.400.000, el monto anual del subsidio para dichos trabajadores ascenderá al 20% de $1.920.000. c) Respecto de los trabajadores cuyas rentas del trabajo brutas durante el año calendario, sean superiores a $2.400.000 e inferiores a $4.320.000, el monto anual del subsidio para el trabajador ascenderá al 20% de $1.920.000 menos el 20% de la diferencia que resulte entre la suma de las remuneraciones imponibles y rentas imponibles del artículo 90 del decreto ley N° 3.500, de 1980, anuales, y $2.400.000. Lo dispuesto en este artículo se aplicará para el cálculo del subsidio de los trabajadores independientes del N° 2° del artículo 42 de la Ley de Impuesto a la Renta; de los trabajadores dependientes que soliciten expresamente el pago anual; de los trabajadores dependientes que no accedan al subsidio al empleo por percibir remuneraciones mensuales que excedan lo dispuesto en la letra c) del artículo anterior, pero que en el año calendario respectivo se encuentren en alguno de los tramos del inciso anterior; de los trabajadores que revistan a la vez, las calidades de trabajador dependiente e independiente del N° 2° del artículo 42 de la Ley de Impuesto a la Renta, y de los trabajadores dependientes que hubieren percibido pagos provisionales mensuales del artículo anterior para la reliquidación del subsidio de conformidad al artículo siguiente. En cualquiera de estas situaciones el trabajador sólo tendrá derecho a un subsidio al empleo. El subsidio al empleo determinado de conformidad a este artículo, considerará las rentas del trabajo percibidas en el año calendario inmediatamente anterior a aquel en que se pague el subsidio."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8468640",
            "texto": "Artículo 5º.- Corresponderá reliquidar el subsidio al empleo respecto de los trabajadores dependientes que, durante un año calendario o en una parte de él, hayan obtenido pagos provisionales mensuales del mencionado subsidio de conformidad al artículo 3º de esta ley. La reliquidación se practicará en el año calendario inmediatamente siguiente a aquél en que se realizaron los referidos pagos mensuales. Para la reliquidación del subsidio al empleo, se considerará la diferencia que resulte entre el subsidio calculado de acuerdo al artículo anterior y la suma de los pagos provisionales mensuales del subsidio realizado al trabajador dependiente durante el año calendario inmediatamente anterior a la reliquidación. El saldo que resultare a favor del trabajador le será pagado en la misma oportunidad en que se pague el subsidio determinado de acuerdo al artículo anterior. El trabajador que percibiere una cantidad mayor a la que le corresponda por concepto de subsidio, deberá reintegrar la parte percibida en exceso, debidamente reajustada según la variación experimentada por el índice de precios al consumidor en el período comprendido entre el mes anterior a la reliquidación del subsidio y el último día del mes anterior a la fecha de devolución de las sumas pagadas en exceso. Si el trabajador no hubiere reintegrado las cantidades de subsidio percibidas en exceso, dichas cantidades se descontarán de los futuros subsidios al empleo que correspondan al trabajador. En el caso de no ser posible lo anterior o existieren aún saldos insolutos, la Tesorería General de la República podrá retener de la devolución de impuesto a la renta, y de cualquiera otra devolución o crédito fiscal a favor del trabajador, las sumas que se adeuden por concepto de subsidios de la presente ley percibidos en exceso. Los dineros que por este concepto retenga la Tesorería General de la República deberán ser ingresados a rentas generales de la nación. Si el monto de la devolución de impuesto a la renta y de cualquier otra devolución o crédito fiscal, fuere inferior a la cantidad adeudada, subsistirá la obligación de quien haya percibido en exceso este subsidio, por el saldo insoluto."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8468641",
            "texto": "Artículo 6º.- En aquellos meses en que el empleador pierda el derecho al subsidio por haber enterado las cotizaciones de seguridad social fuera del plazo legal, el respectivo trabajador mantendrá el derecho a devengar el subsidio al empleo correspondiente a dichos meses pero sólo lo percibirá cuando se encuentren pagadas las cotizaciones obligatorias de pensiones y salud. El pago fuera de plazo de las cotizaciones previsionales no dará derecho al empleador a reclamar retroactivamente el subsidio al empleo que le corresponda."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8468642",
            "texto": "Artículo 7º.- Los trabajadores independientes y aquellos dependientes y sus respectivos empleadores, tendrán derecho a un plazo adicional para acceder al subsidio, siempre que dichos trabajadores hayan cursado estudios regulares, entre los 18 y antes de los 25 años de edad, en una Institución de Educación Superior del Estado o reconocida por éste y que haya sido acreditada de conformidad con el sistema de aseguramiento de calidad que establece la ley N°20.129. Además, el trabajador deberá reunir los requisitos para acceder al subsidio al empleo con excepción del contenido en la letra a) del inciso segundo del artículo 1°. El plazo adicional será directamente proporcional al período en que el trabajador haya cursado estudios regulares según lo determine el reglamento, y se contará a partir del mes siguiente a aquél que se establece en el inciso cuarto del artículo 11. Sólo se considerarán los estudios cursados con posterioridad a la entrada en vigencia de este artículo. Con todo, este plazo adicional sólo se podrá extender hasta el mes siguiente en que el trabajador cumpla 27 años de edad."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8468643",
            "texto": "Artículo 8º.- Las trabajadoras independientes y aquellas dependientes y sus respectivos empleadores, tendrán derecho a un plazo adicional para acceder al subsidio de la presente ley, por cada hijo nacido vivo que la trabajadora hubiere tenido entre los 18 y antes de los 25 años de edad, equivalente a la duración del descanso de maternidad dispuesto en el inciso primero del artículo 195 del Código del Trabajo. Este plazo se contará a partir del mes siguiente a aquél que se establece en el inciso cuarto del artículo 11 de esta ley, siempre que reúnan los demás requisitos para tener derecho al subsidio con excepción del contenido en la letra a) del inciso segundo del artículo 1°. El beneficio del artículo 7º de esta ley será compatible con el señalado en el inciso anterior. En este caso, el plazo adicional para acceder al subsidio corresponderá a la suma de ambos y se contará a partir de la fecha indicada en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8468644",
            "texto": "Artículo 9º.- El subsidio al empleo correspondiente al empleador será incompatible con la percepción simultánea de los beneficios que concede el artículo 57 de la ley N°19.518, el artículo 82 de la ley N°20.255 y otras bonificaciones a la contratación de mano de obra o de naturaleza homologable otorgadas con cargo a programas establecidos en la Ley de Presupuestos del Sector Público. El empleador deberá optar por el subsidio de esta ley o los beneficios o bonificaciones antes señalados, de conformidad a lo que determine el reglamento. El subsidio correspondiente al empleador se suspenderá mientras el trabajador perciba el subsidio por enfermedad regulado en el decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social, el subsidio por accidente del trabajo y enfermedades profesionales de la ley N°16.744, el subsidio de maternidad y permiso por enfermedad del niño menor de un año. El empleador deberá comunicar el hecho que el trabajador se encuentre en goce de alguno de los subsidios anteriores, absteniéndose de cobrar el subsidio. En caso contrario, deberá reintegrar la parte percibida indebidamente con los reajustes e intereses penales establecidos en el inciso primero del artículo 13 de esta ley."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8468645",
            "texto": "Artículo 10.- El Servicio Nacional de Capacitación y Empleo administrará el subsidio al empleo. En especial le corresponderá conceder el subsidio, extinguirlo, suspenderlo o modificarlo, y reliquidarlo de conformidad al artículo 5° de esta ley. Además, deberá pagar el referido subsidio, sea directamente o por medio de las instituciones con las cuales celebre convenios para ello. El Servicio Nacional de Capacitación y Empleo verificará el cumplimiento de los requisitos para acceder al subsidio al empleo y la reliquidación del mismo, con todos los antecedentes que dispongan el Sistema de Información del artículo 56 de la ley N° 20.255 y los organismos públicos y privados a que se refiere dicho artículo, los que estarán obligados a proporcionar datos personales y antecedentes necesarios para dicho efecto. Para ello, el Instituto de Previsión Social deberá otorgar al Servicio Nacional de Capacitación y Empleo el acceso al referido Sistema. Lo dispuesto en el inciso anterior, no regirá respecto del Servicio de Impuestos Internos. No obstante, para los efectos de determinar el cumplimiento del requisito establecido en los incisos cuarto y quinto del artículo 1°, el Servicio Nacional de Capacitación y Empleo consultará anualmente al Servicio de Impuestos Internos si, de acuerdo a la información de sus registros, los trabajadores que se le indiquen cumplen con la exigencia sobre monto máximo de renta bruta percibida en el año calendario respectivo. Asimismo, para los efectos de los artículos 4° y 5°, el Servicio de Impuestos Internos informará anualmente al Servicio Nacional de Capacitación y Empleo la clasificación que en las letras del citado artículo 4° corresponda a los trabajadores respecto de los que se consulte. Para el cumplimiento de lo dispuesto en este inciso, el Servicio Nacional de Capacitación y Empleo remitirá al Servicio de Impuestos Internos la información correspondiente a las cotizaciones previsionales y otras deducciones del trabajador respectivo. Una norma general conjunta dictada por ambos Servicios, determinará la forma y plazo en que dicha información anual se deberá solicitar y enviar. Al personal del Servicio Nacional de Capacitación y Empleo le será aplicable lo dispuesto en el inciso quinto del artículo 56 de la ley N°20.255 en el cumplimiento de las labores que le encomienda la presente ley. Para efecto del inciso tercero del artículo 5° de esta ley, el Servicio Nacional de Capacitación y Empleo comunicará a la Tesorería General de la República, en el plazo que señale el reglamento, la individualización de quienes hayan percibido en exceso el subsidio y el monto a retener a cada uno de ellos. El Servicio Nacional de Capacitación y Empleo conocerá y resolverá los reclamos relacionados con materias del subsidio al empleo de conformidad a lo establecido en la ley N° 19.880, y de acuerdo a las normas que imparta la Superintendencia de Seguridad Social. Un reglamento del Ministerio del Trabajo y Previsión Social y además, suscrito por el Ministro de Hacienda, regulará la forma de solicitar el subsidio, los procedimientos de tramitación de la solicitud, la determinación, concesión y pago del mismo, época o épocas de pago del subsidio, los antecedentes que deberá acompañar el solicitante para acreditar el cumplimiento de los requisitos, causales de reliquidación del subsidio, y las demás normas necesarias para su aplicación y funcionamiento. Señalará el o los instrumentos técnicos de focalización y procedimientos que utilizará el Servicio Nacional de Capacitación y Empleo para determinar lo establecido en la letra b) del inciso segundo del artículo 1° de esta ley."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8468646",
            "texto": "Artículo 11.- Para impetrar el derecho a este subsidio, los trabajadores y empleadores deberán presentar su solicitud ante el Servicio Nacional de Capacitación y Empleo, en las épocas que determine el reglamento. Los trabajadores dependientes y sus empleadores impetrarán separadamente el derecho que les corresponda del subsidio. El trabajador al momento de solicitar el subsidio deberá optar por el pago mensual o anual del subsidio, sin perjuicio, de que pueda modificar esa opción de acuerdo a lo que determine el reglamento. Los beneficiarios del subsidio al empleo que no impetren su derecho en la oportunidad que fije el reglamento se entenderá que renuncian a él. Lo anterior es sin perjuicio de que puedan ejercer este derecho en períodos posteriores según lo determine el reglamento, pero no podrán reclamar retroactivamente el subsidio. El subsidio determinado de conformidad al artículo 3° se devengará a partir del primer día del mes siguiente a la fecha de la presentación de la solicitud siempre que se cumplan los requisitos para tener derecho al subsidio al empleo. El subsidio al empleo se pagará hasta el último día del mes en que el trabajador tenga 24 años de edad. El subsidio al empleo se extinguirá en el último día del mes en que el trabajador cumpla 21 años de edad, si a esa fecha no hubiere obtenido la licencia de educación media. Sin embargo, si con posterioridad a dicha edad el trabajador obtuviere licencia de educación media, podrá solicitar el subsidio siempre que reúna los demás requisitos. Cuando el subsidio al empleo hubiere terminado antes del año calendario por cualquier causal, al trabajador le corresponderá el subsidio anual calculado en la proporción que determine el reglamento. Se exceptuarán de este subsidio los trabajadores y empleadores de los órganos señalados en el inciso segundo del artículo 1° de la ley N° 18.575 y las entidades en que el Estado o sus instituciones o empresas tengan aportes o representación igual o superior al 50%."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8468647",
            "texto": "Artículo 12.- Corresponderá a la Superintendencia de Seguridad Social, la supervigilancia y fiscalización del subsidio al empleo que administra el Servicio Nacional de Capacitación y Empleo. Para estos efectos, se aplicarán las disposiciones orgánicas de la Superintendencia y la presente ley. La Superintendencia dictará las normas necesarias, las que serán obligatorias para todas las instituciones o entidades que intervienen en el mencionado subsidio. Sin perjuicio de las facultades que corresponden a la Dirección del Trabajo en virtud de las normas que la rigen, ésta deberá dar cuenta de inmediato al Servicio Nacional de Capacitación y Empleo, y a la Superintendencia de Seguridad Social respecto de toda irregularidad que observe en los contratos de trabajo siempre que digan relación con el derecho al subsidio de la presente ley."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8468648",
            "texto": "Artículo 13.- Todo aquél que con el objeto de percibir indebidamente el subsidio al empleo, para sí o para terceros, proporcione, declare o entregue a sabiendas datos o antecedentes falsos, incompletos o erróneos, será sancionado con las penas del artículo 467 del Código Penal. La misma pena será aplicable al empleador que, con igual propósito, incluya en sus planillas a trabajadores inexistentes o que no presten servicios efectivos, así como también a los empleadores que informen remuneraciones distintas a las efectivamente pagadas e imponibles por la empresa. Serán solidariamente responsables de las obligaciones civiles que generen las conductas anteriores tanto el gerente general o el autor material o intelectual del hecho, como el contador que certifique la planilla respectiva. Lo dispuesto en el inciso anterior es sin perjuicio que el infractor deberá restituir al Servicio Nacional de Capacitación y Empleo las sumas indebidamente percibidas, reajustadas en conformidad a la variación que experimente el índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas o el organismo que lo reemplace, entre el mes anterior a aquél en que se percibieron y el que antecede a la restitución. Las cantidades así reajustadas devengarán además el interés penal mensual establecido en el artículo 53 del Código Tributario. Las investigaciones de hechos constitutivos de delitos señalados en el inciso primero, podrán ser iniciadas por denuncia o querella del Servicio Nacional de Capacitación y Empleo. Con todo, la querella podrá también ser presentada por el Consejo de Defensa del Estado. Corresponderá al Servicio de Tesorerías ejercer la cobranza judicial o administrativa de las cantidades pagadas en exceso o percibidas indebidamente del subsidio al empleo, de conformidad a las normas que regulan a dicho servicio."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8468649",
            "texto": "Artículo 14.- Las cantidades expresadas en pesos de la presente ley se reajustarán el 1 de enero de cada año, en el 100% de la variación que experimente el índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas entre el mes de diciembre del año anteprecedente y noviembre del año anterior a la fecha en que opere el reajuste respectivo."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8468650",
            "texto": "Artículo 15.- Para los efectos tributarios, el subsidio al empleo se considerará un ingreso no constitutivo de renta respecto del trabajador beneficiado y un menor costo o gasto de contratación del trabajador para el empleador que lo obtenga, según corresponda. Además, el subsidio al empleo no será imponible ni estará afecto a descuento alguno y respecto del trabajador será inembargable."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8468651",
            "texto": "Artículos Transitorios Artículo 1°.- La presente ley entrará en vigencia a contar del primer día del tercer mes de la fecha de su publicación en el Diario Oficial, sin perjuicio de que pueda dictarse a contar de la fecha de su publicación el decreto a que se refiere el inciso final del artículo 10."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8468652",
            "texto": "Artículo 2°.- El primer reajuste que corresponda por aplicación de lo dispuesto en el artículo 14 de la presente ley, se concederá a contar del 1 de enero de 2011."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8468653",
            "texto": "Artículo 3°.- Mientras no sean obligatorias las cotizaciones de pensiones y salud para los trabajadores independientes del N° 2° del artículo 42 de la Ley de Impuesto a la Renta, el cálculo del subsidio a que se refiere el artículo 4º de esta ley, se efectuará del siguiente modo para los mencionados trabajadores: a) Cuando el trabajador se encuentre en la situación a que se refiere la letra a) del artículo 4º de esta ley, el monto anual del subsidio para dicho trabajador ascenderá al 20% de la suma de las remuneraciones imponibles y rentas imponibles sobre las cuales se hubieren realizado las cotizaciones para pensiones y salud, con el límite máximo imponible que establece el artículo 90 del decreto ley N° 3.500, de 1980. b) Cuando el trabajador se encuentre en la situación señalada en la letra b) o c) del artículo 4º de esta ley, el monto anual del subsidio ascenderá a aquel calculado de conformidad a la letra b) o c) de dicho artículo, según corresponda, multiplicado por el resultado que se obtenga de dividir la renta del trabajo anual sobre las cuales se hubieren realizado cotizaciones para pensiones y salud por el resultado de sumar las remuneraciones imponibles y rentas imponibles del artículo 90 del decreto ley N° 3.500, de 1980, de dicho año. Para estos efectos, el Servicio de Impuestos Internos informará anualmente al Servicio Nacional de Capacitación y Empleo la diferencia entre el monto efectivo que debería haber pagado el trabajador independiente por concepto de las cotizaciones de pensiones y salud, de conformidad al artículo 90 del decreto ley N° 3.500, de 1980, y las cotizaciones efectuadas. El Servicio Nacional de Capacitación y Empleo remitirá al Servicio de Impuestos Internos una nómina con la individualización de los trabajadores que se consulta y los antecedentes necesarios para la determinación de la diferencia a que se refiere el inciso anterior. Una norma general conjunta dictada por ambos Servicios, establecerá los antecedentes requeridos y la fórmula de cálculo para dicha determinación. Asimismo, regulará la forma y plazo en que la información anual se deberá solicitar y enviar y toda otra disposición necesaria para su adecuada aplicación."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8468654",
            "texto": "Artículo 4°.- Durante los dos primeros años calendario de la entrada en vigencia de la presente ley, para los efectos de la aplicación de la letra b) del artículo 1° de esta ley, se utilizará como instrumento técnico de focalización la Ficha de Protección Social."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8468655",
            "texto": "Artículo 5°.- El artículo 7º de esta ley entrará en vigencia a contar del 1 de enero del tercer año siguiente al de la entrada en vigencia de la presente ley. Durante los tres primeros años de vigencia del mencionado artículo no será exigible que las instituciones de educación superior se encuentren acreditadas en conformidad con el sistema de aseguramiento de calidad que establece la ley N° 20.129. El inciso quinto del artículo 11 de esta ley, entrará en vigencia a contar del 1 de enero del segundo año siguiente al de la entrada en vigencia de la presente ley."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8468656",
            "texto": "Artículo 6°.- Increméntese la dotación máxima de personal vigente del Servicio Nacional de Capacitación y Empleo, en 5 cupos."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8468657",
            "texto": "Artículo 7°.- Durante el primer año calendario de entrada en vigencia de la presente ley y el siguiente a éste, el Servicio Nacional de Capacitación y Empleo, requerirá al Instituto de Previsión Social la verificación del cumplimiento de los requisitos de los solicitantes del subsidio al empleo en el Sistema de Información de Datos Previsionales del artículo 56 de la ley N°20.255, a fin de conceder los beneficios de esta ley. Una vez concedidos los beneficios por el Servicio Nacional de Capacitación y Empleo y durante ese mismo período, podrá requerir del Instituto de Previsión Social la emisión de liquidaciones y pagos de los referidos subsidios. Para estos efectos se faculta al Instituto de Previsión Social para convenir en forma directa con instituciones públicas y privadas el pago de los subsidios. Los subsidios de que trata este artículo se solicitarán ante el Servicio Nacional de Capacitación y Empleo o en las entidades públicas o privadas con las que celebre convenio al efecto, para lo cual podrá convenir en forma directa con ellas a partir de la publicación de la presente ley en el Diario Oficial. El Servicio Nacional de Capacitación y Empleo hará público en su sitio web la razón social y RUT de las empresas que reciben el subsidio y el número de subsidios que perciben mensualmente."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8468658",
            "texto": "Artículo 8°.- Durante los tres primeros meses de vigencia de la presente ley, los empleadores y sus trabajadores o ex trabajadores podrán solicitar el pago mensual del subsidio a que se refiere el artículo 3°, que corresponda a todos o algunos de los cuatros meses inmediatamente anteriores a aquel mes en que presenten dicha solicitud, siempre que hubieren cumplido los requisitos para acceder a él, en los meses cuyo pago se solicita. Para los efectos de la aplicación del inciso primero del artículo 9º de esta ley, se entenderá que la solicitud y concesión al empleador del subsidio indicado en este artículo, importará que el empleador opte por este beneficio. A contar de la fecha de publicación de la presente ley en el Diario Oficial, la Superintendencia de Seguridad Social podrá dictar las normas necesarias para el cumplimiento de lo dispuesto en este artículo."
        },
        {
            "tituloNorma": "Ley 20338",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8468659",
            "texto": "Artículo 9°.- El mayor gasto fiscal que represente la aplicación de la presente ley, durante el año 2009, se imputará al presupuesto del Ministerio del Trabajo y Previsión Social y se financiará con recursos provenientes de la partida presupuestaria Tesoro Público de la Ley de Presupuestos vigente."
        }
    ],
    "tipo_numero": [
        "Ley-20338"
    ],
    "resumenes": [
        "<p>Crea un subsidio al empleo de j&oacute;venes entre 18 y 25 a&ntilde;os.</p>\n<p>Los beneficiados por este subsidio son los trabajadores dependientes que se rigen por el <a target=\"_blank\" href=\"http://www.leychile.cl/Navegar?idNorma=207436\">C&oacute;digo del Trabajo</a>; los trabajadores independientes y; sus respectivos empleadores.</p>\n<p>El subsidio lo entrega el <a target=\"_blank\" href=\"http://www.sence.gob.cl/\">Servicio Nacional de Capacitaci&oacute;n y Empleo</a> (SENCE) o las instituciones con las que se celebre convenio para ello. Se cancela al empleador en forma mensual, mientras que el trabajador puede elegir si lo quiere recibir en forma mensual o anual.</p>\n<p>El monto del subsidio depende del tramo de ingresos del trabajador.</p>\n<p>Entra en vigencia el 1 de julio de 2009.</p>\n<p><a target=\"_blank\" href=\"http://www.bcn.cl/guias/subsidio_empleo_juvenil\">Ver más</a></p>"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Subsidio al empleo"
    ],
    "nombres_uso_comun": []
}