{
    "idNorma": "288598",
    "titulo": "modifica el artículo 150 del código del trabajo, relativo al descanso semanal de los trabajadores de casa particular",
    "encabezado": " LEY NÚM. 20.336  MODIFICA EL ARTÍCULO 150 DEL CÓDIGO DEL TRABAJO, RELATIVO AL DESCANSO SEMANAL DE LOS TRABAJADORES DE CASA PARTICULAR       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente proyecto de ley, iniciado en una moción de las Diputadas Denise Pascal Allende, Carolina Goic Boroevic, Clemira Pacheco Rivas, Alejandra Sepúlveda Órbenes, Ximena Vidal Lázaro, y de los Diputados Sergio Aguiló Melo, Tucapel Jiménez Fuentes, Fernando Meza Moncada y Alejandro Sule Fernández.       Proyecto de ley:",
    "materias": [
        "Código del Trabajo, Art. 150 ",
        "Descanso Semanal ",
        "Trabajadores de Casas Particulare s",
        "Ley no. 20.336"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 20336",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8505776",
            "texto": "\"Artículo único.- Sustitúyese el inciso segundo del artículo 150 del Código del Trabajo por el siguiente: \"Tratándose de trabajadores que vivan en la casa del empleador se aplicarán las siguientes normas: a) Tendrán derecho a un día completo de descanso a la semana, el cual podrá ser fraccionado en dos medios, a petición del trabajador. b) Tendrán derecho a descanso todos los días que la ley declare festivos. No obstante, las partes, con anterioridad a ellos, podrán pactar por escrito que el descanso se efectúe en un día distinto que no podrá fijarse más allá de los noventa días siguientes al respectivo festivo. Este derecho caducará si no se ejerce dentro de dicho plazo y no podrá compensarse en dinero, salvo que el contrato de trabajo termine antes de haberse ejercido el descanso.\".\"."
        }
    ],
    "tipo_numero": [
        "Ley-20336"
    ],
    "resumenes": [
        "<p>Modifica el art&iacute;culo 150 del C&oacute;digo del Trabajo, referente al descanso semanal de los trabajadores de casa particular.</p>\n<p>Esta ley, iniciada en moci&oacute;n de <a target=\"_blank\" href=\"http://www.camara.cl/\">diputados</a>, reconoce a los trabajadores de casa particular, que vivan en casa de sus empleadores, el derecho a descanso en los d&iacute;as feriados legales.</p>\n<p>La norma establece que los trabajadores que viven en la casa del empleador&nbsp;tienen derecho a&nbsp;un d&iacute;a libre a la semana, que puede fraccionarse, a petici&oacute;n del trabajador, en dos medios d&iacute;as. Adem&aacute;s, al igual que los trabajadores de casa particular, que no viven en la casa del empleador, tendr&aacute;n derecho a descanso todos los d&iacute;as que la ley declare festivos.</p>\n<p>No obstante, el empleador y el trabajador pueden pactar por escrito y con anterioridad al festivo, que el descanso se efectuar&aacute; en un d&iacute;a distinto que no podr&aacute; fijarse m&aacute;s all&aacute; de los 90 d&iacute;as siguientes al d&iacute;a festivo. Este derecho caducar&aacute; si no se ejerce dentro de dicho plazo y no podr&aacute; compensarse en dinero, salvo que el contrato de trabajo termine antes de haberse ejercido el descanso.</p>\n<p> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/trabajadores-de-casas-particulares\">Ver más</a></p>\n"
    ],
    "terminos_libres": [],
    "categorias_norma": [
        "Descanso de trabajadores de casa particular"
    ],
    "nombres_uso_comun": []
}