{
    "idNorma": "28892",
    "titulo": "legisla sobre monumentos nacionales; modifica las leyes 16.617 y 16.719; deroga el decreto ley 651, de 17 de octubre de 1925",
    "encabezado": "LEY N° 17.288  LEGISLA SOBRE MONUMENTOS NACIONALES; MODIFICA LAS LEYES 16.617 Y 16.719; DEROGA EL DECRETO LEY 651, DE 17 DE OCTUBRE DE 1925      Por cuanto el Congreso Nacional ha tenido a bien prestar su aprobación al siguiente      PROYECTO DE LEY:  ",
    "materias": [
        "MONUMENTOS"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7178428",
            "texto": "Artículo 1.°- Son monumentos nacionales y quedan bajo la tuición y protección del Estado, los lugares, ruinas, construcciones u objetos de carácter histórico o artístico; los enterratorios o cementerios u otros restos de los aborígenes, las piezas u objetos antropo-arqueológicos, paleontológicos o de formación natural, que existan bajo o sobre la superficie del territorio nacional o en la plataforma submarina de sus aguas jurisdiccionales y cuya conservación interesa a la historia, al arte o a la ciencia; los santuarios de la naturaleza; los monumentos, estatuas, columnas, pirámides, fuentes, placas, coronas, inscripciones y, en general, los objetos que estén destinados a permanecer en un sitio público, con carácter conmemorativo. Su tuición y protección se ejercerá por medio del Consejo de Monumentos Nacionales, en la forma que determina la presente ley."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7178430",
            "texto": "ARTICULO 2° El Consejo de Monumentos Nacionales es un organismo técnico que depende directamente del Ministerio de las Culturas, las Artes y el Patrimonio y que se compone de los siguientes miembros: a) Del Subsecretario del Patrimonio Cultural, quien lo presidirá; b) Del Director del Servicio Nacional del Patrimonio Cultural, quien será su Vicepresidente Ejecutivo y subrogará al Subsecretario cuando éste se encuentre impedido de asistir por cualquier causa; c) Del Conservador del Museo Histórico Nacional; d) Del Conservador del Museo Nacional de Historia Natural; e) Del Conservador del Museo Nacional de Bellas Artes; f) Del Conservador del Archivo Nacional: g) Del Director de Arquitectura de la Dirección General de Obras Públicas; h) De un representante del Ministerio de la Vivienda y Urbanismo; i) De un representante de la Sociedad Chilena de Historia y Geografía; j) De un representante del Colegio de Arquitectos; k) De un representante del Ministerio del Interior, que podrá ser un oficial superior de Carabineros; l) De un representante del Ministerio de Defensa Nacional, que deberá ser un oficial superior de las Fuerzas Armadas; m) De un abogado del Consejo de Defensa del Estado, que será su asesor jurídico; n) De un representante de la Sociedad de Escritores de Chile; o) De un experto en conservación y restauración de monumentos; p) De un escultor que represente a la Sociedad Nacional de Bellas Artes y a la Asociación de Pintores y Escultores de Chile; q) De un representante del Instituto de Conmemoración Histórica de Chile; r) De un representante de la Sociedad Chilena de Arqueología; s) De un miembro del Instituto de Historia de la Arquitectura de la Facultad de Arquitectura y Urbanismo de la Universidad de Chile. El Presidente de la República designará, cada tres años, a los miembros del Consejo que no lo sean por derecho propio, a propuesta de las respectivas instituciones, a excepción del cargo de la letra o), que será propuesto por el Ministerio de las Culturas, las Artes y el Patrimonio, y del de la letra p), que será designado a propuesta en terna de las dos entidades que allí se mencionan. t) De un representante de asociaciones de barrios y zonas patrimoniales, nombrado de conformidad al reglamento; u) De un representante del Colegio de Arqueólogos de Chile; v) Un representante del Servicio Nacional de Turismo, y w) De un Paleontólogo designado por la Sociedad Paleontológica de Chile. Los consejeros que no sean funcionarios públicos tendrán derecho a percibir una dieta mensual equivalente a ocho unidades de fomento, siempre que asistan a lo menos a una sesión mensual, considerando tanto las sesiones ordinarias como las extraordinarias. Esta dieta será compatible con otros ingresos que perciba el consejero."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7178432",
            "texto": "Artículo 3.°- El Consejo tendrá un Secretario encargado de extender las Actas, tramitar sus acuerdos y desempeñar las comisiones que se le encomienden y cuya remuneración se consultará anualmente en el Presupuesto del Servicio Nacional del Patrimonio Cultural. El Secretario tendrá el carácter de ministro de fe para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7178434",
            "texto": "Artículo 4.°- El Consejo designará anualmente de su seno un Visitador General, sin perjuicio de los Visitadores Especiales que pueda nombrar para casos determinados."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7178435",
            "texto": "Artículo 5.°- El Consejo de Monumentos Nacionales podrá sesionar en primera citación con ocho de sus miembros y en segunda con un mínimo de cinco, y sus acuerdos se adoptarán por simple mayoría de votos. El Consejo podrá hacerse asesorar por otros especialistas cuando lo estime conveniente."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7178436",
            "texto": "Artículo 6.°- Son atribuciones y deberes del Consejo: 1.- Pronunciarse sobre la conveniencia de declarar Monumentos Nacionales los lugares, ruinas, construcciones u objetos que estime del caso y solicitar de la autoridad competente la dictación del decreto supremo correspondiente. 2.- Eliminado. 3.- Elaborar los proyectos o normas de restauración, reparación, conservación y señalización de los Monumentos Nacionales y entregar los antecedentes a la Dirección de Arquitectura del Ministerio de Obras Públicas y Transportes para la ejecución, de común acuerdo, de los trabajos correspondientes, sin perjuicio de las obras que el Consejo pudiera realizar por sí mismo o por intermedio de otro organismo y para cuyo financiamiento se consultaren o se recibieren fondos especiales del Presupuesto de la Nación o de otras fuentes. 4.- Gestionar la reivindicación o la cesión o venta al Estado o la adquisición a cualquier título por éste, de los Monumentos Nacionales que sean de propiedad particular. 5.- Reglamentar el acceso a los Monumentos Nacionales y aplicar o, en su defecto, proponer al Gobierno las medidas administrativas que sean conducentes a la mejor vigilancia y conservación de los mismos. 6.- Conceder los permisos o autorizaciones para excavaciones de carácter histórico, arqueológico, antropológico o paleontológico en cualquier punto del territorio nacional, que soliciten las personas naturales o jurídicas chilenas o extranjeras en la forma que détermine el Reglamento, y 7.- Proponer al Gobierno el o los Reglamentos que deban dictarse para el cumplimiento de la presente ley."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7178437",
            "texto": "Artículo 7.°- El Consejo de Monumentos Nacionales queda asimismo facultado para: 1.- Editar o publicar monografías u otros trabajos sobre los Monumentos Nacionales. 2.- Organizar exposiciones como medio de difusión cultural del patrimonio histórico, artístico y científico que le corresponde custodiar."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7178438",
            "texto": "Artículo 8.°- Las autoridades civiles, militares y de carabineros tendrán la obligación de cooperar con el cumplimiento de las funciones y resoluciones que adopte el Consejo, en relación con la conservación, el cuidado y la vigilancia de los Monumentos Nacionales."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7178439",
            "texto": "Artículo 9.°- Son Monumentos Históricos los lugares, ruinas, construcciones y objetos de propiedad fiscal, municipal o particular que por su calidad e interés histórico o artístico o por su antigüedad, sean declarados tales por decreto supremo, dictado a solicitud y previo acuerdo del Consejo."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7178441",
            "texto": "Artículo 10.°- Cualquiera autoridad o persona puede denunciar por escrito ante el Consejo la existencia de un bien mueble o inmueble que pueda ser considerado Monumento Histórico, indicando los antecedentes que permitirían declararlo tal."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7178442",
            "texto": "ARTICULO 11° Los Monumentos Históricos quedan bajo el control y la supervigilancia del Consejo de Monumentos Nacionales y todo trabajo de conservación, reparación o restauración de ellos, estará sujeto a su autorización previa. Los objetos que formen parte o pertenezcan a un Monumento Histórico no podrán ser removidos sin autorización del Consejo, el cual indicará la forma en que se debe proceder en cada caso. Estarán exentos de esta autorización los préstamos de colecciones o piezas museológicas entre museos o entidades del Estado dependientes del Servicio Nacional del Patrimonio Cultural."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7178443",
            "texto": "ARTICULO 12° Si el Monumento Histórico fuere un inmueble de propiedad particular, el propietario deberá conservarlo debidamente; no podrá destruirlo, transformarlo o repararlo, ni hacer en sus alrededores construcción alguna, sin haber obtenido previamente autorización del Consejo de Monumentos Nacionales, el que determinará las normas a que deberán sujetarse las obras autorizadas. Si fuere un lugar o sitio eriazo, éste no podrá excavarse o edificarse, sin haber obtenido previamente autorización del Consejo de Monumentos Nacionales, como en los casos anteriores. La infracción a lo dispuesto en este artículo será sancionada con una multa de cinco a doscientas unidades tributarias mensuales, sin perjuicio de lo dispuesto en los artículos 25°, 27° y 38° de esta ley y de la paralización de las obras mediante el uso de la fuerza pública."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7178444",
            "texto": "Artículo 13.°- Ninguna persona natural o jurídica chilena o extranjera podrá hacer en el territorio nacional excavaciones de carácter científico sin haber obtenido previamente la autorización del Consejo en la forma establecida por el Reglamento el que fijará las normas a que deberán sujetarse dichas excavaciones y el destino de los objetos que en ellas se encontraren."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7178445",
            "texto": "Artículo 14.°- La exportación de objetos o bienes muebles que tengan el carácter de Monumentos Históricos queda sujeta a lo dispuesto en el artículo 43 de la ley N.° 16.441, de 22 de Febrero de 1966, previo informe favorable del Consejo."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7178446",
            "texto": "Artículo 15.°- En caso de venta o remate de un Monumento Histórico de propiedad particular, el Estado tendrá preferencia para su adquisición, previa tasación de dos peritos nombrados paritariamente por el Consejo de Monumentos Nacionales y por el propietario del objeto. En caso de desacuerdo, se nombrará un tercero por el Juez de Letras de Mayor Cuantía del departamento del domicilio del vendedor. Las Casas de Martillo deberán comunicar al Consejo de Monumentos Nacionales, con una anticipación mínima de 30 días, la subasta pública o privada de objetos o bienes que notoriamente puedan constituir monumentos históricos, acompañando los correspondientes catálogos. El Consejo tendrá derecho preferente para adquirirlos. Corresponderá a la Dirección ce Casas de Martillo aplicar las sanciones a que haya lugar."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7178447",
            "texto": "Artículo 16.°- El Consejo de Monumentos Nacionales podrá pedir a los organismos competentes la expropiación de los Monumentos Históricos de propiedad particular que, en su concepto, convenga conservar en poder del Estado."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7178448",
            "texto": "Artículo 17.°- Son Monumentos Públicos y quedan bajo la tuición del Consejo de Monumentos Nacionales, las estatuas, columnas, fuentes, pirámides, placas, coronas, inscripciones y, en general, todos los objetos que estuvieren colocados o se colocaren para perpetuar memoria en campos, calles, plazas y paseos o lugares públicos."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7178450",
            "texto": "ARTICULO 18° No podrán iniciarse trabajos para construir monumentos o para colocar objetos de carácter conmemorativo, sin que previamente el interesado presente los planos y bocetos de la obra en proyecto al Consejo de Monumentos Nacionales y sólo podrán realizarse estos trabajos una vez aprobados por el Consejo, sin perjuicio de las disposiciones legales vigentes. La infracción a lo dispuesto en este artículo será sancionada con una multa de cinco a cincuenta unidades tributarias mensuales, sin perjuicio de ordenarse la paralización de las obras."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7178451",
            "texto": "ARTICULO 19° No se podrá cambiar la ubicación de los Monumentos Públicos, sino con la autorización previa del Consejo y en las condiciones que establezca el Reglamento. La infracción a lo dispuesto en este artículo será sancionada con una multa de cinco a cien unidades tributarias mensuales, sin perjuicio de la restitución a su lugar de origen, a costa del infractor."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7178452",
            "texto": "Artículo 20.°- Los Municipios serán responsables de la mantención de los Monumentos Públicos situados dentro de sus respectivas comunas. Los Intendentes y Gobernadores velarán por el buen estado de conservación de los Monumentos Públicos situados en las provincias y departamentos de su jurisdicción, y deberán dar cuenta al Consejo de Monumentos Nacionales de cualquier deterioro o alteración que se produzca en ellos."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7178453",
            "texto": "Artículo 21.°- Por el solo ministerio de la ley, son Monumentos Arqueológicos de propiedad del Estado los lugares, ruinas, y yacimientos y piezas antropo-arqueológicas que existan sobre o bajo la superficie del territorio nacional. Para los efectos de la presente ley quedan comprendidas también las piezas paleontológicas y los lugares donde se hallaren. Se entenderá por pieza paleontológica todo ser orgánico fosilizado conservado a través de los tiempos geológicos formando parte de rocas sedimentarias. Se entenderá por yacimiento paleontológico o paleoantropológico todo lugar donde existan restos de fauna o flora fósiles y restos humanos o de la industria humana, de épocas geológicas pretéritas."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7178455",
            "texto": "ARTICULO 22° Ninguna persona natural o jurídica chilena podrá hacer en el territorio nacional excavaciones de carácter arqueológico, antropológico o paleontológico, sin haber obtenido previamente autorización del Consejo de Monumentos Nacionales, en la forma establecida por el reglamento. La infracción a lo dispuesto en este artículo será sancionada con una multa diez a quinientas unidades tributarias mensuales, sin perjuicio del decomiso de los objetos que se hubieren obtenido de dichas excavaciones."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7178456",
            "texto": "ARTICULO 23° Las personas naturales o jurídicas extranjeras que deseen efectuar excavaciones de tipo antropo-arqueológico y paleontológico, deberán solicitar el permiso correspondiente al Consejo de Monumentos Nacionales en la forma establecida en el Reglamento. Es condición previa para que se otorgue el permiso, que la persona a cargo de las investigaciones pertenezca a una institución científica extranjera solvente y que trabaje en colaboración con una institución científica estatal o universitaria chilena. La infracción a lo dispuesto en este artículo será sancionada con la expulsión de los extranjeros del territorio nacional, la que se hará efectiva en conformidad con las disposiciones del decreto ley Nº 1.094, de 1975, sin perjuicio de la multa y del comiso señalados en el artículo precedente"
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7178457",
            "texto": "Artículo 24°- Cuando las excavaciones hubieren sido hechas por el Consejo de Monumentos Nacionales, por organismos fiscales o por personas o corporaciones que reciban cualquiera subvención del Estado, los objetos encontrados serán distribuidos por el Consejo en la forma que determine el Reglamento. Cuando las excavaciones o hallazgos hubieren sido hechos por particulares, a su costo, éstos deberán entregar la totalidad del material extraído o encontrado al Consejo, sin perjuicio de las facilidades que obtuvieran para el estudio de dicho material en la forma que lo determine el Reglamento. El Consejo deberá entregar al Museo Nacional de Historia Natural una colección representativa de \"piezas tipo\" de dicho material y los objetos restantes serán distribuidos en la forma que determine el Reglamento."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7178458",
            "texto": "Artículo 25°.- El material obtenido en las excavaciones o hallazgos realizados por misiones científicas extranjeras, autorizadas por el Consejo, podrá ser cedido por éste hasta en un 25% a dichas misiones, reservándose el Consejo el derecho a la primera selección y efectuando su distribución según lo determine el Reglamento. La exportación del material cedido a dichas misiones se hará en conformidad con lo dispuesto en el artículo 43 de la ley N° 16.441 y en el Reglamento, previo informe favorable del Consejo."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7178459",
            "texto": "ARTICULO 26° Toda persona natural o jurídica que al hacer excavaciones en cualquier punto del territorio nacional y con cualquier finalidad, encontrare ruinas, yacimientos, piezas u objetos de carácter histórico, antropológico, arqueológico o paleontológico, está obligada a denunciar inmediatamente el descubrimiento al Gobernador Provincial, quien ordenará a Carabineros que se haga responsable de su vigilancia hasta que el Consejo se haga cargo de él. La infracción a lo dispuesto en este artículo será sancionada con una multa cinco a doscientas unidades tributarias mensuales, sin perjuicio de la responsabilidad civilsolidaria de los empresarios o contratistas a cargo delas obras, por los daños derivados del incumplimiento de la obligación de denunciar el hallazgo."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7178460",
            "texto": "Artículo 27°.- Las piezas u objetos a que se refiere el artículo anterior serán distribuidos por el Consejo en la forma que determine el Reglamento."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7178461",
            "texto": "Artículo 28°.- El Museo Nacional de Historia Natural es el centro oficial para las colecciones de la ciencia del Hombre en Chile. En consecuencia, el Consejo de Monumentos Nacionales deberá entregar a dicho Museo colecciones representativas del material obtenido en las excavaciones realizadas por nacionales o extranjeros, según lo determine el Reglamento."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7178462",
            "texto": "Artículo 29°.- Para el efecto de mantener el carácter ambiental y propio de ciertas poblaciones o lugares donde existieren ruinas arqueológicas, o ruinas y edificios declarados Monumentos Históricos, el Consejo de Monumentos Nacionales podrá solicitar se declare de interés público la protección y conservación del aspecto típico y pintoresco de dichas poblaciones o lugares o de determinadas zonas de ellas."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7178464",
            "texto": "ARTICULO 30° La declaración que previene el artículo anterior se hará por medio de decreto y sus efectos serán los siguientes: 1.- Para hacer construcciones nuevas en una zona declarada típica o pintoresca, o para ejecutar obras de reconstrucción o de mera conservación, se requerirá la autorización previa del Consejo de Monumentos Nacionales, la que sólo se concederá cuando la obra guarde relación con el estilo arquitectónico general de dicha zona, de acuerdo a los proyectos presentados. 2.- En las zonas declaradas típicas o pintorescas se sujetarán al reglamento de esta ley los anuncios, avisos o carteles, los estacionamientos de automóviles y expendio de gasolina y lubricantes, los hilos telegráficos o telefónicos y, en general, las instalaciones eléctricas, los quioscos, postes, locales o cualesquiera otras construcciones, ya sea permanentes o provisionales. La infracción a lo dispuesto en este artículo será sancionada con multa de cinco a doscientas unidades tributarias mensuales, sin perjuicio de la paralización de las obras mediante el uso de la fuerza pública."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7178465",
            "texto": "ARTICULO 31° Son santuarios de la naturaleza todos aquellos sitios terrestres o marinos que ofrezcan posibilidades especiales para estudios e investigaciones geológicas, paleontológicas, zoológicas, botánicas o de ecología, o que posean formaciones naturales, cuyas conservaciones sea de interés para la ciencia o para el Estado. Los sitios mencionados que fueren declarados santuarios de la naturaleza quedarán bajo la custodia del Ministerio del Medio Ambiente, el cual se hará asesorar para los efectos por especialistas en ciencias naturales. No se podrá, sin la autorización previa del Servicio, iniciar en ellos trabajos de construcción o excavación, ni desarrollar actividades como pesca, caza, explotación rural o cualquiera otra actividad que pudiera alterar su estado natural. Si estos sitios estuvieren situados en terrenos particulares, sus dueños deberán velar por su debida protección, denunciando ante el Servicio los daños que por causas ajenas a su voluntad se hubieren producido en ellos. La declaración de santuario de la naturaleza deberá contar siempre con informe previo del Consejo de Monumentos Nacionales. Se exceptúan de esta disposición aquellas áreas que en virtud de atribución propia, el Ministerio del Medio Ambiente declare Parques Nacionales o tengan tal calidad a la fecha de publicación de esta ley. La infracción a lo dispuesto en este artículo será sancionada con multa de cincuenta a quinientas unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7178467",
            "texto": "Artículo 32°.- El Museo Nacional de Historia Natural, centro oficial de las colecciones de ciencias naturales, reunirá las colecciones de \"tipos\" en dichas ciencias. Las personas e instituciones que efectúen recolecciones de material zoológico o botánico, deberán entregar a este museo los \"holotipos\" que hayan recogido."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7178468",
            "texto": "Artículo 33°.- Los Museos del Estado dependientes del Servicio Nacional del Patrimonio Cultural podrán efectuar entre ellos canjes y préstamos de colecciones u objetos repetidos, previa autorización del Director Nacional del Servicio Nacional del Patrimonio Cultural, otorgada mediante resolución fundada."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7178470",
            "texto": "ARTICULO 34° Los Museos del Estado podrán efectuar canjes y préstamos con Museos o instituciones científicas de carácter privado, siempre que su solvencia garantice el retorno de las especies o colecciones dadas en préstamo, lo que será calificado por el Director Nacional del Servicio Nacional del Patrimonio Cultural, previo informe del Conservador del Museo respectivo. El reglamento determinará las condiciones y modalidades de estos canjes y préstamos. Igualmente, podrán efectuar préstamos o comodato al Congreso Nacional y a la Excma. Corte Suprema de Justicia, a petición de los Presidentes de la H. Cámara de Diputados, del H. Senado o de la Excma. Corte Suprema, en su caso."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7178471",
            "texto": "Artículo 35°.- Los Museos del Estado podrán efectuar canjes de sus piezas o colecciones o darlas en préstamo a Museos extranjeros, en las condiciones establecidas en el artículo 43 de la ley número 16.441, previo informe favorable del Consejo de Monumentos Nacionales."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7178473",
            "texto": "Artículo 37°.- Los Museos del Estado y los que pertenezcan a establecimientos de enseñanza particular, universidades, municipalidades, corporaciones e institutos científicos o a particulares, estén o no abiertos al público, deberán ser inscritos en el Registro que para este efecto llevará el Servicio Nacional del Patrimonio Cultural, en la forma que establezca el Reglamento. Deberán, además, confeccionar un catálogo completo de las piezas o colecciones que posean, el que deberá ser remitido en duplicado al Consejo de Monumentos Nacionales. Anualmente, los Museos de los servicios y establecimientos indicados en el inciso primero deberán comunicar al Consejo de Monumentos Nacionales las nuevas adquisiciones que hubieren hecho durante el año y las piezas o colecciones que hayan sido dadas de baja, facilitadas en préstamo o enviadas en canje a otros establecimientos similares. Los Museos que se funden en lo sucesivo, se inscribirán previamente en el Registro a que se refiere el inciso primero de este artículo."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7178475",
            "texto": "Artículo 38.- El que causare daño en un monumento nacional, o afectare de cualquier modo su integridad, será sancionado con pena de presidio menor en sus grados medio a máximo y multa de cincuenta a doscientas unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 38 BIS",
            "idParte": "7178499",
            "texto": "Artículo 38 bis.- La apropiación de un monumento nacional, constitutiva de los delitos de usurpación, hurto, robo con fuerza en las cosas, o robo con violencia o intimidación en las personas, así como su receptación, se castigará con pena de multa de cincuenta a doscientas unidades tributarias mensuales, además de la pena privativa de libertad que corresponda de acuerdo a las normas generales. Tratándose del hurto, si no fuere posible determinar el valor del monumento nacional, se aplicará la pena de presidio menor en sus grados mínimo a máximo, además de la multa aludida en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7178477",
            "texto": "Artículo 39.°- Los empleados públicos que infringieren cualquiera de las disposiciones de esta ley o que de alguna manera facilitaren su infracción, estarán sujetos a las medidas disciplinarias de carácter administrativo que procedan, sin perjuicio de la sanción civil o penal que individualmente mereciere la infracción cometida."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7178479",
            "texto": "Artículo 40.°- Las obras o trabajos que se inicien en contravención a la presente ley, se denunciarán como obra nueva. sin perjuicio de la sanción que esta ley contempla."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7178481",
            "texto": "Artículo 42°.- Se concede acción popular para denunciar toda infracción a la presente ley. El denunciante recibirá, como premio, el 20 por ciento del producto de la multa que se aplique"
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7178483",
            "texto": "Artículo 44.- Las multas establecidas en la presente ley, a excepción de aquéllas fijadas en el artículo 38, serán aplicadas por el juez de letras en lo civil que corresponda al lugar en que se cometa la infracción, a petición del Consejo de Monumentos Nacionales o por acción popular."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7178484",
            "texto": "Artículo 45°.- La Ley de Presupuesto de la Nación consultará anualmente los fondos necesarios para el funcionamiento del Consejo de Monumentos Nacionales y el cumplimiento de los fines que la ley le asigna. Los Juzgados de Letras ingresarán mensualmente en la Tesorería Fiscal respectiva, en una cuenta especial, a la orden del Consejo de Monumentos Nacionales, el producto de las multas que apliquen por infracciones a la presente ley."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "7178486",
            "texto": "Artículo 46°.- Derógase el Decreto-Ley N° 651, de 17 de Octubre de 1925, y todas las disposiciones legales contrarias a la presente ley."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "7178488",
            "texto": "Artículo 47°.- El Presidente de la República dictará el Reglamento para la aplicación de la presente ley dentro de los 180 días siguientes a su publicación."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "7178489",
            "texto": "Artículo 48°.- Los permisos ya otorgados por el Consejo de Monumentos Nacionales, para excavaciones de cualquiera naturaleza, quedarán automáticamente caducados si no se solicitaren nuevamente en el plazo de 30 días, desde la fecha de la publicación del Reglamento de la presente ley en el Diario Oficial, y en la forma que determine dicho Reglamento."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "7178490",
            "texto": "Artículo 49°.- Los trabajos de habilitación y reconstrucción de la casa en que nació Gabriela Mistral, en la ciudad de Vicuña, del mismo modo que el establecimiento de un museo para honrar la memoria de la ilustre poetisa, a que se refiere el artículo 3° de la ley N° 16.719, estarán a cargo del Ministerio de Educación pública, que los ejecutará a través de la Sociedad Constructora de Establecimientos Educacionales S.A., con cargo a los fondos a que se refiere el artículo 4° de esa ley. La Dirección de Arquitectura del Ministerio de Obras Públicas y Transportes pondrá a disposición del Ministerio de Educación Pública los fondos que se hubieren entregado para su realización."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "7178491",
            "texto": "ARTICULO 50° Los profesores y funcionarios dependientes del Ministerio de Educación Pública, actualmente en servicio, reincorporados por la ley 10.990, artículo 4°, tendrán derecho a efectuar, por su cuenta, las imposiciones correspondientes al tiempo que duró su separación del Servicio. En virtud de ese integro se les reconocerá dicho tiempo para el goce de los beneficios establecidos en el decreto con fuerza de ley 1.340 bis, y en el artículo 19° de la ley 15.386 y el decreto supremo 163 de 1964, del Ministerio del Trabajo y Previsión Social, desde el momento en que esos servidores hayan completado o completen treinta años de imposiciones en la Caja Nacional de Empleados Públicos y Periodistas. Los mismos profesores y funcionarios. si estuvieren disfrutando de una pensión de jubilación, en razón de servicios anteriores a la reincorporación dispuesta por la ley 10.990 podrán renunciar a dicha pensión y por ese hecho se les validarán dichos servicios para computarlos en el goce de los beneficios indicados en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "7178492",
            "texto": "ARTICULO 51° Modifícase el inciso 1° del artículo 32° de la ley 16.617, en la parte que sigue a la palabra \"inclusive\" quedando como sigue: \"serán compatibles con las rentas derivadas del desempeño de seis horas de clases en cualquier establecimiento educacional o con seis horas de clases en la Educación Superior o en el Centro de Perfeccionamiento."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "7178493",
            "texto": "Artículo 52°.- Facúltase al Presidente de la República para que, en nombre del pueblo de Chile, haga donación oficial al Gobierno de la República de Venezuela de una réplica del monumento de don Andrés Bello ubicado en la Avenida B. O'Higgins, de Santiago."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "7178494",
            "texto": "Artículo 53°.- El Tesorero General de la República pondrá a disposición de la Junta Nacional de Auxilio Escolar y Becas los fondos que de conformidad con lo dispuesto en el artículo 20 letra a) de la ley N° 15.720, deben aportar las Municipalidades, deduciéndolas de los fondos que, por cualquier concepto deba entregar el Fisco a dichas Corporaciones, cuando éstas no hayan cumplido con esta obligación oportunamente."
        },
        {
            "tituloNorma": "Ley 17288",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "7178495",
            "texto": "Artículo 54°.- Autorízase a la Caja de Previsión de la Marina Mercante Nacional para transferir al Fisco, a título gratuito, el inmueble ubicado en la ciudad de Valparaíso, calle Merlet 195 (Cerro Cordillera) a fin de que sea destinado al funcionamiento del Museo del Mar, dependiente del Ministerio de Educación Pública, en cumplimiento de lo dispuesto en el artículo 10° de la ley N° 17.236.\"."
        }
    ],
    "tipo_numero": [
        "LEY-17288"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MONUMENTOS NACIONALES",
        "CONSEJO",
        "HISTORICOS",
        "PUBLICOS",
        "ARQUEOLOGICOS",
        "CONSERVACION CARACTERES",
        "AMBIENTALES",
        "SANTUARIOS NATURALEZA",
        "DISPOSICIONES"
    ],
    "categorias_norma": [
        "Ley de Monumentos Nacionales"
    ],
    "nombres_uso_comun": []
}