{
    "idNorma": "28933",
    "titulo": "propiedad intelectual",
    "encabezado": "    PROPIEDAD INTELECTUAL      Por cuanto el Congreso Nacional ha tenido a bien prestar su aprobación al siguiente,     Proyecto de ley:",
    "materias": [
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR",
        "PROPIEDAD INTELECTUAL",
        "DERECHO DE AUTOR"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8636840",
            "texto": "Artículo 1°- La presente ley protege los derechos que, por el solo hecho de la creación de la obra, adquieren los autores de obras de la inteligencia en los dominios literarios, artísticos y científicos, cualquiera que sea su forma de expresión, y los derechos conexos que ella determina. El derecho de autor comprende los derechos patrimonial y moral, que protegen el aprovechamiento, la paternidad y la integridad de la obra."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8636843",
            "texto": "Artículo 2°- La presente ley ampara los derechos de todos los autores, artistas intérpretes o ejecutantes, productores de fonogramas y organismos de radiodifusión chilenos y de los extranjeros domiciliados en Chile. Los derechos de los autores, artistas intérpretes o ejecutantes, productores de fonogramas y organismos de radiodifusión extranjeros no domiciliados en el país gozarán de la protección que les sea reconocida por las convenciones internacionales que Chile suscriba y ratifique. Para los efectos de esta ley, los autores apátridas o de nacionalidad indeterminada serán considerados como nacionales del país donde tengan establecido su domicilio."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8636844",
            "texto": "Artículo 3°- Quedan especialmente protegidos con arreglo a la presente ley: 1) Los libros, folletos, artículos y escritos, cualesquiera que sean su forma y naturaleza, incluidas las enciclopedias, guías, diccionarios, antologías y compilaciones de toda clase; 2) Las conferencias, discursos, lecciones, memorias, comentarios y obras de la misma naturaleza, tanto en la forma oral como en sus versiones escritas o grabadas; 3) Las obras dramáticas, dramático-musicales y teatrales en general, así como las coreográficas y las pantomímicas, cuyo desarrollo sea fijado por escrito o en otra forma; 4) Las composiciones musicales, con o sin texto; 5) Las adaptaciones radiales o televisuales de cualquiera producción literaria, las obras originalmente producidas por la radio o la televisión, así como los libretos y guiones correspondientes; 6) Los periódicos, revistas u otras publicaciones de la misma naturaleza; 7) Las fotografías, los grabados y las litografías; 8) Las obras cinematográficas; 9) Los proyectos, bocetos y maquetas arquitectónicas y los sistemas de elaboración de mapas; 10) Las esferas geográficas o armilares, así como los trabajos plásticos relativos a la geografía, topografía o a cualquiera otra ciencia, y en general los materiales audiovisuales; 11) Las pinturas, dibujos, ilustraciones y otros similares; 12) Las esculturas y obras de las artes figurativas análogas, aunque estén aplicadas a la industria, siempre que su valor artístico pueda ser considerado con separación del carácter industrial del objeto al que se encuentren incorporadas. 13) Los bocetos escenográficos y las respectivas escenografías cuando su autor sea el bocetista; 14) Las adaptaciones, traducciones y otras transformaciones, cuando hayan sido autorizadas por el autor de la obra originaria si ésta no pertenece al patrimonio cultural común; 15) Los videogramas y diaporamas, y 16) Los programas computacionales, cualquiera sea el modo o forma de expresión, como programa fuente o programa objeto, e incluso la documentación preparatoria, su descripción técnica y manuales de uso. 17) Las compilaciones de datos o de otros materiales, en forma legible por máquina o en otra forma, que por razones de la selección o disposición de sus contenidos, constituyan creaciones de carácter intelectual. Esta protección no abarca los datos o materiales en sí mismos, y se entiende sin perjuicio de cualquier derecho de autor que subsista respecto de los datos o materiales contenidos en la compilación; 18) Los dibujos o modelos textiles."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8636845",
            "texto": "Artículo 4°- El título de la obra forma parte de ellas y deberá ser siempre mencionado junto con el nombre del autor, cuando aquélla sea utilizada públicamente. No podrá utilizarse el título de una obra u otro que pueda manifiestamente inducir a engaño o confusión, para individualizar otra del mismo género."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8636846",
            "texto": "Artículo 5°- Para los efectos de la presente ley, se entenderá por: a) Obra individual: la que sea producida por una sola persona natural; b) Obra en colaboración: la que sea producida, conjuntamente, por dos o más personas naturales cuyos aportes no puedan ser separados; c) Obra colectiva: la que sea producida por un grupo de autores, por iniciativa y bajo la orientación de una persona natural o jurídica que la coordine, divulgue y publique bajo su nombre; d) Obra anónima: aquella en que no se menciona el nombre del autor, por voluntad del mismo, o por ser éste ignorado; e) Obra seudónima: aquella en que el autor se oculta bajo un seudónimo que no lo identifica, entendiéndose como tal, el que no haya sido inscrito conforme a lo dispuesto en el artículo 8°; f) Obra inédita: aquella que no haya sido dada a conocer al público; g) Obra póstuma: aquella que haya sido dada a la publicidad sólo después de la muerte de su autor; h) Obra originaria: aquella que es primigénitamente creada; i) Obra derivada: aquella que resulte de la adaptación, traducción u otra transformación de una obra originaria, siempre que constituya una creación autónoma; j) artista, intérprete o ejecutante: el actor, locutor, narrador, declamador, cantante, bailarín, músico o cualquiera otra persona que interprete o ejecute una obra literaria o artística o expresiones del folklore; k) productor de fonogramas significa la persona natural o jurídica que toma la iniciativa y tiene la responsabilidad económica de la primera fijación de los sonidos de una ejecución o interpretación u otros sonidos o las representaciones de sonidos; l) Organismo de radiodifusión: la empresa de radio o de televisión que transmite programas al público; m) Fonograma: toda fijación exclusivamente sonora de los sonidos de una ejecución o de otros sonidos. Copia de fonograma: el soporte que contiene sonidos tomados directa o indirectamente de un fonograma, y que incorpora la totalidad o una parte substancial de los sonidos fijados en él; m) bis Radiodifusión. Para los efectos de los derechos de los artistas intérpretes y productores de fonogramas, significa la transmisión inalámbrica de sonidos o de imágenes y sonidos o de las representaciones de éstos, para su recepción por el público; dicha transmisión por satélite también es una \"radiodifusión\"; la transmisión de señales codificadas será radiodifusión\" cuando los medios de descodificación sean ofrecidos al público por el organismo de radiodifusión o con su consentimiento; n) Emisión o transmisión: la difusión por medio de ondas radioeléctricas, de sonido o de sonidos sincronizados con imágenes; ñ) Retransmisión: la emisión de la transmisión de un organismo de radiodifusión por otro o la que posteriormente hagan uno u otro de la misma transmisión; o) publicación de una obra, interpretación o ejecución fijada o de un fonograma significa la oferta al público de la obra, interpretación o ejecución fijada o del fonograma, con el consentimiento del titular del derecho, siempre que los ejemplares tangibles se ofrezcan al público en cantidad suficiente; p) Videograma: las fijaciones audiovisuales incorporadas en cassettes, discos u otros soportes materiales. Copia de videograma: el soporte que contiene imágenes y sonidos tomados directa o indirectamente de un videograma y que incorpora la totalidad o una parte substancial de las imágenes y sonidos fijados en él; q) Distribución: la puesta a disposición del público del original o copias tangibles de la obra mediante su venta o de cualquier otra forma de transferencia de la propiedad o posesión del original o de la copia. r) Planilla de ejecución: la lista de las obras musicales ejecutadas mencionando el título de la obra y el nombre o pseudónimo de su autor; cuando la ejecución se haga a partir de un fonograma, la mención deberá incluir además el nombre artístico del intérprete y la marca del productor; s) Diaporama: sistema mecánico que combina la proyección de una diapositiva con una explicación oral, y t) Programa computacional: conjunto de instrucciones para ser usadas directa o indirectamente en un computador a fin de efectuar u obtener un determinado proceso o resultado, contenidas en un cassete, diskette, cinta magnética u otro soporte material. Copia de programa computacional: soporte material que contiene instrucciones tomadas directa o indirectamente de un programa computacional y que incorpora la totalidad o parte sustancial de las instrucciones fijadas en él. u) Reproducción: la fijación permanente o temporal de la obra en un medio que permita su comunicación o la obtención de copias de toda o parte de ella, por cualquier medio o procedimiento. v) Comunicación pública: todo acto, ejecutado por cualquier medio o procedimiento que sirva para difundir los signos, las palabras, los sonidos o las imágenes, actualmente conocido o que se conozca en el futuro, por el cual una pluralidad de personas, reunidas o no en un mismo lugar, pueda tener acceso a la obra sin distribución previa de ejemplares a cada una de ellas, incluyendo la puesta a disposición de la obra al público, de forma tal que los miembros del público puedan acceder a ella desde el lugar y en el momento que cada uno de ellos elija. w) Transformación: todo acto de modificación de la obra, comprendida su traducción, adaptación y cualquier otra variación en su forma de la que se derive una obra diferente. x) fijación significa la incorporación de sonidos, o la representación de éstos, a partir de la cual puedan percibirse, reproducirse o comunicarse mediante un dispositivo. y) Prestador de Servicio significa, para los efectos de lo dispuesto en el Capítulo III del Título III de esta ley, una empresa proveedora de transmisión, enrutamiento o conexiones para comunicaciones digitales en línea, sin modificación de su contenido, entre puntos especificados por el usuario del material que selecciona, o una empresa proveedora u operadora de instalaciones de servicios en línea o de acceso a redes."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8636847",
            "texto": "Artículo 6°- Sólo corresponde al titular del derecho de autor decidir sobre la divulgación parcial o total de la obra."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8636849",
            "texto": "Artículo 7°- Es titular original del derecho el autor de la obra. Es titular secundario del derecho el que la adquiera del autor a cualquier título."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8636850",
            "texto": "Artículo 8°- Se presume autor de una obra, salvo prueba en contrario, a quien aparezca como tal al divulgarse aquélla, mediante indicación de su nombre, seudónimo,firma o signo que lo identifique de forma usual, o aquéla quien, según la respectiva inscripción, pertenezca el ejemplar que se registra. Tratándose de programas computacionales, serán titulares del derecho de autor respectivo las personas naturales o jurídicas cuyos dependientes, en el desempeño de sus funciones laborales, los hubiesen producido, salvo estipulación escrita en contrario. Respecto de los programas computacionales producidos por encargo de un tercero, se reputarán cedidos a éste los derechos de su autor, salvo estipulación escrita en contrario."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8636851",
            "texto": "Artículo 9°- Es sujeto del derecho de autor de la obra derivada, quien hace la adaptación, traducción o transformación de la obra originaria protegida con autorización del titular original. En la publicación de la obra derivada deberá figurar el nombre o seudónimo del autor original. Cuando la obra originaria pertenezca a patrimonio cultural común, el adaptador, traductor o transformador gozará de todos los derechos que esta ley otorga sobre su versión; pero no podrá oponerse a que otros utilicen la misma obra originaria para producir versiones diferentes."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8636852",
            "texto": "Artículo 10.- La protección otorgada por esta ley dura por toda la vida del autor y se extiende hasta por 70 años más, contados desde la fecha de su fallecimiento. En el caso previsto en el inciso segundo del artículo 8° y siendo el empleador una persona jurídica, la protección será de 70 años a contar desde la primera publicación."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8636854",
            "texto": "Artículo 11º- Pertenecen al patrimonio cultural común: a) Las obras cuyo plazo de protección se haya extinguido; b) La obra de autor desconocido, incluyéndose las canciones, leyendas, danzas y las expresiones del acervo folklórico; c) Las obras cuyos titulares renunciaron a la protección que otorga esta ley; d) Las obras de autores extranjeros, domiciliados en el exterior que no estén protegidos en la forma establecida en el artículo 2°, y e) Las obras que fueren expropiadas por el Estado, salvo que la ley especifique un beneficiario. Las obras del patrimonio cultural común podrán ser utilizadas por cualquiera, siempre que se respete la paternidad y la integridad de la obra."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8636855",
            "texto": "Art. 12. En caso de obras en colaboración el plazo de setenta años correrá desde la muerte del último coautor. Si un colaborador falleciere intestado sin dejar asignatarios forzosos, sus derechos acrecerán los derechos del coautor o coautores."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8636856",
            "texto": "Art. 13. La protección de la obra anónima o seudónima dura setenta años, a contar desde la primera publicación. Si antes su autor se da a conocer se estará a lo dispuesto en el artículo 10. Con relación al inciso anterior y del artículo 10, a falta de tal publicación autorizada dentro de un plazo de 50 años a partir de la fecha de creación de la obra, el plazo de protección será de 70 años contados desde el final del año civil en que fue creada la obra."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8636857",
            "texto": "Artículo 14.- El autor, como titular exclusivo del derecho moral, tiene de por vida las siguientes facultades: 1) Reivindicar la paternidad de la obra, asociando a la misma su nombre o seudónimo conocido; 2) Oponerse a toda deformación, mutilación, u otra modificación hecha sin expreso y previo consentimiento. No se considerarán como tales los trabajos de conservación, reconstitución o restauración de las obras que hayan sufrido daños que alteren o menoscaben su valor artístico; 3) Mantener la obra inédita; 4) Autorizar a terceros a terminar la obra inconclusa, previo consentimiento del editor o del cesionario si los hubiere, y 5) Exigir que se respete su voluntad de mantener la obra anónima o seudónima mientras ésta no pertenezca el patrimonio cultural común."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8636859",
            "texto": "Artículo 15.- El derecho moral es transmisible por causa de muerte al cónyuge sobreviviente y a los sucesores ab intestato del autor."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8636860",
            "texto": "Artículo 16.- Los derechos numerados en los artículos precedentes son inalienables y es nulo cualquier pacto en contrario."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8636861",
            "texto": "Artículo 17.- El derecho patrimonial confiere al titular del derecho de autor las facultades de utilizar directa y personalmente la obra, de transferir, total o parcialmente, sus derechos sobre ella y de autorizar su utilización por terceros."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8636864",
            "texto": "Art. 18. Sólo el titular del derecho de autor o quienes estuvieren expresamente autorizados por él, tendrán el derecho de utilizar la obra en alguna de las siguientes formas: a) Publicarla mediante su edición, grabación, emisión radiofónica o de televisión, representación, ejecución, lectura, recitación, exhibición, y, en general, cualquier otro medio de comunicación al público, actualmente conocido o que se conozca en el futuro; b) Reproducirla por cualquier procedimiento; c) Adaptarla a otro género, o utilizarla en cualquier otra forma que entrañe una variación, adaptación o transformación de la obra originaria, incluida la traducción, y d) Ejecutarla públicamente mediante la emisión por radio o televisión, discos fonográficos, películas cinematográficas, cintas magnetofónicas u otro soporte material apto para ser utilizados en aparatos reproductores de sonido y voces, con o sin imágenes, o por cualquier otro medio. e) La distribución al público mediante venta, o cualquier otra transferencia de propiedad del original o de los ejemplares de su obra que no hayan sido objeto de una venta u otra transferencia de propiedad autorizada por él o de conformidad con esta ley. Con todo, la primera venta u otra transferencia de propiedad en Chile o el extranjero, agota el derecho de distribución nacional e internacionalmente con respecto del original o ejemplar transferido."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8636865",
            "texto": "Artículo 19.- Nadie podrá utilizar públicamente una obra del dominio privado sin haber obtenido la autorización expresa del titular del derecho de autor. La infracción de lo dispuesto en este artículo hará incurrir al o los responsables en las sanciones civiles y penales correspondientes."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8636866",
            "texto": "Artículo 20.- Se entiende, por autorización el permiso otorgado por el titular del derecho de autor, en cualquier forma contractual, para utilizar la obra de alguno de los modos y por alguno de los medios que esta ley establece. La autorización deberá precisar los derechos concedidos a la persona autorizada, señalando el plazo de duración, la remuneración y su forma de pago, el número mínimo o máximo de espectáculos o ejemplares autorizados o si son ilimitados, el territorio de aplicación y todas las demás cláusulas limitativas que el titular del derecho de autor imponga. La remuneración que se acuerde no podrá ser inferior, en caso alguno, al porcentaje que señale el Reglamento. A la persona autorizada no le serán reconocidos derechos mayores que aquellos que figuren en la autorización, salvo los inherentes a la misma según su naturaleza."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8636867",
            "texto": "Art. 21. Todo propietario, concesionario, usuario, empresario, arrendatario o persona que tenga en explotación cualquier sala de espectáculos, local público o estación radiodifusora o de televisión en que se representen o ejecuten obras teatrales, cinematográficas o piezas musicales, o fonogramas o videogramas que contengan tales obras, de autores nacionales o extranjeros, podrá obtener la autorización de que tratan los artículos anteriores a través de la entidad de gestión colectiva correspondiente, mediante una licencia no exclusiva; y estará obligado al pago de la remuneración que en ella se determine, de acuerdo con las normas del título V. En ningún caso las autorizaciones otorgadas por dichas entidades de gestión colectiva podrán limitar la facultad de los titulares de derechos de administrar sus obras en forma individual respecto de utilizaciones singulares de ellas, en conformidad con lo dispuesto en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8636868",
            "texto": "Artículo 22.- Las autorizaciones relativas a obras literarias o musicales no confieren el uso exclusivo de la obra, manteniendo el titular la facultad de concederlo, también sin exclusividad, a terceros, salvo pacto en contrario"
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8636869",
            "texto": "Artículo 23.- Las facultades inherentes al derecho patrimonial y los beneficios pecuniarios de la obra en colaboración, corresponden al conjunto de sus coautores. Cualquiera de los colaboradores podrá exigir la publicación de la obra. Aquellos que no estén de acuerdo con que se publique, sólo podrán exigir la exclusión de su nombre manteniendo sus derechos patrimoniales."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8636870",
            "texto": "Artículo 24.- En el caso de las obras que a continuación se señalan regirán las normas siguientes: a) En antologías, crestomatías y otras compilaciones análogas, el derecho en la compilación corresponde al organizador, quien está obligado a obtener el consentimiento de los titulares del derecho de las obras utilizadas y a pagar la remuneración que por ellos se convenga, salvo que se consigne expresamente que tal autorización se concede a título gratuito; b) En enciclopedias, diccionarios y otras compilaciones análogas, hechas por encargo del organizador, éste será el titular del derecho, tanto sobre compilación como sobre los aportes individuales; c) En diarios, revistas y otras publicaciones periódicas: 1) La empresa periodística adquiere el derecho de publicar en el diario, revista o periódico en que él o los autores presten sus servicios, los artículos, dibujos, fotografías y demás producciones aportadas por el personal sujeto a contrato de trabajo, reteniendo sus autores los demás derechos que esta ley ampara. La publicación de esas producciones en otros diarios, revistas o periódicos de la misma empresa, distintos de aquél o aquéllos en que se presten los servicios, dará derecho a sus autores al pago adicional del honorario que señale el Arancel del Colegio de Periodistas de Chile. Si la publicación se hace por una empresa periodística distinta de la empleadora, aquélla deberá pagar al autor o autores el honorario que establezca el mencionado Arancel. El derecho a las remuneraciones establecidas en el inciso anterior prescribe en el plazo de un año contado desde la respectiva publicación de las producciones; pero se suspenden en favor del autor o autores, respecto de la empresa periodística empleadora, mientras esté vigente el contrato de trabajo. 2) Tratándose de producciones encomendadas por un medio de difusión a personas no sujetas a contrato de trabajo, aquél tendrá el derecho exclusivo para su publicación en la primera edición que se efectúe después de la entrega, a menos que hubiere sido encargada expresamente para una edición posterior. Transcurrido el plazo correspondiente, el autor podrá disponer libremente de ellas. d) A las Agencias Noticiosas e Informativas les será aplicable lo dispuesto en la c) respecto de los artículos, dibujos, fotografías y demás producciones protegidas por esta ley, y e) En estaciones radiodifusoras o de televisión, corresponderán al medio informativo y a los autores de las producciones que aquél difunda los mismos derechos que, según el caso, establecen los N°s 1) y 2) de la letra c)."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8636872",
            "texto": "Artículo 25.- El derecho de autor de una obra cinematográfica corresponde a su productor."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8636873",
            "texto": "Artículo 26.- Es productor de una obra cinematográfica la persona, natural, o jurídica, que toma la iniciativa y la responsabilidad de realizarla."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8636874",
            "texto": "Artículo 27.- Tendrán la calidad de autores de una obra cinematográfica la o las personas naturales que realicen la creación intelectual de la misma. Salvo prueba en contrario, se presumen coautores de la obra cinematográfica hecha en colaboración, los autores del argumento, de la escenificación, de la adaptación, del guión y de la música especialmente compuesta para la obra, y el director. Si la obra cinematográfica ha sido tomada de una obra o escenificación protegida, los autores de ésta lo serán también de aquélla."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8636875",
            "texto": "Artículo 28.- Si uno de los autores de la obra cinematográfica deja de participar en su realización, no perderá los derechos que por su contribución le correspondan: pero no podrá oponerse a que se utilice su parte en la terminación de la obra. Cada uno de los autores de la obra cinematográfica puede explotar libremente, en un género diverso, la parte que constituye su contribución personal."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8636876",
            "texto": "Artículo 29.- El contrato entre los autores de la obra cinematográfica y el productor importa la cesión en favor de éste de todos lo derechos sobre aquélla, y lo faculta para proyectarla en público, presentarla por televisión, reproducirla en copias, arrendarla y transferirla, sin perjuicio de los derechos que esta ley reconoce a los autores de las obras utilizadas y demás colaboradores. En los contratos de arrendamiento de películas cinematográficas extranjeras se entenderá siempre que la renta pactada comprende el valor de todos los derechos de autor y conexos a que dé origen la respectiva obra cinematográfica, los que serán de cargo exclusivo del distribuidor."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8636877",
            "texto": "Artículo 30.- El productor cinematográfico está obligado a consignar en la película para que aparezcan proyectados, su propio nombre o razón social, y los nombres del director, de los autores de la escenificación, de la obra originaria, de la adaptación, del guión, de la música y de la letra de las canciones, y de los principales intérpretes y ejecutantes."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8636878",
            "texto": "Artículo 31.- Los autores del argumento de la música, de la letra de las canciones, del doblaje y de la obra que, eventualmente, hubiese sido objeto de adaptación cinematográfica, conservan el derecho de utilizar, por separado, sus respectivas contribuciones, siempre que no hayan convenido su uso exclusivo para la producción cinematográfica."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8636879",
            "texto": "Artículo 32.- El productor tiene la facultad de modificar las obras que utilice en la producción cinematográfica, en la medida que requiera su adaptación a este arte."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8636880",
            "texto": "Artículo 33.- Si el productor no diere término a la obra cinematográfica dentro de los dos años subsiguientes a la recepción del argumento y entrega de las obras literarias o musicales que hayan de ser utilizadas, los correspondientes titulares tienen derecho a dejar sin efecto el contrato. En ese caso, el autor notificará judicialmente al productor y dispondrá de sus contribuciones a la obra, sin que ello implique renuncia al derecho de reclamar la reparación de los daños y perjuicios que le hubiere causado la dilación. Antes de vencer el plazo señalado en el inciso anterior, el productor podrá recurrir al juez del domicilio del autor para solicitar una prórroga, la que le será concedida si prueba que la dilación se debe a fuerza mayor, caso fortuito o dificultades ocasionadas por la índole de la obra."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8636881",
            "texto": "Artículo 34.- Corresponde al fotógrafo el derecho exclusivo de reproducir, exponer, publicar y vender sus fotografías, a excepción de las realizadas en virtud de un contrato, caso en el cual dicho derecho corresponde al que ha encargado la obra, y sin perjuicio de lo que establece el N° 1) de la letra c) del artículo 24. La cesión del negativo o del medio análogo de reducción de la fotografía, implica la cesión del derecho exclusivo reconocido en este artículo."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8636883",
            "texto": "Artículo 36.- El autor chileno de una pintura, escultura, dibujo o boceto tendrá, desde la vigencia de esta ley, el derecho inalienable de percibir el 5% del mayor valor real que obtenga el que lo adquirió, al vender la obra en subasta pública o a través de un comerciante establecido. El derecho se ejercitará en cada una de las futuras ventas de la obra y corresponderá exclusivamente al autor, y no a sus herederos, legatarios o cesionarios. Corresponderá al autor la prueba del precio original de la obra o de los pagados en las ventas posteriores de la misma."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8636884",
            "texto": "Artículo 37.- La adquisición, a cualquier título, de pinturas, esculturas, dibujos y demás obras de artes plásticas, no faculta al adquirente para reproducirlas, exhibirlas o publicarlas con fines de lucro. El autor conserva el derecho de reproducción de la obra, pero no podrá, salvo autorización del propietario del original, ceder o comercializar esas reproducciones. Podrá, asimismo, hacer publicar y exhibir sin fines lucrativos, las reproducciones de sus obras originales que hubiese transferido, a condición de dejar expresa constancia de que se trata de una copia del original."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 37 BIS",
            "idParte": "8636993",
            "texto": "Artículo 37 bis.- Respecto de los programas computacionales sus autores tendrán el derecho de autorizar o prohibir el arrendamiento comercial al público de dichas obras amparadas por el derecho de autor. Este derecho no será aplicable a los programas computacionales, cuando éstos no sean el objeto esencial del arrendamiento."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8636897",
            "texto": "Artículo 48.- Por el contrato de edición el titular del derecho de autor entrega o promete entregar una obra al editor y éste se obliga a publicarla, a su costa y en su propio beneficio, mediante su impresión gráfica y distribución, y a pagar una remuneración al autor. El contrato de edición se perfecciona por escritura pública o por documento privado firmado ante notario, y debe contener: a) La individualizacion del autor y del editor; b) La individualización de la obra; c) El número de ediciones que se conviene y la cantidad de ejemplares de cada una; d) La circunstancia de concederse o no la exclusividad al editor; e) La remuneración pactada con el autor, que no podrá ser inferior a la establecida en el artículo 50, y su forma de pago, y f) Las demás estipulaciones que las partes convengan."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8636899",
            "texto": "Artículo 49.- El contrato de edición no confiere al editor otros derechos que el de imprimir, publicar y vender los ejemplares de la obra en las condiciones convenidas. El autor retiene los derechos exclusivos de traducción, presentación en público, adaptación cinematográfica, fonográfica o televisual y todos los demás de utilización de la obra. El derecho concedido a un editor para publicar varias obras separadas, no comprende la facultad de publicarlas reunidas en un solo volumen y viceversa."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8636900",
            "texto": "Artículo 50°- Cuando la remuneración convenida consista en una participación sobre el producto de la venta, ésta no podrá ser inferior al 10% del precio de venta al público de cada ejemplar. En tal caso, el editor deberá rendir cuenta al titular del derecho por lo menos una vez al año, mediante una liquidación completa y documentada en que se mencione el número de ejemplares impresos, el de ejemplares vendidos, el saldo existente en bodegas, librerías, depósito o en consignación, el número de ejemplares destruidos por caso fortuito o fuerza mayor y el monto de la participación pagada o debida al autor. Si el editor no rindiere cuenta en la forma antes especificada, se presumirá vendida la totalidad de la edición y el autor tendrá derecho a exigir el pago del porcentaje correspondiente a dicho total."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8636901",
            "texto": "Artículo 51.- El autor tiene el derecho de dejar sin efecto el contrato de edición en los siguientes casos: a) Cuando el editor no cumple con la obligación de editar y publicar la obra dentro del plazo estipulado o, si no se fijó ésta, dentro de un año a contar de la entrega de los originales, y b) Si facultado el editor para publicar más de una edición y, habiéndose agotado los ejemplares para la venta, no procede a publicar una nueva, dentro del plazo de un año, contado desde la notificación judicial que se le haga a requerimiento del autor. En los casos en que se deje sin efecto el contrato por incumplimiento del editor, el autor podrá conservar los anticipos que hubiere recibido de aquél, sin perjuicio del derecho de entablar en su contra las acciones pertinentes. El editor, a su vez, podrá pedir se deje sin efecto el contrato si el autor no entrega la obra dentro del plazo convenido y, si no se fijó éste, dentro de un año a contar desde la fecha del convenio, sin perjuicio del derecho de deducir en su contra las acciones judiciales que correspondan. Sin perjuicio de lo dispuesto en la letra b), el autor de una obra editada dos o más veces, que se encontrare agotada, podrá exigir al editor la publicación de una nueva edición, con igual tirada que la última que se hubiere publicado, dentro del plazo de un año contado desde el requerimiento respectivo. En caso de negarse el editor a efectuar la nueva edición, el autor podrá recurrir al Departamento de Derechos Intelectuales que establece el artículo 90, el que, previa audiencia del editor, si estimase que su negativa no tiene fundamento, ordenará se proceda a la impresión solicitada y a su venta al público, bajo apercibimiento de disponer se haga ello por un tercero, a costa del infractor, en caso de incumplimiento."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8636902",
            "texto": "Artículo 52°- El autor podrá dejar sin efecto el contrato si transcurridos cinco años de estar la edición en venta, el público no hubiere adquirido más del 20% de los ejemplares. En tal caso, el autor deberá adquirir todos los ejemplares no vendidos al editor, al precio de costo."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8636903",
            "texto": "Artículo 53.- Si se editare una obra de autor desconocido y con posterioridad éste apareciere, el editor quedará obligado a abonar al autor el 10% del precio de venta al público de los ejemplares que hubiere vendido, y conservará el derecho de vender el saldo, previo abono del porcentaje indicado u otro que se acuerde con el autor. El autor tiene el derecho preferente de adquirir los ejemplares que estén en poder del editor, con deducción del descuento concedido por éste a los distribuidores y consignatarios. Si el editor hubiere procedido de mala fe, el autor tendrá derecho, además, a la indemnización que corresponda."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8636904",
            "texto": "Artículo 54.- El editor tiene la facultad de exigir judicialmente el retiro de la circulación de las ediciones fraudulentas que pudieren aparecer durante la vigencia del contrato, y aún después de extinguido, mientras no se hubieren agotado los ejemplares de la edición. El autor tiene derecho a la totalidad del precio respecto del mayor número de ejemplares que se hubieren editado o reproducido con infracción del contrato. El Reglamento establecerá las medidas conducentes a evitar que se impriman y pongan a la venta mayor número de ejemplares que el convenido entre el autor y el editor."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8636905",
            "texto": "Artículo 55.- El que edite una obra protegida dentro del territorio nacional, está obligado a consignar en lugar visible, en todos los ejemplares, las siguientes indicaciones: a) Título de la obra; b) Nombre o seudónimo del autor o autores, y del traductor o coordinador, salvo que hubieren decidido mantenerse en anonimato; c) La mención de reserva, con indicación del nombre o seudónimo del titular del derecho de autor y el número de la inscripción en el registro; d) El año y el lugar de la edición y de las anteriores, en su caso; e) Nombre y dirección del editor y del impresor, y f) Tiraje de la obra. La omisión de las indicaciones precedentes no priva del ejercicio de los derechos que confiere esta ley, pero da lugar a la imposición de una multa de conformidad con el artículo 81 de esta ley y la obligación de subsanar la omisión."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8636906",
            "texto": "Artículo 56.- El contrato de representación es una convención por la cual el autor de una obra de cualquier género concede a un empresario el derecho de representarla en público, a cambio de la remuneración que ambos acuerden. Esta remuneración no podrá ser inferior a los porcentajes señalados en el artículo 61. El contrato de representación se perfecciona por escritura pública o por instrumento privado firmado ante notario."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8636908",
            "texto": "Artículo 57.- El empresario estará obligado a hacer representar en público la obra dentro de los seis meses siguientes a la fecha de la firma del contrato. Expirado el plazo, legal o convencional, sin que la obra haya sido estrenada, el autor podrá dejar sin efecto el contrato, sin que esté obligado a devolver los anticipos que hubiere recibido."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8636909",
            "texto": "Artículo 58.- En ausencia de estipulaciones contractuales, el empresario adquiere la concesión exclusiva para la representación de la obra sólo durante seis meses a partir de su estreno y, sin exclusividad, por otros seis."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8636910",
            "texto": "Artículo 59.- El empresario podrá dejar sin efecto el contrato, perdiendo los anticipos hechos al autor, si la obra dejare de representarse durante las siete primeras funciones por cualquier causa o circunstancia ajena a su voluntad, excepto caso fortuito o fuerza mayor. Si la obra dejare de representarse por causa imputable al empresario, el autor podrá dejar sin efecto el contrato y demandar indemnización de perjuicios, reteniendo los anticipos que se le hubieren hecho."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8636911",
            "texto": "Artículo 60.- El empresario estará obligado: 1.- A representar la obra en las condiciones señaladas en el contrato, sin introducir adiciones, cortes o variaciones no consentidas por el autor y a anunciarla al público con su título, nombre del autor y, en su caso, nombre del traductor o adaptador. 2.- A permitir que el autor vigile la representación de la obra, y 3.- A mantener los intérpretes principales o los directores de la orquesta y coro, si fueron elegidos de acuerdo con el autor."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8636912",
            "texto": "Artículo 61.- Cuando la remuneración del autor o autores no hubiere sido determinada contractualmente en un porcentaje superior, les corresponderá en conjunto, el 10% del total del valor de las entradas de cada función, y el día del estreno el 15%, descontados los impuestos que graven las entradas."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8636913",
            "texto": "Artículo 62.- Si el espectáculo fuere además radiodifundido o televisado corresponderá al autor percibir, como mínimo, un 5% del precio cobrado por la emisora por la publicidad realizada durante el programa o, si no la hubiere, un 10% de lo que reciba el empresario de la emisora por radiodifundir la representación. Esta remuneración se percibirá sin perjuicio de la que se pague por quien corresponda, conforme al artículo 61."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8636914",
            "texto": "Artículo 63.- La participación del autor en los ingresos de la taquilla tiene la calidad de un depósito en poder del empresario a disposición del autor y no será afectada por ningún embargo dictado en contra de los bienes del empresario. Si el empresario, al ser requerido por el autor, no le entregare la participación que mantiene en depósito, la autoridad judicial competente, a solicitud del interesado, ordenará la suspensión de las representaciones de la obra o la retención del producto de las entradas, sin perjuicio del derecho del autor para dejar sin efecto el contrato e iniciar las acciones a que hubiere lugar."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8636915",
            "texto": "Art. 64. La ejecución singularizada de una o varias obras musicales y la recitación o lectura de las obras literarias en público se regirán por las disposiciones anteriores en cuanto les fueren aplicables, en cuyo caso la remuneración del autor o autores no podrá ser inferior a la establecida por las entidades de gestión, conforme con la naturaleza de la utilización. Lo anterior se considerará sin perjuicio de lo dispuesto en el artículo 100."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8636916",
            "texto": "Artículo 65.- Son derechos conexos al derecho de autor los que esta ley otorga a los artistas, intérpretes y ejecutantes para permitir o prohibir la difusión de sus producciones y percibir una remuneración por el uso público de las mismas, sin perjuicio de las que corresponden al autor de la obra. Ninguna de las disposiciones de esta ley relativa a los derechos conexos podrá interpretarse en menoscabo de la protección que ella otorga al derecho de autor. Cuando sea necesaria la autorización del autor de una obra incorporada a un fonograma y la autorización del artista, intérprete o ejecutante y del productor del fonograma, éstas deberán concurrir sin que unas excluyan a las otras."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8636919",
            "texto": "Art. 66. Respecto de las interpretaciones y ejecuciones de un artista, se prohíben sin su autorización expresa, o la de su heredero o cesionario, los siguientes actos: 1) La grabación, reproducción, transmisión o retransmisión por medio de los organismos de radiodifusión o televisión, o el uso por cualquier otro medio, con fines de lucro, de tales interpretaciones o ejecuciones. 2) La fijación en un fonograma de sus interpretaciones o ejecuciones no fijadas, y la reproducción de tales fijaciones. 3) La difusión por medios inalámbricos o la comunicación al público de sus interpretaciones o ejecuciones en directo. 4) La distribución al público mediante venta, o cualquier otra transferencia de propiedad del original o de los ejemplares de su interpretación o ejecución que no hayan sido objeto de una venta u otra transferencia de propiedad autorizada por el artista o su cesionario o de conformidad con esta ley. Para los efectos de este número, la primera venta u otra transferencia de propiedad en Chile o el extranjero, agota el derecho de distribución nacional e internacionalmente con respecto del original o ejemplar transferido."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8636920",
            "texto": "Art. 67. El que utilice fonogramas o reproducciones de los mismos para su difusión por radio o televisión o en cualquiera otra forma de comunicación al público, estará obligado a pagar una retribución a los artistas, intérpretes o ejecutantes y a los productores de fonogramas, cuyo monto será establecido de acuerdo con lo dispuesto en el artículo 100. El cobro del derecho de ejecución de fonogramas a que se refiere este artículo deberá efectuarse a través de la entidad de gestión colectiva que los represente. La distribución de las sumas recaudadas por concepto de derecho de ejecución de fonogramas se efectuará en la proporción de un 50% para los artistas, intérpretes o ejecutantes, y un 50% para el productor fonográfico. El porcentaje que corresponda a los artistas, intérpretes o ejecutantes se repartirá de conformidad con las siguientes normas: a) Dos tercios serán pagados al artista intérprete, entendiéndose como tal el cantante, el conjunto vocal o el artista que figure en primer plano en la etiqueta del fonograma o, cuando la grabación sea instrumental, el director de la orquesta. b) Un tercio será pagado, en proporción a su participación en el fonograma, a los músicos acompañantes y miembros del coro. c) Cuando el artista intérprete sea un conjunto vocal, la parte que le corresponda, según lo dispuesto en la letra a), será pagada al director del conjunto, quien la dividirá entre los componentes, por partes iguales."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 67 BIS",
            "idParte": "8636994",
            "texto": "Artículo 67 bis.- El productor de fonogramas, sobre su fonograma y el artista sobre su interpretación o ejecución fijada tendrán, respectivamente, el derecho exclusivo de autorizar o prohibir la puesta a disposición del público, por hilo o por medios inalámbricos, del fonograma o sus interpretaciones o ejecuciones fijadas en dicho fonograma, de forma que cada miembro del público, pueda tener, sin distribución previa de ejemplares, acceso a dichos fonogramas o interpretaciones o ejecuciones fijadas, en el lugar y en el momento que dicho miembro del público elija."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8636922",
            "texto": "Art. 68. Los productores de fonogramas gozarán del derecho de autorizar o prohibir la reproducción, el arrendamiento, el préstamo y demás utilizaciones de sus fonogramas, incluyendo la distribución al público mediante venta, o cualquier otra transferencia de propiedad del original o de los ejemplares de su fonograma que no hayan sido objeto de una venta u otra transferencia de propiedad autorizada por él o de conformidad con esta ley. Para los efectos de este artículo, se entiende que la primera venta u otra transferencia de propiedad en Chile o el extranjero, agota el derecho de distribución nacional e internacionalmente con respecto del original o ejemplar transferido. El productor de fonogramas, además del título de la obra grabada y el nombre de su autor, deberá mencionar en la etiqueta del disco fonográfico el nombre del intérprete, la marca que lo identifique y el año de publicación. Cuando sea materialmente imposible consignar todas esas indicaciones directamente sobre la reproducción, ellas deberán figurar en el sobre, cubierta, caja o membrete que la acompañará obligatoriamente."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8636923",
            "texto": "Artículo 69.- Los organismos de radiodifusión o de televisión gozarán del derecho de autorizar o prohibir la fijación de sus emisiones y la reproducción de las mismas. La retransmisión de las emisiones de dichos organismos o su comunicación al público en locales a los que éste tenga libre acceso, otorgará a la empresa derecho a una retribución, cuyo monto fijará el Reglamento. En el caso de los permisionarios de servicios limitados de televisión, éstos no podrán emitir ni retransmitir, por cualquier medio, en su oferta programática, señales pertenecientes a los concesionarios de radiodifusión televisiva de libre recepción, sin la expresa autorización de éstos. La emisión y retransmisión de tales señales dará al concesionario el derecho a una retribución, que deberá ser acordada previamente por las partes. Los organismos de radiodifusión o televisión podrán realizar fijaciones efímeras de interpretaciones o ejecuciones de un artista con el único fin de utilizarlas en emisión, por el número de veces acordado, quedando obligados a destruirlas inmediatamente después de la última transmisión autorizada."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8636925",
            "texto": "Artículo 70.- La protección concedida por este Título tendrá una duración de setenta años, contados desde el 31 de diciembre del año de la publicación de los fonogramas respecto de los productores de fonogramas y de 70 años desde la publicación de las interpretaciones o ejecuciones respecto de los artistas intérpretes o ejecutantes. A falta de tal publicación autorizada dentro de un plazo de 50 años a partir de la fecha de la fijación de la interpretación o ejecución o fonograma, la protección será de 70 años contados desde el final del año civil en que fue fijada la interpretación o ejecución o fonograma. En el caso de interpretaciones o ejecuciones no fijadas, el plazo de 70 años se contará desde la fecha de su realización. La protección de las emisiones de los organismos de radiodifusión tendrá una duración de cincuenta años, contados desde el 31 de diciembre del año de la transmisión."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8636927",
            "texto": "Artículo 71.- Los titulares de los derechos conexos podrán enajenarlos, total o parcialmente, a cualquier título. Dichos derechos son transmisibles por causa de muerte."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 A",
            "idParte": "8917018",
            "texto": "Artículo 71 A. Cuando sea procedente, las limitaciones y excepciones establecidas en este Título se aplicarán tanto a los derechos de autor como a los derechos conexos."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 B",
            "idParte": "8917019",
            "texto": "Artículo 71 B. Es lícita la inclusión en una obra, sin remunerar ni obtener autorización del titular, de fragmentos breves de obra protegida, que haya sido lícitamente divulgada, y su inclusión se realice a título de cita o con fines de crítica, ilustración, enseñanza e investigación, siempre que se mencione su fuente, título y autor."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 C",
            "idParte": "8917020",
            "texto": "Artículo 71 C. Es lícito, sin remunerar ni obtener autorización del titular, todo acto de reproducción, adaptación, distribución o comunicación al público, de una obra lícitamente publicada, que se realice en beneficio de personas con discapacidad visual, auditiva, o de otra clase que le impidan el normal acceso a la obra, siempre que dicha utilización guarde relación directa con la discapacidad de que se trate, se lleve a cabo a través de un procedimiento o medio apropiado para superar la discapacidad y sin fines comerciales. En los ejemplares se señalará expresamente la circunstancia de ser realizados bajo la excepción de este artículo y la prohibición de su distribución y puesta a disposición, a cualquier título, de personas que no tengan la respectiva discapacidad."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 D",
            "idParte": "8917021",
            "texto": "Artículo 71 D. Las lecciones dictadas en instituciones de educación superior, colegios y escuelas, podrán ser anotadas o recogidas en cualquier forma por aquellos a quienes van dirigidas, pero no podrán ser publicadas, total o parcialmente, sin autorización de sus autores. Las conferencias, discursos políticos, alegatos judiciales y otras obras del mismo carácter que hayan sido pronunciadas en público, podrán ser utilizadas libremente y sin pago de remuneración, con fines de información, quedando reservado a su autor el derecho de publicarlas en colección separada."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 E",
            "idParte": "8917022",
            "texto": "Artículo 71 E. En los establecimientos comerciales en que se expongan y vendan instrumentos musicales, aparatos de radio o televisión o cualquier equipo que permita la emisión de sonidos o imágenes, podrán utilizarse libremente y sin pago de remuneración, obras o fonogramas, con el exclusivo objeto de efectuar demostraciones a la clientela, siempre que éstas se realicen dentro del propio local o de la sección del establecimiento destinada a este objeto y en condiciones que eviten su difusión al exterior. En el caso de los establecimientos comerciales en que se vendan equipos o programas computacionales, será libre y sin pago de remuneración la utilización de obras protegidas obtenidas lícitamente, con el exclusivo objeto de efectuar demostraciones a la clientela y en las mismas condiciones señaladas en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 F",
            "idParte": "8917023",
            "texto": "Artículo 71 F. La reproducción de obras de arquitectura por medio de la fotografía, el cine, la televisión y cualquier otro procedimiento análogo, así como la publicación de las correspondientes fotografías en diarios, revistas y libros y textos destinados a la educación, es libre y no está sujeta a remuneración, siempre que no esté en colección separada, completa o parcial, sin autorización del autor. Asimismo, la reproducción mediante la fotografía, el dibujo o cualquier otro procedimiento, de monumentos, estatuas y, en general, las obras artísticas que adornan permanentemente plazas, avenidas y lugares públicos, es libre y no está sujeta a remuneración, siendo lícita la publicación y venta de las reproducciones."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 G",
            "idParte": "8917024",
            "texto": "Artículo 71 G. En las obras de arquitectura, el autor no podrá impedir la introducción de modificaciones que el propietario decida realizar, pero podrá oponerse a la mención de su nombre como autor del proyecto."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 H",
            "idParte": "8917025",
            "texto": "Artículo 71 H. No será aplicable a las películas publicitarias o propagandísticas la obligación que establece el artículo 30. Tampoco será obligatorio mencionar el nombre del autor en las fotografías publicitarias. Asimismo, lo dispuesto en el artículo 37 bis no será aplicable a los programas computacionales, cuando éstos no sean el objeto esencial del arrendamiento."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 I",
            "idParte": "8917026",
            "texto": "Artículo 71 I. Las bibliotecas y archivos que no tengan fines lucrativos podrán, sin que se requiera autorización del autor o titular ni pago de remuneración alguna, reproducir una obra que no se encuentre disponible en el mercado, en los siguientes casos: a) Cuando el ejemplar se encuentre en su colección permanente y ello sea necesario a los efectos de preservar dicho ejemplar o sustituirlo en caso de pérdida o deterioro, hasta un máximo de dos copias. b) Para sustituir un ejemplar de otra biblioteca o archivo que se haya extraviado, destruido o inutilizado, hasta un máximo de dos copias. c) Para incorporar un ejemplar a su colección permanente. Para los efectos del presente artículo, el ejemplar de la obra no deberá encontrarse disponible para la venta al público en el mercado nacional o internacional en los últimos tres años."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 J",
            "idParte": "8917027",
            "texto": "Artículo 71 J. Las bibliotecas y archivos que no tengan fines lucrativos podrán, sin que se requiera autorización del autor o titular, ni pago de remuneración alguna, efectuar copias de fragmentos de obras que se encuentren en sus colecciones, a solicitud de un usuario de la biblioteca o archivo exclusivamente para su uso personal. Las copias a que se refiere el inciso anterior sólo podrán ser realizadas por la respectiva biblioteca o archivo."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 K",
            "idParte": "8917028",
            "texto": "Artículo 71 K. Las bibliotecas y archivos que no tengan fines lucrativos podrán, sin que se requiera autorización del autor o titular, ni pago de remuneración alguna, efectuar la reproducción electrónica de obras de su colección para ser consultadas gratuita y simultáneamente hasta por un número razonable de usuarios, sólo en terminales de redes de la respectiva institución y en condiciones que garanticen que no se puedan hacer copias electrónicas de esas reproducciones."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 L",
            "idParte": "8917029",
            "texto": "Artículo 71 L. Las bibliotecas y archivos que no tengan fines lucrativos podrán, sin que se requiera remunerar al titular ni obtener su autorización, efectuar la traducción de obras originalmente escritas en idioma extranjero y legítimamente adquiridas, cuando al cumplirse un plazo de tres años contado desde la primera publicación, o de un año en caso de publicaciones periódicas, en Chile no hayan sido publicadas su traducción al castellano por el titular del derecho. La traducción deberá ser realizada para investigación o estudio por parte de los usuarios de dichas bibliotecas o archivos, y sólo podrán ser reproducidas en citas parciales en las publicaciones que resulten de dichas traducciones."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 M",
            "idParte": "8917030",
            "texto": "Artículo 71 M. Es lícito, sin remunerar ni obtener autorización del autor, reproducir y traducir para fines educacionales, en el marco de la educación formal o autorizada por el Ministerio de Educación, pequeños fragmentos de obras o de obras aisladas de carácter plástico, fotográfico o figurativo, excluidos los textos escolares y los manuales universitarios, cuando tales actos se hagan únicamente para la ilustración de las actividades educativas, en la medida justificada y sin ánimo de lucro, siempre que se trate de obras ya divulgadas y se incluyan el nombre del autor y la fuente, salvo en los casos en que esto resulte imposible."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 N",
            "idParte": "8917031",
            "texto": "Artículo 71 N. No se considera comunicación ni ejecución pública de la obra, inclusive tratándose de fonogramas, su utilización dentro del núcleo familiar, en establecimientos educacionales, de beneficencia, bibliotecas, archivos y museos, siempre que esta utilización se efectúe sin fines lucrativos. En estos casos no se requerirá autorización del autor o titular ni pago de remuneración alguna."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 Ñ",
            "idParte": "8917032",
            "texto": "Artículo 71 Ñ. Las siguientes actividades relativas a programas computacionales están permitidas, sin que se requiera autorización del autor o titular ni pago de remuneración alguna: a) La adaptación o copia de un programa computacional efectuada por su tenedor, siempre que la adaptación o copia sea esencial para su uso, o para fines de archivo o respaldo y no se utilice para otros fines. Las adaptaciones obtenidas en la forma señalada no podrán ser transferidas bajo ningún título, sin que medie autorización previa del titular del derecho de autor respectivo; igualmente, las copias obtenidas en la forma indicada no podrán ser transferidas bajo ningún título, salvo que lo sean conjuntamente con el programa computacional que les sirvió de matriz. b) Las actividades de ingeniería inversa sobre una copia obtenida legalmente de un programa computacional que se realicen con el único propósito de lograr la compatibilidad operativa entre programas computacionales o para fines de investigación y desarrollo. La información así obtenida no podrá utilizarse para producir o comercializar un programa computacional similar que atente contra la presente ley o para cualquier otro acto que infrinja los derechos de autor. c) Las actividades que se realicen sobre una copia obtenida legalmente de un programa computacional, con el único propósito de probar, investigar o corregir su funcionamiento o la seguridad del mismo u otros programas, de la red o del computador sobre el que se aplica. La información derivada de estas actividades solo podrá ser utilizada para los fines antes señalados."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 O",
            "idParte": "8917033",
            "texto": "Artículo 71 O. Es lícita la reproducción provisional de una obra, sin que se requiera remunerar al titular ni obtener su autorización. Esta reproducción provisional deberá ser transitoria o accesoria; formar parte integrante y esencial de un proceso tecnológico, y tener como única finalidad la transmisión lícita en una red entre terceros por parte de un intermediario, o el uso lícito de una obra u otra materia protegida, que no tenga una significación económica independiente."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 P",
            "idParte": "8917034",
            "texto": "Artículo 71 P. Será lícita la sátira o parodia que constituye un aporte artístico que lo diferencia de la obra a que se refiere, a su interpretación o a la caracterización de su intérprete."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 Q",
            "idParte": "8917035",
            "texto": "Artículo 71 Q. Es lícito el uso incidental y excepcional de una obra protegida con el propósito de crítica, comentario, caricatura, enseñanza, interés académico o de investigación, siempre que dicha utilización no constituya una explotación encubierta de la obra protegida. La excepción establecida en este artículo no es aplicable a obras audiovisuales de carácter documental."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 R",
            "idParte": "8917036",
            "texto": "Artículo 71 R. Se podrá, sin que se requiera autorización del autor o titular, ni pago de remuneración alguna, efectuar la traducción de obras originalmente escritas en idioma extranjero y legítimamente adquiridas, para efectos de uso personal."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 71 S",
            "idParte": "8917037",
            "texto": "Artículo 71 S. Se podrá, sin requerir autorización del autor o titular, ni pago de remuneración alguna, reproducir o comunicar al público una obra para la realización de actuaciones judiciales, administrativas y legislativas."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8636928",
            "texto": "Artículo 72.- En el Registro de la Propiedad Intelectual deberán inscribirse los derechos de autor y los derechos conexos que esta ley establece. El Reglamento determinará, en lo demás, los deberes y funciones del Conservador y la forma y solemnidades de las inscripciones."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 72 BIS",
            "idParte": "8917038",
            "texto": "Artículo 72 Bis.- El titular de un derecho patrimonial sobre una obra podrá utilizar, en el ejemplar, el símbolo \"©\" anteponiéndolo al año de la primera publicación y a su nombre. Tratándose de fonogramas, las copias de éstos o en sus envolturas, podrán presentar un símbolo \"(p)\" antepuesto al año de la primera publicación y al nombre del productor. Las personas naturales o jurídicas cuyo nombre aparezca indicado de la manera señalada en los incisos anteriores, se presumirán como titulares de los derechos respectivos."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8636931",
            "texto": "Artículo 73.- La transferencia total o parcial de los derechos de autor o de derechos conexos, a cualquier título, deberá inscribirse en el Registro dentro del plazo de 60 días, contado desde la fecha de celebración del respectivo acto o contrato. La transferencia deberá efectuarse por instrumento público o por instrumento privado autorizado ante notario. También deberá inscribirse, dentro del mismo plazo, la resolución del contrato que originó la transferencia."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8636932",
            "texto": "Artículo 74.- El editor gozará de los derechos que le otorga esta ley sólo previa inscripción del contrato respectivo en el Registro que establece el artículo 72; pero el incumplimiento de esta formalidad no privará al autor de los derechos que en conformidad a esta ley o al contrato le correspondan."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8636933",
            "texto": "Art. 75. En el momento de inscribir una obra en el Registro de Propiedad Intelectual, se depositará un ejemplar completo, manuscrito, impreso o reproducido. Tratándose de obras no literarias, regirán las siguientes normas: a) Para las obras de pintura, dibujo, escultura, ingeniería y arquitectura, bastarán los croquis, fotografías o planos del original necesarios para identificarlo con las explicaciones del caso; b) Para las obras cinematográficas, será suficiente depositar una copia del argumento, escenificación y leyenda de la obra; c) Para las obras fotográficas, será suficiente acompañar una copia de la fotografía; d) Para el fonograma, será suficiente depositar la copia del disco o de la cinta magnetofónica que lo contenga, salvo que se trate de música nacional en que deberán depositarse dos ejemplares; e) Para las interpretaciones y ejecuciones, será suficiente depositar una copia de la fijación. En el caso de las interpretaciones y ejecuciones de música nacional deberá depositarse dos ejemplares de la fijación. Se dispensa la presentación de esta copia cuando la interpretación o ejecución esté incorporada a un fonograma o a una emisión inscritos de acuerdo a la letra d) o f) del presente artículo; f) Para las emisiones, se depositará una copia de la transmisión radial o televisual. Se dispensa la presentación de esta copia cuando haya sido enviada a la Oficina de Informaciones y Radiodifusión de la Presidencia de la República de acuerdo a las disposiciones legales vigentes, y g) Para las obras musicales será necesaria una partitura escrita; pero en el caso de las obras sinfónicas bastará una reducción para piano. Si se trata de obras con parte de canto, se acompañará la letra, y, en el caso de las obras de música nacional, deberá acompañarse dos ejemplares de la partitura."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8636934",
            "texto": "Artículo 76.- La inscripción en el Registro de la Propiedad Intelectual se hará previo pago de los siguientes derechos calculados en porcentajes sobre una unidad tributaria mensual: 1.- Proyectos de ingeniería, de arquitectura y programas computacionales, 35%; 2.- Obras cinematográficas, 40%, y 3.- Cualquier otra inscripción de las contempladas en esta ley, 10%. Todos estos derechos serán depositados en la cuenta corriente única del Servicio Nacional del Patrimonio Cultural, bajo la responsabilidad y custodia del funcionario que dicho Servicio designe, quien los destinará a la administración del Departamento de Derechos Intelectuales creado por el artículo 90 de esta ley."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8636935",
            "texto": "Artículo 77.- Para los efectos de los derechos que se pagan por la inscripción en el Registro de Propiedad Intelectual, se considerarán como una sola pieza: a) Las obras teatrales, aunque tengan más de un acto, y b) El disco fonográfico o la cinta magnetofónica grabada, aunque contengan más de una interpretación o ejecución."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8917040",
            "texto": "Artículo 78.- Las infracciones a esta ley y su reglamento no contempladas expresamente en los artículos 79 y siguientes, serán sancionadas con multa de 5 a 50 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8917042",
            "texto": "Artículo 79. Comete falta o delito contra la propiedad intelectual: a) El que, sin estar expresamente facultado para ello, utilice obras de dominio ajeno protegidas por esta ley, inéditas o publicadas, en cualquiera de las formas o por cualquiera de los medios establecidos en el artículo 18. b) El que, sin estar expresamente facultado para ello, utilice las interpretaciones, producciones y emisiones protegidas de los titulares de los derechos conexos, con cualquiera de los fines o por cualquiera de los medios establecidos en el Título II. c) El que falsificare o adulterare una planilla de ejecución. d) El que falseare datos en las rendiciones de cuentas a que se refiere el artículo 50. e) El que, careciendo de autorización del titular de los derechos o de la ley, cobrare derechos u otorgase licencias respecto de obras o de interpretaciones o ejecuciones o fonogramas que se encontraren protegidos. Las conductas señaladas serán sancionadas de la siguiente forma: 1. Cuando el monto del perjuicio causado sea inferior a las 4 unidades tributarias mensuales, la pena será de prisión en cualquiera de sus grados o multa de 5 a 100 unidades tributarias mensuales. 2. Cuando el monto del perjuicio causado sea igual o superior a 4 unidades tributarias mensuales y sea inferior a 40 unidades tributarias mensuales, la pena será de reclusión menor en su grado mínimo y multa de 20 a 500 unidades tributarias mensuales. 3. Cuando el monto del perjuicio sea igual o superior a 40 unidades tributarias mensuales, la pena será de reclusión menor en su grado mínimo y multa de 50 a 1.000 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 79 BIS",
            "idParte": "8917043",
            "texto": "Artículo 79 bis.- El que falsifique obra protegida por esta ley, o el que la edite, reproduzca o distribuya ostentando falsamente el nombre del editor autorizado, suprimiendo o cambiando el nombre del autor o el título de la obra, o alterando maliciosamente su texto, será sancionado con las penas de reclusión menor en su grado mínimo y multa de 10 a 1.000 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8917044",
            "texto": "Artículo 80. Comete delito contra la propiedad intelectual y será sancionado con pena de multa de 25 a 500 unidades tributarias mensuales: a) El que, a sabiendas, reproduzca, distribuya, ponga a disposición o comunique al público una obra perteneciente al dominio público o al patrimonio cultural común bajo un nombre que no sea el del verdadero autor. b) El que se atribuyere o reclamare derechos patrimoniales sobre obras de dominio público o del patrimonio cultural común. c) El que obligado al pago en retribución por la ejecución o comunicación al público de obras protegidas, omitiere la confección de las planillas de ejecución correspondientes."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8917045",
            "texto": "Artículo 81. Comete delito contra la propiedad intelectual y será sancionado con pena de reclusión menor en su grado mínimo y multa de 50 a 800 unidades tributarias mensuales, el que tenga para comercializar, comercialice o alquile directamente al público copias de obras, de interpretaciones o de fonogramas, cualquiera sea su soporte, reproducidos en contravención a las disposiciones de esta ley. El que con ánimo de lucro fabrique, importe, interne al país, tenga o adquiera para su distribución comercial las copias a que se refiere el inciso anterior, será sancionado con las penas de reclusión menor en su grado medio a máximo y multa de 100 a 1.000 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8917046",
            "texto": "Artículo 82. En caso de reincidencia de los delitos previstos en esta ley, se aplicarán las penas máximas contempladas para cada uno de ellos. En estos casos, la multa no podrá ser inferior al doble de la anterior, y su monto máximo podrá llegar a 2.000 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8917047",
            "texto": "Artículo 83. Tratándose de los delitos previstos en el artículo 81, la pena aumentará en un grado si el responsable formare parte de una agrupación o reunión de personas para cometer dichos delitos, sin incurrir en los delitos de asociación ilícita. En el caso del artículo 293 del Código Penal, se aplicará además una multa de 100 a 1.000 unidades tributarias mensuales; y de 50 a 500 unidades tributarias mensuales en el caso del artículo 294 del Código Penal."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8917048",
            "texto": "Artículo 84. Incurrirá en responsabilidad civil el que, sin autorización del titular de los derechos o de la ley y, sabiendo o debiendo saber que inducirá, permitirá, facilitará u ocultará una infracción de cualquiera de los derechos de autor o derechos conexos, realice alguna de las siguientes conductas: a) Suprima o altere cualquier información sobre la gestión de derechos. b) Distribuya, importe para su distribución, emita, comunique o ponga a disposición del público copias de obras o fonogramas, sabiendo que la información sobre la gestión de derechos ha sido suprimida o alterada sin autorización. c) Distribuya o importe para su distribución, información sobre la gestión de derechos, sabiendo que la información sobre la gestión de derechos ha sido alterada sin autorización. El que realice alguna de las conductas descritas en los literales precedentes, será sancionado con pena de multa de 25 a 150 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8917049",
            "texto": "Artículo 85. Para los efectos de lo dispuesto en el artículo precedente, se entenderá que es información sobre la gestión de derechos: a) La información que identifica a la obra, a la interpretación o ejecución o al fonograma; al autor de la obra, al artista intérprete o ejecutante, o al productor del fonograma; o al titular de cualquier derecho sobre la obra, interpretación o ejecución o fonograma. b) La información sobre los términos y condiciones de utilización de las obras, interpretación o ejecución o fonograma. c) Todo número o código que represente tal información, cuando cualquiera de estos elementos estén adjuntos a un ejemplar de una obra, interpretación o ejecución o fonograma o figuren en relación con la comunicación o puesta a disposición del público de una obra, interpretación o ejecución o fonograma."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 A",
            "idParte": "8917050",
            "texto": "Artículo 85 A. El monto de los perjuicios a que se refiere este Título se determinará en base al valor legítimo de venta al detalle de los objetos protegidos. Cuando se trate de objetos protegidos que no tengan valor de venta legítimo, el juez deberá prudencialmente determinar el monto de los perjuicios para efectos de aplicar la pena."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 B",
            "idParte": "8917052",
            "texto": "Artículo 85 B. El titular de los derechos reconocidos en esta ley tendrá, sin perjuicio de las otras acciones que le correspondan, acciones para pedir: a) El cese de la actividad ilícita del infractor. b) La indemnización de los daños y perjuicios patrimoniales y morales causados. c) La publicación de un extracto de la sentencia, a costa del demandado, mediante anuncio en un diario de circulación comercial de la Región correspondiente, a elección del perjudicado."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 C",
            "idParte": "8917053",
            "texto": "Artículo 85 C. El tribunal, a solicitud del perjudicado, ordenará que los ejemplares que hubieren sido producto de alguna infracción o delito contenido en esta ley sean destruidos o apartados del comercio. Estos ejemplares sólo podrán ser destinados a beneficencia por el tribunal cuando cuente con autorización del titular de los derechos. En este caso, el tribunal podrá decretar las medidas necesarias para garantizar que no reingresen al comercio, ordenando el marcado de los ejemplares y decretando la prohibición de enajenarlos por parte del beneficiario."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 D",
            "idParte": "8917054",
            "texto": "Artículo 85 D. El tribunal podrá ordenar, en cualquier estado del juicio, las siguientes medidas precautorias: a) La suspensión inmediata de la venta, circulación, exhibición, ejecución, representación o cualquier otra forma de explotación presuntamente infractora. b) La prohibición de celebrar actos y contratos sobre bienes determinados, incluyendo la prohibición de publicitar o promover los productos o servicios motivo de la presunta infracción. c) La retención de los ejemplares presuntamente ilícitos. d) La retención o secuestro de los materiales, maquinarias e implementos que hayan sido destinados a la producción de ejemplares presuntamente ilícitos, o de la actividad presuntamente infractora, cuando ello sea necesario para prevenir futuras infracciones. e) La remoción o retiro de los aparatos que hayan sido utilizados en la comunicación pública no autorizada, a menos que el presunto infractor garantice que no reanudará la actividad infractora. f) El nombramiento de uno o más interventores. g) La incautación del producto de la recitación, representación, reproducción o ejecución, hasta el monto correspondiente a los derechos de autor que establezca prudencialmente el tribunal. En lo no regulado por el inciso precedente, la dictación de estas medidas se regirá por las normas generales contenidas en el Título V del Libro II del Código de Procedimiento Civil. Las medidas establecidas en este artículo podrán solicitarse, sin perjuicio de las medidas prejudiciales de los Títulos IV y V del Libro II del Código de Procedimiento Civil, como medidas prejudiciales, siempre que se acompañen antecedentes que permitan acreditar razonablemente la existencia del derecho que se reclama, el riesgo de una inminente infracción y se rinda caución suficiente, de conformidad con lo establecido en el artículo 279 del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 E",
            "idParte": "8917055",
            "texto": "Artículo 85 E. Al determinar el perjuicio patrimonial el tribunal considerará, entre otros factores, el valor legítimo de venta al detalle de los bienes sobre los cuales recae la infracción. El tribunal podrá, además, condenar al infractor a pagar las ganancias que haya obtenido, que sean atribuibles a la infracción y que no hayan sido consideradas al calcular los perjuicios. Con independencia de la existencia de un perjuicio patrimonial, para efectos de la determinación del daño moral, el tribunal considerará las circunstancias de la infracción, la gravedad de la lesión, el menoscabo producido a la reputación del autor y el grado objetivo de difusión ilícita de la obra."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 F",
            "idParte": "8917056",
            "texto": "Artículo 85 F. Al hacer efectiva la indemnización de perjuicios, el tribunal podrá ordenar, a petición de parte y sin perjuicio de los derechos que puedan hacer valer terceros, la incautación y entrega al titular del derecho del producto de la recitación, representación, reproducción, ejecución o cualquier otra forma de explotación ilícita."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 G",
            "idParte": "8917057",
            "texto": "Artículo 85 G. Existirá acción pública para denunciar los delitos sancionados en esta ley."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 H",
            "idParte": "8917058",
            "texto": "Artículo 85 H. Se presume, salvo prueba en contrario, que el derecho de autor y los derechos conexos subsisten sobre una obra o fonograma, cuya fecha de su primera publicación sea inferior a setenta años. Sin embargo, no será aplicable lo dispuesto en el inciso anterior respecto de aquellas obras y materias afines que hayan pasado al dominio público por expiración del plazo de protección de acuerdo a esta ley o a leyes anteriores."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 I",
            "idParte": "8917060",
            "texto": "Artículo 85 I. En los procedimientos civiles, el tribunal podrá ordenar a el o los presuntos infractores a esta ley, la entrega de toda información que posean respecto a las demás personas involucradas en la infracción, así como todos los antecedentes relativos a los canales de producción y distribución de los ejemplares infractores. El tribunal podrá aplicar multas de 1 a 20 unidades tributarias mensuales a aquellos que se nieguen a entregar dicha información."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 J",
            "idParte": "8917061",
            "texto": "Artículo 85 J. El juez de letras en lo civil que, de acuerdo a las reglas generales conozca de los juicios a que dé lugar la presente ley, lo hará breve y sumariamente."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 K",
            "idParte": "8917062",
            "texto": "Artículo 85 K. El titular de un derecho podrá solicitar, una vez acreditada judicialmente la respectiva infracción, que las indemnizaciones de los daños y perjuicios patrimoniales y morales causados sean sustituidas por una suma única compensatoria que será determinada por el tribunal en relación a la gravedad de la infracción, no pudiendo ser mayor a 2.000 unidades tributarias mensuales por infracción."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 L",
            "idParte": "8917064",
            "texto": "Artículo 85 L. Sin perjuicio de las normas generales sobre responsabilidad civil aplicables, en el caso de aquellas infracciones a los derechos protegidos por esta ley cometidas por terceros, que ocurran a través de sistemas o redes controladas u operadas por personas naturales o jurídicas que presten algunos de los servicios señalados en los artículos siguientes, los prestadores de tales servicios no serán obligados a indemnizar el daño, en la medida que cumplan con las condiciones previstas en los artículos siguientes para limitar tal responsabilidad, conforme a la naturaleza del servicio prestado. En estos casos, los prestadores de servicio sólo podrán ser objeto de las medidas prejudiciales y judiciales a que se refiere el artículo 85 R."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 M",
            "idParte": "8917065",
            "texto": "Artículo 85 M. Los prestadores de servicios de transmisión de datos, enrutamiento o suministro de conexiones no serán considerados responsables de los datos transmitidos a condición que el prestador: a) No modifique ni seleccione el contenido de la transmisión. Para estos efectos no se considerará modificación del contenido, la manipulación tecnológica del material necesaria para facilitar la transmisión a través de la red, como la división de paquetes; b) No inicie él la transmisión, y c) No seleccione a los destinatarios de la información. Esta limitación de responsabilidad comprende el almacenamiento automático o copia automática y temporal de los datos transmitidos, técnicamente necesarios para ejecutar la transmisión, siempre que este almacenamiento o copia automática no esté accesible al público en general y no se mantenga almacenado por más tiempo del razonablemente necesario para realizar la comunicación."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 N",
            "idParte": "8917066",
            "texto": "Artículo 85 N. Los prestadores de servicios que temporalmente almacenen datos mediante un proceso de almacenamiento automático no serán considerados responsables de los datos almacenados a condición que el prestador: a) Respete las condiciones de acceso de usuarios y las reglas relativas a la actualización del material almacenado establecidas por el proveedor del sitio de origen, salvo que dichas reglas sean usadas por éste para prevenir o dificultar injustificadamente el almacenamiento temporal a que se refiere este artículo; b) No interfiera con la tecnología compatible y estandarizada utilizada en el sitio de origen para obtener información sobre el uso en línea del material almacenado, cuando la utilización de dichas tecnologías se realice de conformidad con la ley y sean compatibles con estándares de la industria ampliamente aceptados; c) No modifique su contenido en la transmisión a otros usuarios, y d) Retire o inhabilite en forma expedita el acceso a material almacenado que haya sido retirado o al que se haya inhabilitado el acceso en su sitio de origen, cuando reciba una notificación de conformidad con el procedimiento establecido en el artículo 85 Q."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 Ñ",
            "idParte": "8917067",
            "texto": "Artículo 85 Ñ. Los prestadores de servicios que a petición de un usuario almacenan, por sí o por intermedio de terceros, datos en su red o sistema, o que efectúan servicios de búsqueda, vinculación y,o referencia a un sitio en línea mediante herramientas de búsqueda de información, incluidos los hipervínculos y directorios, no serán considerados responsables de los datos almacenados o referidos a condición que el prestador: a) No tenga conocimiento efectivo del carácter ilícito de los datos; b) No reciba un beneficio económico directamente atribuible a la actividad infractora, en los casos en que tenga el derecho y la capacidad para controlar dicha actividad; c) Designe públicamente un representante para recibir las notificaciones judiciales a que se refiere el inciso final, de la forma que determine el reglamento, y d) Retire o inhabilite en forma expedita el acceso al material almacenado de conformidad a lo dispuesto en el inciso siguiente. Se entenderá que el prestador de servicios tiene un conocimiento efectivo cuando un tribunal de justicia competente, conforme al procedimiento establecido en el artículo 85 Q, haya ordenado el retiro de los datos o el bloqueo del acceso a ellos y el prestador de servicios, estando notificado legalmente de dicha resolución, no cumpla de manera expedita con ella."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 O",
            "idParte": "8917068",
            "texto": "Artículo 85 O. Para gozar de las limitaciones de responsabilidad establecidas en los artículos precedentes, los prestadores de servicios, además, deberán: a) Haber establecido condiciones generales y públicas, bajo las cuales éste podrá hacer uso de la facultad de poner término a los contratos de los proveedores de contenido calificados judicialmente como infractores reincidentes de los derechos protegidos por esta ley. b) No interferir en las medidas tecnológicas de protección y de gestión de derechos de obras protegidas ampliamente reconocidas y utilizadas lícitamente. c) No haber generado, ni haber seleccionado el material o a sus destinatarios. Se exceptúa de esta obligación a los prestadores de servicios de búsqueda, vinculación o referencia a un sitio en línea mediante herramientas de búsqueda de información."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 P",
            "idParte": "8917069",
            "texto": "Artículo 85 P. Los prestadores de servicios referidos en los artículos precedentes no tendrán, para efectos de esta ley, la obligación de supervisar los datos que transmitan, almacenen o referencien ni la obligación de realizar búsquedas activas de hechos o circunstancias que indiquen actividades ilícitas. Lo establecido en el inciso anterior se comprenderá sin perjuicio de cualquier actividad que los tribunales ordinarios de justicia decreten para investigar, detectar y perseguir delitos o prácticas constitutivas de ejercicios abusivos de los derechos de autor o conexos reconocidos por esta ley."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 Q",
            "idParte": "8917070",
            "texto": "Artículo 85 Q. Para las infracciones a los derechos reconocidos por esta ley cometidas en o por medio de redes o sistemas controlados u operados por o para prestadores de servicios, el titular de los respectivos derechos o su representante podrán solicitar como medida prejudicial o judicial las que se señalan en el artículo 85 R. Cuando las medidas se soliciten en carácter de prejudicial, y siempre que existan razones graves para ello, se podrán decretar sin audiencia del proveedor del contenido, pero debiendo el solicitante rendir caución previa, a satisfacción del tribunal. Esta solicitud será conocida por el juez de letras en lo civil del domicilio del prestador de servicios, sin perjuicio de las acciones penales que pudieran interponerse. Para estos efectos, la solicitud, además de cumplir con los requisitos de los números 1º, 2º y 3º del artículo 254 del Código de Procedimiento Civil, deberá indicar claramente: a) Los derechos supuestamente infringidos, con indicación precisa de la titularidad de éstos y la modalidad de la infracción; b) El material infractor, y c) La localización del material infractor en las redes o sistemas del prestador de servicios respectivos. Cumplido lo dispuesto en el inciso anterior, el tribunal decretará sin demora el retiro o bloqueo de los contenidos infractores. Dicha resolución se notificará por cédula al prestador de servicios respectivo y por el estado diario al solicitante. El proveedor de contenido afectado podrá, sin perjuicio de otros derechos, requerir al tribunal que decretó la orden que se deje sin efecto la medida de restricción de acceso o retiro de material. Para ello deberá presentar una solicitud que cumpla con los mismos requisitos señalados en el inciso segundo y deberá acompañar todo antecedente adicional que fundamente esta petición e implicará su aceptación expresa de la competencia del tribunal que está conociendo del asunto. Este procedimiento se tramitará breve y sumariamente, y las apelaciones se concederán en el solo efecto devolutivo, gozando de preferencia para su conocimiento y vista por el tribunal de alzada."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 R",
            "idParte": "8917071",
            "texto": "Artículo 85 R. En los casos en que se hayan cumplido los requisitos generales del artículo 85 O y los requisitos establecidos en el artículo 85 M, respecto de las funciones de transmisión, enrutamiento o suministro, el tribunal sólo podrá disponer como medida prejudicial o judicial la adopción de medidas razonables para bloquear el acceso a un determinado contenido infractor que sea claramente identificado por el solicitante y que no implique el bloqueo de otros contenidos legítimos, de acuerdo a lo dispuesto en el inciso segundo del artículo precedente. En los casos en que se hayan cumplido los requisitos generales del artículo 85 O y los requisitos especiales establecidos en los artículos 85 N y 85 Ñ, respecto de las funciones mencionadas en dichos artículos, el tribunal sólo podrá disponer como medidas prejudiciales o judiciales las siguientes: a) El retiro o inhabilitación del acceso al material infractor que sea claramente identificado por el solicitante de acuerdo a lo dispuesto en el inciso segundo del artículo 85 Q; b) La terminación de cuentas determinadas de infractores reincidentes de dicho prestador de servicio, que sean claramente identificadas por el solicitante de acuerdo a lo dispuesto en el inciso segundo del artículo 85 Q, y cuyo titular esté usando el sistema o red para realizar una actividad infractora a los derechos de autor y conexos. Todas estas medidas se dictarán con la debida consideración de la carga relativa para el prestador de servicios, para los usuarios y para los suscriptores, del eventual daño al titular del derecho de autor o conexos, de la factibilidad técnica y eficacia de la medida, y de la existencia de otras formas de observancia menos gravosas para asegurar el respeto del derecho que se reclama. Estas medidas se decretarán previa notificación al prestador de servicios, de conformidad con los incisos tercero, cuarto y quinto del artículo 85 Q, con la excepción de los mandamientos judiciales que busquen asegurar la preservación de la evidencia o cuando se trate de otros mandamientos judiciales que se estime no tendrán un efecto real en la operación del sistema o red del prestador de servicios."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 S",
            "idParte": "8917072",
            "texto": "Artículo 85 S. El tribunal competente, a requerimiento de los titulares de derechos que hayan iniciado el procedimiento establecido en el artículo precedente, podrá ordenar la entrega de la información que permita identificar al supuesto infractor por el prestador de servicios respectivo. El tratamiento de los datos así obtenidos se sujetará a lo dispuesto en la ley N°19.628, sobre protección de la vida privada."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 T",
            "idParte": "8917073",
            "texto": "Artículo 85 T. El que, a sabiendas, proporcione información falsa relativa a supuestas infracciones a los derechos reconocidos en esta ley, deberá indemnizar los daños causados a cualquier parte interesada, si estos daños son resultado de acciones que el proveedor de servicios de red tome en base a dicha información, y le será aplicable lo dispuesto en el artículo 197 del Código Penal."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 85 U",
            "idParte": "8917074",
            "texto": "Artículo 85 U. Sin perjuicio de las disposiciones previas contenidas en este Capítulo, los prestadores de servicios de Internet deberán comunicar por escrito a sus usuarios los avisos de supuestas infracciones que reciban, a condición que en la comunicación que reciban cumplan los siguientes requisitos: a) Reciba en forma electrónica o de otra forma escrita del titular de los derechos o de su representante, aviso de la supuesta infracción; b) El titular de los derechos o su representante deberá tener domicilio o residencia en Chile y, en su caso, contar con poder suficiente para ser emplazado en juicio, en representación del titular; c) Se identifiquen los derechos supuestamente infringidos, con indicación precisa de la titularidad de éstos y la modalidad de la infracción; d) Se identifique el material infractor y su localización en las redes o sistemas del prestador de servicios a quien se envía la comunicación, a través del URL o sus equivalentes, y e) Contenga datos que permitan al prestador de servicios identificar al usuario proveedor del supuesto material infractor. Los prestadores de servicios de Internet, una vez recibida una comunicación de conformidad al inciso anterior, informarán al usuario supuestamente infractor esta situación acompañando los antecedentes proporcionados por el titular del derecho o su representante, dentro del plazo de cinco días hábiles contados desde la recepción de la referida comunicación."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8636945",
            "texto": "Artículo 86.- Son irrenunciables los derechos patrimoniales que esta ley otorga a los titulares de los derechos de autor y conexos, especialmente los porcentajes a que se refieren los artículos 50, 61, 62 y 67."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8636948",
            "texto": "Artículo 88.- El Estado, los Municipios, las Corporaciones oficiales, las Instituciones semifiscales o autónomas y las demás personas jurídicas estatales serán titulares del derecho de autor respecto de las obras producidas por sus funcionarios en el desempeño de sus cargos. Sin embargo, mediante resolución del titular podrá liberarse cualquiera de dichas obras, para que formen parte del patrimonio cultural común. Esta excepción no será aplicable a las obras desarrolladas en el contexto de la actividad propia de las empresas públicas o en las que el Estado tenga participación, cuando la obra tenga un sentido estratégico para sus fines o cuando la ley que la crea y regula lo establezca expresamente."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8636949",
            "texto": "Artículo 89.- Los derechos otorgados por esta ley a los titulares de derechos de autor y conexos, no afectan la protección que les sea reconocida por la Ley de Propiedad Industrial y otras disposiciones legales vigentes que no se deroguen expresamente."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8636950",
            "texto": "Artículo 90.- Créase el Departamento de Derechos Intelectuales, que tendrá a su cargo el Registro de Propiedad Intelectual y las demás funciones que le encomiende el reglamento. Este organismo dependerá del Servicio Nacional del Patrimonio Cultural."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8636952",
            "texto": "Artículo 91.- La gestión colectiva de los derechos de autor y conexos sólo podrá realizarse por las entidades autorizadas de conformidad con las disposiciones de este Título, sin perjuicio de lo dispuesto en el inciso segundo del artículo 21."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8636954",
            "texto": "Artículo 92.- Las entidades de gestión colectiva de derechos intelectuales deberán constituirse como corporaciones chilenas de derecho privado, en conformidad con lo previsto en el Título XXXIII del Libro Primero del Código Civil y su objetivo social sólo podrá consistir en la realización de las actividades de administración, protección y cobro de los derechos intelectuales a que se refiere este Título. Ello no obstante, la respectiva asamblea general de socios podrá acordar, por mayoría absoluta de los afiliados, que hasta el 10% de lo recaudado y los remanentes de fondos sociales que se generen con motivo de su actividad, sean destinados a la promoción de actividades o servicios de carácter asistencial en beneficio de sus miembros y representados, y de estímulo a la creación nacional, junto a otros recursos que les sean aportados para tales fines."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8636955",
            "texto": "Artículo 93.- Sin perjuicio de las disposiciones generales aplicables a las corporaciones, contenidas en el Título XXXIII del Libro Primero del Código Civil, los estatutos de las entidades de gestión colectiva deberán contener las siguientes estipulaciones: a) La especificación de los derechos intelectuales que la entidad se propone administrar. b) El régimen de votación, que podrá establecerse teniendo en cuenta criterios de ponderación en función de los derechos generados, que limiten en forma razonable el voto plural, salvo en materias relativas a sanciones de exclusión de socios, en que el régimen de votos será igualitario. c) Las reglas a que han de someterse los sistemas de reparto de la recaudación, incluido el porcentaje destinado a gastos de administración, que en ningún caso podrá exceder del 30 por ciento de lo recaudado. d) El destino del patrimonio, en el supuesto de liquidación de la entidad, y demás normas que regulen los derechos de los socios y administrados en tal evento."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8636956",
            "texto": "Artículo 94.- Las entidades de gestión colectiva, para dar inicio a cualquiera de las actividades señaladas en el artículo 92 requerirán de una autorización previa del Ministro de las Culturas, las Artes y el Patrimonio, la que se otorgará mediante resolución publicada en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8636957",
            "texto": "Artículo 95.- El Ministro de las Culturas, las Artes y el Patrimonio otorgará la autorización prevista en el artículo anterior dentro de los 180 días siguientes a la presentación de la solicitud, si concurren las siguientes condiciones: a) Que los estatutos de la entidad solicitante cumplan los requisitos establecidos en este Título. b) Que la entidad solicitante represente, a lo menos, un 20 por ciento de los titulares originarios chilenos o extranjeros domiciliados en Chile que, en el país, causen derechos en un mismo género de obras o producciones. c) Que de los datos aportados y de la información practicada, se desprenda que la entidad solicitante reúne las condiciones de idoneidad necesaria para asegurar la correcta y eficaz administración de los derechos en todo el territorio nacional. Si el Ministro no se pronunciare dentro del plazo señalado en el inciso anterior, se entenderá concedida la autorización."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8636958",
            "texto": "Artículo 96.- La autorización podrá ser revocada por el Ministro de las Culturas, las Artes y el Patrimonio si sobreviniere o se pusiere de manifiesto algún hecho que pudiera haber originado la denegación de la autorización, o si la entidad de gestión dejase de cumplir gravemente las obligaciones establecidas en este Título. En estos casos, el Ministerio de las Culturas, las Artes y el Patrimonio, en forma previa a la revocación, apercibirá a la entidad de gestión respectiva para que en el plazo que determine, que no podrá ser inferior a 90 días, subsane o corrija los hechos observados. La revocación producirá sus efectos a los 90 días de la publicación de la resolución respectiva en el Diario Oficial, salvo que el Ministro de las Culturas, las Artes y el Patrimonio fijare un plazo inferior en casos graves y calificados."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8636959",
            "texto": "Artículo 97.- Las entidades de gestión colectiva estarán siempre obligadas a aceptar la administración de los derechos de autor y otros derechos de propiedad intelectual que les sean encomendados de acuerdo con sus objetivos o fines. Dicho encargo lo desempeñarán con sujeción a las disposiciones de esta ley y a sus estatutos. En los casos de titulares de derechos que no se encuentren afiliados a alguna entidad de gestión colectiva autorizada, podrán ser representados ante éstas por personas, naturales o jurídicas, que hubieren recibido el encargo de cautelar o cobrar sus derechos de autor o conexos."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8636987",
            "texto": "Artículo 98.- El reparto de los derechos recaudados en cada entidad de gestión colectiva se efectuará entre los titulares de las obras o producciones utilizadas, con arreglo al sistema determinado en los estatutos y reglamentos de la entidad respectiva. Los sistemas de reparto contemplarán una participación de los titulares de obras y producciones en los derechos recaudados, proporcional a la utilización de éstas."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8636988",
            "texto": "Artículo 99.- Las entidades de gestión colectiva confeccionarán, anualmente, un balance general al 31 de diciembre de cada año, y una memoria de las actividades realizadas en el último ejercicio social. Sin perjuicio de las normas de fiscalización que se establezcan en los estatutos, el balance y la documentación contable deberán ser sometidas a la aprobación de auditores externos, designados por la Asamblea General de socios. El balance, con el informe de los auditores externos, se pondrá a disposición de los socios con una antelación mínima de 30 días al de la celebración de la Asamblea General en la que haya de ser aprobado."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8636989",
            "texto": "Artículo 100.- Las entidades de gestión estarán obligadas a contratar, con quien lo solicite, la concesión de autorizaciones no exclusivas de los derechos de autor y conexos que administren, de acuerdo con tarifas generales que determinen la remuneración exigida por la utilización de su repertorio. Las entidades de gestión sólo podrán negarse a conceder las autorizaciones necesarias para el uso de su repertorio, en el caso que el solicitante no ofreciere suficiente garantía para responder del pago de la tarifa correspondiente. Las tarifas serán fijadas por la entidades de gestión, a través del órgano de administración previsto en sus Estatutos, y regirán a contar de su publicación en el Diario Oficial. Las entidades de gestión podrán diferenciar las tarifas generales según categoría de usuario, pudiendo fijarse además planes tarifarios alternativos o tarifas especiales mediante la celebración de contratos con asociaciones de usuarios, a los cuales podrá optar cualquier usuario que se ubique dentro de la misma categoría. Las tarifas acordadas conforme a esta disposición deberán ser publicadas en el Diario Oficial. Las tarifas correspondientes a usuarios con obligación de confeccionar planillas, de conformidad a la ley o a sus respectivos contratos de licenciamiento, deberán estructurarse de modo que la aplicación de éstas guarde relación con la utilización de las obras, interpretaciones o fonogramas de titulares representados por la entidad de gestión colectiva respectiva. La falta de confección de la planilla o su confección incompleta o falsa, no dará derecho a la aplicación de lo dispuesto en el inciso anterior. Salvo acuerdo en contrario, estarán obligadas a confeccionar planillas de ejecución o listas de obras utilizadas las empresas de entretenimiento que basen su actividad en la utilización de obras musicales y los organismos de radiodifusión. Los demás usuarios estarán exentos de la obligación de confeccionar planillas de ejecución. Lo dispuesto en este artículo no regirá respecto de la gestión de las obras literarias, dramáticas, dramático-musicales, coreográficas o pantomímicas, como, asimismo, respecto de aquellas utilizaciones a que se refiere el inciso segundo del artículo 21, a menos que la respectiva entidad realice gestión colectiva de los derechos de estas obras."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 100 BIS",
            "idParte": "8917075",
            "texto": "Artículo 100 bis.- No obstante lo establecido en el inciso tercero del artículo anterior, las asociaciones con personalidad jurídica que representen a usuarios de derechos de autor o conexos, que no hubiesen alcanzado un acuerdo con una entidad de gestión colectiva sobre el monto de la tarifa, deberán someter la controversia a mediación, la que será obligatoria para ambas partes. La mediación será un procedimiento no adversarial y tendrá por objeto propender a que, mediante la comunicación directa entre las partes y con intervención de un mediador, éstas lleguen a una solución extrajudicial de la controversia. Los mediadores deberán inscribirse en un Registro Público de Mediadores y Árbitros de Propiedad Intelectual que llevará el Ministerio de las Culturas, las Artes y el Patrimonio. Los mediadores y árbitros a que alude el artículo siguiente deberán contar con un título profesional, con al menos cinco años de ejercicio profesional y con experiencia calificada en el ámbito de propiedad intelectual o en el área de la actividad económica. Los procedimientos de inscripción en el Registro, la forma y características de éste, y los honorarios que mediadores y árbitros deberán percibir serán determinados por un reglamento dictado, dentro de los seis meses siguientes a la publicación de esta ley en el Diario Oficial, por el Ministerio de las Culturas, las Artes y el Patrimonio y firmado, además, por el Ministro de Economía, Fomento y Turismo. La publicación del aviso a que alude el inciso cuarto de este artículo será solventado por la parte que impugna la tarifa. El mediador será nombrado de común acuerdo por las partes, y a falta de acuerdo, la designación será realizada por el juez de letras en lo civil del domicilio de la entidad de gestión respectiva, a requerimiento de la asociación de usuarios o de la entidad de gestión, de entre los inscritos en el Registro Público de Mediadores y Árbitros de Propiedad Intelectual, sujetándose al procedimiento de designación de peritos establecido en el Código de Procedimiento Civil. La designación efectuada por el tribunal no será susceptible de recurso alguno. Para efectuar esta designación el juez deberá verificar, mediante los antecedentes aportados por las partes, que no se trata de una tarifa vigente determinada convencionalmente o por sentencia arbitral ejecutoriada, dictada dentro de los tres años anteriores a la fecha de presentación y que el asunto controvertido no se encuentre sometido a mediación o arbitraje, ni haya sido sometido a mediación o arbitraje en igual plazo. De verificar alguna de estas circunstancias, el juez rechazará de plano la solicitud de mediación. Una vez nombrado el mediador, el juez ordenará poner en conocimiento de los interesados, mediante la publicación de un aviso en un diario de circulación nacional, la circunstancia de encontrarse sometida a mediación una determinada tarifa, para que éstos se hagan parte en la mediación, de conformidad a lo dispuesto en el inciso segundo del artículo 21 el Código de Procedimiento Civil. El proceso de mediación no durará más de sesenta días, contados desde la publicación del aviso a que alude el inciso anterior. Con todo, las partes, de común acuerdo, podrán solicitar la ampliación de este plazo. Durante el procedimiento el mediador podrá citar a todas las audiencias necesarias para el cumplimiento de los fines de la mediación. Dentro de los diez días siguientes a la notificación del nombramiento del mediador las partes deberán presentar sus propuestas fundadas de tarifa y las utilizaciones respecto de las cuales se aplica, así como los antecedentes en que se fundan. Sin perjuicio de lo anterior, en el transcurso de la mediación, las partes podrán presentar nuevas propuestas de tarifa. En caso de que una parte no comparezca, no haga una propuesta fundada de tarifa o se desista de la mediación, la propuesta de tarifa hecha por la otra parte se tendrá por aceptada por el solo ministerio de la ley y tendrá valor de sentencia ejecutoriada. El mediador dejará constancia de las circunstancias anteriores en el acta. En caso de llegarse a acuerdo sobre todos o algunos de los puntos sometidos a mediación, se dejará constancia en un acta de mediación, la que, luego de ser leída por los participantes, será firmada por ellos y por el mediador, quedando copia en poder de cada una de las partes y del mediador. Dicha acta tendrá valor de sentencia ejecutoriada. La tarifa adoptada bajo este procedimiento, al igual que la que se determine conforme al inciso anterior, no podrá ser modificada por la entidad de gestión respectiva, ni someterse a una nueva mediación, en un plazo de tres años contado desde la fecha del acta de mediación. Si dentro del plazo original o ampliado no hubiera acuerdo, se entenderá fracasado el procedimiento y se levantará un acta, que deberá ser firmada por ambas partes. En caso que alguna no quiera o no pueda firmar, dejará constancia de ello el mediador, quien actuará como ministro de fe. Luego de esto, las partes podrán someterse al arbitraje que regula el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 100 TER",
            "idParte": "8917076",
            "texto": "Artículo 100 ter.- En caso que la mediación fracase total o parcialmente, el o los asuntos controvertidos deberán ser sometidos a arbitraje, a requerimiento de cualquiera de las partes. Para ello, cualquiera de las partes podrá concurrir dentro de treinta días, contados desde la fecha del acta a que alude el inciso final del artículo anterior, al juez de letras en lo civil del domicilio de la entidad de gestión respectiva, acompañando el acta de la mediación previa, a efectos de dar inicio al procedimiento de designación del tribunal arbitral. Vencido el plazo establecido en el inciso anterior, no se podrá someter las tarifas impugnadas a un nuevo proceso de mediación sino transcurrido el término de tres años contado desde la fecha del acta de mediación respectiva. El tribunal arbitral estará integrado por tres miembros árbitros arbitradores, regidos por los artículos 222 y siguientes del Código Orgánico de Tribunales, uno nombrado por la asociación de usuarios, otro por la entidad de gestión y un tercero de común acuerdo por las partes y, a falta de acuerdo o en ausencia de nombramiento por una de las partes, la o las designaciones serán realizadas por el juez de letras en lo civil del domicilio de la entidad de gestión respectiva y se sujetarán al procedimiento de designación de peritos establecido en el Código de Procedimiento Civil, sin que las partes puedan oponerse a la designación. Los árbitros deberán estar previamente inscritos en el Registro de Mediadores y Árbitros de Propiedad Intelectual. El tribunal deberá fijar fecha para la audiencia de las partes, determinar el mecanismo de notificación que utilizará para poner en conocimiento de ellas las resoluciones o decisiones que adopte y sus normas y procedimientos, debiendo contemplar, en todo caso, la audiencia de las partes, los mecanismos para recibir las pruebas y antecedentes que éstas aporten y el modo en que se le formularán las solicitudes. Las partes deberán, en la audiencia fijada para el efecto, aportar en sobre cerrado sus respectivas propuestas fundadas de tarifas finales y las utilizaciones respecto de las cuales se aplican, junto a las pruebas y antecedentes que las sustentan. La incomparecencia injustificada de una de las partes tendrá como efecto la aceptación de la propuesta de la contraparte, en cuyo caso el tribunal deberá dictar sentencia dentro de diez días. Para estos efectos, la parte correspondiente deberá acompañar, dentro de tercero día, antecedentes que a juicio del tribunal justifiquen su incomparecencia. Para resolver el arbitraje deberán considerarse, entre otros criterios, la categoría del usuario, el beneficio pecuniario obtenido por los usuarios de esa categoría en la explotación del repertorio o registro de la entidad, la importancia del repertorio en el desarrollo de la actividad de los usuarios de esa categoría, y las tarifas anteriores convenidas por las partes o resueltas en un proceso anterior. En el curso del procedimiento el tribunal podrá llamar a las partes a conciliación. Asimismo, las partes podrán llegar a acuerdo, poniéndose término al procedimiento por la sola presentación del convenio de tarifas alcanzado. En este último caso, dicho convenio tendrá el valor de sentencia ejecutoriada. El tribunal, al dictar sentencia, deberá limitarse a optar exclusivamente por una de las propuestas de las partes entregadas en sobre cerrado. La sentencia del tribunal tendrá valor de sentencia ejecutoriada y constituirá un plan tarifario alternativo, pudiendo acogerse a estas tarifas especiales cualquier usuario que así lo solicite. Para estos efectos, la entidad de gestión colectiva deberá poner a disposición del público el laudo o, en su caso, el acuerdo. Igualmente, el tribunal remitirá copia a la Subsecretaría de las Culturas y las Artes, que llevará un registro público de los laudos y acuerdos. La tarifa adoptada bajo este procedimiento no podrá ser modificada por la entidad de gestión respectiva, ni someterse a una nueva mediación o a un nuevo arbitraje, en un plazo de tres años. El tribunal deberá dictar su fallo dentro de sesenta días contados desde su constitución. En contra de la sentencia arbitral sólo podrá interponerse el recurso de casación en la forma, de acuerdo a lo previsto en el artículo 239 del Código Orgánico de Tribunales, y el recurso de queja, conforme a los artículos 545 y siguientes del mismo Código. Procederá también el recurso de rectificación, aclaración o enmienda, con el solo efecto de precisar las condiciones necesarias para una mejor aplicación de la tarifa que resulte elegida por el tribunal, sin alterar las condiciones sustantivas de la misma. Dicho recurso podrá ser interpuesto dentro del plazo de quince días contado desde la notificación de la sentencia. Las costas del proceso serán solventadas por aquella parte cuya propuesta de tarifas resultare desechada por el tribunal. Durante el proceso de arbitraje los usuarios podrán utilizar el repertorio o registro de la sociedad de gestión colectiva cuyas tarifas fueron controvertidas, pagando las tarifas que hubiesen estado pagando con anterioridad al arbitraje y si no las hubiese, las que correspondan a la fijada por la entidad de gestión conforme a la ley. La diferencia que resulte entre la tarifa pagada y la definitiva dará origen a reliquidaciones que serán determinadas en el fallo arbitral."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8636990",
            "texto": "Artículo 101.- Los juicios a que dé lugar la aplicación de las normas de este título, se tramitarán en conformidad con las reglas del Título XI del Libro III del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8636991",
            "texto": "Artículo 102.- Las entidades de gestión autorizadas representarán legalmente a sus socios y representados nacionales y extranjeros en toda clase de procedimientos administrativos o judiciales, sin otro requisito que la presentación de copias autorizadas de la escritura pública que contenga su estatuto y de la resolución que apruebe su funcionamiento. Para los efectos de este artículo, cada entidad de gestión llevará un registro público de sus asociados y representados extranjeros, el que podrá ser computarizado, con indicación de la entidad a que pertenecen y de la categoría de derecho que administra, de acuerdo al género de obras respectivo. Cada entidad de gestión enviará al Ministerio de las Culturas, las Artes y el Patrimonio, copia de los contratos de representación, legalizados y protocolizados, celebrados con las entidades de gestión extranjeras del mismo género o géneros de obras, los cuales también deberán mantenerse en el domicilio de la entidad de gestión a disposición de cualquier interesado."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8636969",
            "texto": "Artículo 106.- Deróganse el Decreto-Ley de Propiedad Intelectual número 345, de 17 de Marzo de 1925, y la ley N° 9.549, de 21 de Enero de 1950."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8636971",
            "texto": "Artículo 107.- Dentro del plazo de 180 días el Presidente de la República deberá dictar el Reglamento de esta ley."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8636972",
            "texto": "Artículo 108.- La presente ley regirá 180 días después de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8636973",
            "texto": "Artículo 109.- Los titulares de derechos conexos, cuyas interpretaciones o ejecuciones, emisiones y grabaciones hayan sido publicadas en el territorio nacional con anterioridad a la presente ley, para gozar de la protección otorgada por ésta, deberán proceder a su inscripción en el Registro de Propiedad Intelectual dentro del plazo de 180 días contados desde su publicación. La inscripción a que se refiere este artículo requerirá solamente la presentación de una declaración jurada, sin perjuicio de prueba en contrario."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8636974",
            "texto": "Artículo 110.- El Departamento del Pequeño Derecho de Autor refundirá en un solo texto todas las disposiciones relativas a la fijación y cobro del pequeño derecho de autor contenidas en la ley número 5.563, de 10 de Enero de 1935, en el DFL. número 35/6.331, de 19 de Noviembre de 1942 y en el Decreto Universitario número 1.070, de 16 de Mayo de 1951, y sus modificaciones. Mientras se dicta el referido texto, la Comisión Permanente del Pequeño Derecho de Autor tendrá todas las facultades, funciones y atribuciones que correspondían al Departamento del Pequeño Derecho de Autor de la Universidad de Chile."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8636975",
            "texto": "Artículo 111.- Dentro del plazo de 90 días de constituida la Corporación Cultural Chilena creada en el Título VI de esta ley, el Comité Ejecutivo de la misma presentará a la consideración de su Consejo un proyecto de reglamento interno de actividades, que se elaborará, dentro de lo posible, en consulta con las Corporaciones representadas en el Consejo."
        },
        {
            "tituloNorma": "Ley 17336",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8636976",
            "texto": "Artículo 112.- Las personas indicadas en el artículo 1° de la ley número 15.478 que al 27 de Octubre de 1966 tenían 65 años de edad y que acrediten haber desarrollado a lo menos durante 30 años algunas de las actividades allí señaladas, tendrán un nuevo plazo de 180 días para acogerse a los beneficios que otorga el artículo 1° transitorio de la ley número 16.571. La Caja de Previsión de Empleados Particulares publicará los avisos de prensa que sean necesarios para dar amplia difusión al precepto contenido en el inciso anterior.\"."
        }
    ],
    "tipo_numero": [
        "LEY-17336"
    ],
    "resumenes": [],
    "terminos_libres": [
        "UDC",
        "CONVCNCA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}