{
    "idNorma": "28931",
    "titulo": "crea instituto nacional de estadisticas",
    "encabezado": "CREA INSTITUTO NACIONAL DE ESTADISTICAS      Por cuanto el H. Congreso Nacional ha dado su aprobación al siguiente:      Proyecto de ley: ",
    "materias": [
        "INE (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8284077",
            "texto": "\"Artículo 1°- Introdúcense las siguientes modificaciones al DFL. N° 313, de 1960, modificado por la ley N° 15.449: a) Reemplázase el artículo 1° por el siguiente: \"Artículo 1°- El Instituto Nacional de Estadísticas, organismo técnico e independiente, es una persona jurídica de derecho público, funcionalmente descentralizada y con patrimonio propio, encargada de las estadísticas y censos oficiales de la República, que se relacionará con el Gobierno a través del Ministerio de Economía, Fomento y Reconstrucción. Su domicilio será la ciudad de Santiago.\". b) Modifícase el artículo 2° en la siguiente forma: 1) Reemplázase, en su letra m), el punto final (.) por una coma (,), agregando a continuación la conjunción \"y\", y 2) Agrégase, enseguida, la siguiente letra n), nueva: \"n) Someter anualmente a la aprobación del Presidente de la República el Plan Nacional de Recopilación Estadística. El decreto supremo que apruebe el plan señalará las obligaciones de las entidades públicas y privadas relativas a la información que deberán proporcionar y estadísticas que compilar y se publicará en el Diario Oficial.\". c) Reemplázase el artículo 3° por el siguiente: \"Artículo 3°- La Dirección Superior, Técnica y Administrativa del Instituto Nacional de Estadísticas, corresponderá al Director Nacional de Estadísticas, funcionario de libre designación del Presidente de la República, quien será el representante legal del Instituto y que para todos los efectos legales tendrá la calidad de Jefe Superior del Servicio. Las atribuciones y deberes del Director Nacional de Estadísticas serán las establecidas en esta ley y las que señale el Reglamento.\". d) Modifícase el artículo 4° en la siguiente forma: 1) Reemplázase la letra a) por la que a continuación se indica: \"a) Preparar anualmente el Plan Nacional de Recopilación Estadística, con la colaboración del Comité Consultivo Técnico de Estadísticas.\"; 2) Sustitúyese en la letra b), la expresión \"la Dirección, aprobado por el Comité Consultivo Técnico de Estadística para su aprobación\" por \"el Instituto\", y 3) Suprímese la letra c), e) Agréganse a continuación del artículo 4°, los siguientes artículos nuevos: \"Artículo...A.- Créase la Comisión Nacional de Estadísticas, organismo técnico adjunto al Director Nacional, compuesto por los siguientes miembros: a.- El Director Nacional de Estadísticas, quien lo presidirá; b.- Un representante de la Oficina de Planificación Nacional; c.- Un representante de la Corporación de Fomento; d.- Un representante del Banco Central de Chile; e.- Un representante de la Dirección de Presupuestos del Ministerio de Hacienda; f.- Un representante de las Universidades; g.- Un representante de los trabajadores, y h.- Un representante de las entidades empresariales. Los representantes señalados en las letras f, g y h, se designarán en la forma que determine el reglamento y a propuesta del Consejo de Rectores, de la Central Unica de Trabajadores y de la Confederación de la Producción y del Comercio, respectivamente. Todos los miembros de la Comisión, excepto su Presidente, durarán dos años en su cargo, pudiendo ser designados nuevamente por otros períodos iguales. Los miembros de dicha Comisión tendrán una remuneración equivalente a un décimo (1/10) de sueldo vital por sesión a que asistan, no pudiendo recibir más de un sueldo vital por mes. Estas remuneraciones se imputarán al Presupuesto del Instituto Nacional de Estadísticas. Artículo...B.- Los miembros de la Comisión Nacional de Estadísticas estarán afectos a las normas sobre Secreto Estadístico, contenidas en los artículo 26 y 27. Artículo...C.- Serán atribuciones de la Comisión Nacional de Estadísticas: a.- Aprobar anualmente el Plan Nacional de Recopilación Estadística, antes de su presentación al Presidente de la República; b.- Proponer al Instituto las orientaciones básicas del proceso de confección y elaboración de las estadísticas que precisa la formulación, ejecución y control del Plan Nacional de Desarrollo Económico y Social; c.- Requerir a los Jefes de los Servicios que participen en la confección de estadísticas, información sobre los métodos y procedimientos utilizados en su recopilación y elaboración; d.- Proponer al Director del Instituto y demás Jefes de Servicios que participen en la confección de estadísticas medidas tendientes a mejorar los procedimientos para su recopilación y elaboración; e.- Proponer al Director Nacional y demás Jefes de Servicios que participen en la confección de estadísticas, la realización de trabajos específicos en esa materia, y f.- Las demás que le señalen esta ley y el reglamento. Artículo...D.- Los Servicios Públicos no podrán en forma permanente y continua, realizar labores de recopilación estadística cuyas fuentes sean ajenas a los respectivos servicios, sin autorización de la Comisión Nacional de Estadísticas, a propuesta del Director. Artículo...E.- El Instituto tendrá un Subdirector de Operaciones, un Subdirector Técnico y un Subdirector Administrativo, cuyas atribuciones serán fijadas por el Reglamento. Los funcionarios mencionados subrogarán al Director en el orden indicado y serán designados libremente por el Presidente de la República. El Fiscal, quien dependerá del Director, y que será designado libremente por el Presidente de la República, deberá velar por la legalidad de los actos del Servicio y desempeñará, además, las funciones que le señale el Reglamento.\". f) Reemplázase la letra a) del artículo 8° por la siguiente: \"a) Asesorar al Director en la preparación del Plan Nacional de Recopilación Estadística a que se refiere la letra a) del artículo 4°.\". g) Reemplázase, en el artículo 9°, la expresión \"creará los Departamentos, Subdepartamentos y Secciones que sean convenientes\" por \"podrá crear, modificar o suprimir dentro del Instituto todas las unidades de trabajo que estime convenientes, determinando sus funciones y líneas de dependencia\". h) Sustitúyense los artículos 10 y 11 por el siguiernte: \"Artículo 10.- El Instituto Nacional de Estadísticas podrá establecer Oficinas Regionales a lo largo del país, previo informe favorable de la Oficina de Planificación Nacional. Por resolución del Director del Instituto podrán también establecer Oficinas Provinciales de Estadística, cuya categoría y dotación serán fijados de acuerdo con la importancia demográfica de la respectiva provincia. Las facultades y atribuciones, tanto de las Oficinas Regionales como de las Provinciales serán las que señale el Director en la resolución que las establezca.\"."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8284078",
            "texto": "Artículo 2°- El Instituto dispondrá para la consecución de sus fines, de los siguientes recursos: a.- De las sumas que se consulten anualmente en la Ley de Presupuestos; b.- Del producto de las ventas de las publicaciones que realice; c.- De los aportes y erogaciones de instituciones nacionales, extranjeras o internacionales con las que celebre convenios, y d.- De las sumas que perciba por concepto de prestación de servicios a entidades públicas o privadas, nacionales o extranjeras."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8284079",
            "texto": "Artículo 3°- Para ser designado Director, Subdirector Técnico o Subdirector de Operaciones del Instituto Nacional de Estadísticas, se requerirá estar en posesión del título de ingeniero. El Subdirector Administrativo deberá estar en posesión del título de ingeniero, abogado, o administrador público. El Fiscal deberá estar en posesión del título de abogado."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8284080",
            "texto": "Artículo 4°- El personal del Instituto se regirá por las disposiciones de la presente ley, por el Reglamento que dicte el Presidente de la República y, supletoriamente, por las disposiciones del D.F.L. N° 338, de 1960. Los nombramientos del personal, así como la fijación anual de sus plantas y remuneraciones, se harán por el Presidente de la República, a propuesta del Director. En ningún caso las modificaciones de planta podrán significar despidos de personal o disminución de remuneraciones, ni alterar la denominación de los cargos ya ocupados por funcionarios en actual servicio, sin perjuicio de las disposiciones sobre destinación establecidas en el DFL. N° 338, de 1960."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8284081",
            "texto": "Artículo 5°- El decreto que fije las rentas regirá desde 1° de Enero al 31 de Diciembre de cada año. Si el 1° de Enero no estuviere dictado el decreto respectivo, las rentas del personal del Instituto se pagarán en conformidad al decreto vigente para el año anterior, sin perjuicio de que perciba posteriormente las que le asigne el nuevo decreto."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8284082",
            "texto": "Artículo 6°- Deróganse las siguientes disposiciones: 1) El inciso final del artículo 19 y los artículos 28, 29, 30, 31, 35, 36, 38 y 39 del DFL. N° 313, de 1960, y 2) Los artículos 1°, 2°, 3°, 4°, 5°, 8°, 9°, 10°, 11°, 15°, 16°, inciso primero, y los tres artículos transitorios de la ley N° 15.449. Las referencias a la Dirección de Estadística y Censos en las disposiciones que quedan vigentes del DFL. N° 313, de 1960, y en cualquier otro texto legal, se entenderán hechas al Instituto Nacional de Estadísticas."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8284083",
            "texto": "Artículo 7°- Las estadísticas sobre recursos científicos y tecnológicos que actualmente confecciona la Comisión Nacional de Investigación Científica y Tecnólogica, deberán elaborarse en coordinación con el Instituto Nacional de Estadísticas. El Director Nacional de Estadísticas formará parte del Consejo de Coordinación de la Comisión Nacional de Investigación Científica y Tecnólogica. Concédese un nuevo plazo de ciento ochenta días para que el Presidente de la República decrete modificaciones al Estatuto Orgánico de la Comisión Nacional de Investigación Científica y Tecnólogica."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8284084",
            "texto": "Artículo 8°- Las disposiciones establecidas en los artículos 1° y 6° de la ley N° 17.258 se harán extensivas a los personales de las Compañías de Seguros que en virtud de la ley N° 16.744 fueron incorporados al Servicio de Seguro Social."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8284085",
            "texto": "Artículo 1°- El Presidente de la República deberá encasillar al actual personal de la Dirección de Estadística y Censos en las plantas del Instituto Nacional de Estadísticas, sin sujeción a las normas sobre provisión de cargos ni requisitos de ingreso establecidos en el D.F.L. N° 338, de 1960. Lo dispuesto en el inciso precedente no podrá sin embargo significar despido o disminución de renta de los funcionarios, ni afectará a los derechos contenidos en los artículos 59 a 63 y 132 del DFL. N° 338 de 1960. Los cargos que queden vacantes con posterioridad al primer encasillamiento y aquellos que se creen en modificaciones posteriores, podrán proveerse sin sujeción a las normas sobre ascensos ni a lo dispuesto en el artículo 16 del DFL. N° 338 de 1960. El encasillamiento que se efectúe en virtud de la presente ley empezará a regir desde el 1° de Septiembre de 1970."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8284087",
            "texto": "Artículo 2°- Aquellos funcionarios que presenten su renuncia voluntaria antes del encasillamiento que se haga en conformidad con las disposiciones de la presente ley, gozarán del desahucio legal aumentado en un 50%, el cual será de cargo fiscal."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8284088",
            "texto": "Artículo 3°- Para los efectos de la aplicación del artículo 132 del D.F.L. N° 338, de 1960, al personal de la Dirección de Estadística y Censos, declárase que el cargo de Secretario General de dicha Dirección corresponderá al de Subdirector del Instituto y las actuales 3a., 4a. y 5a. Categorías de la Planta Directiva, Profesional y Técnica, corresponderán a la 1a., 2a. y 3a. de la misma planta del Instituto."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8284089",
            "texto": "Artículo 4°- Para los mismos efectos señalados en el artículo anterior, se considerarán dentro de las cinco primeras categorías a que se refiere el artículo 132, de DFL. N° 338, de 1960, a los funcionarios fuera de grado del Instituto que gocen de un sueldo igual o superior al de la 5a. categoría de la escala Directiva, Profesional y Técnica. Esta disposición le será aplicable al personal regido por la ley N° 16.635."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8284090",
            "texto": "Artículo 5°- El Instituto Nacional de Estadísticas será el sucesor legal de la Dirección de Estadística y Censos, en todos sus bienes, derechos y obligaciones, los cuales pasarán a incrementar su patrimonio por el solo ministerio de la ley, y sin necesidad de ninguna formalidad especial. Respecto de los bienes raíces y vehículos motorizados los Conservadores de Bienes Raíces respectivos procederán a practicar las nuevas inscripciones a petición del Director del Instituto."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8284091",
            "texto": "Artículo 6°- Mientras se fija la primera planta por el Presidente de la República, permanecerán en sus cargos los actuales funcionarios de la Dirección de Estadística y Censos y se considerarán durante ese tiempo como funcionarios del Instituto Nacional de Estadísticas."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8284092",
            "texto": "Artículo 7°- Por el año presupuestario que reste desde la publicación de la presente ley en el Diario Oficial, el Presupuesto del Instituto Nacional de Estadísticas será aquél aprobado para la Dirección de Estadística y Censos en la Ley de Presupuestos de Entradas y Gastos de la Nación. El Presupuesto del Instituto Nacional de Estadísticas se regirá por las disposiciones del Título III del DFL. N° 47, de 1959."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8284093",
            "texto": "Artículo 8°- El Presidente de la República dictará, dentro del plazo de 60 días siguientes a la publicación de esta ley, el reglamento por el cual se regirá el personal del Instituto Nacional de Estadísticas y en el cual se establecerán las funciones, atribuciones y deberes del Director, de los Subdirectores y del Fiscal y se señalarán los requisitos de ingreso a las diferentes plantas de dicho organismo."
        },
        {
            "tituloNorma": "Ley 17334",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8284094",
            "texto": "Artículo 9°- Autorízase al Presidente de la República para dictar, con númeror de ley, el texto refundido, coordinado y actualizado del D.F.L. N° 313, de 1960, y sus modificaciones, incluidas las que se introducen en esta ley.\"."
        }
    ],
    "tipo_numero": [
        "LEY-17334"
    ],
    "resumenes": [],
    "terminos_libres": [
        "INSTITUTO NACIONAL ESTADISTICAS",
        "CREACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}