{
    "idNorma": "29291",
    "titulo": "establece el control de armas.",
    "encabezado": "    ESTABLECE EL CONTROL DE ARMAS Por cuanto el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de ley:  ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8486363",
            "texto": "Artículo 1°.- El control de las armas y elementos de que trata la presente ley estará a cargo del Ministerio de Defensa Nacional, a través de la Dirección General de Reclutamiento y Estadística. Cooperarán en esta labor las Comandancias de Guarnición, los Servicios Policiales y los Servicios Especializados de las Fuerzas Armadas, en la forma que lo establezca el Reglamento que se dicte al efecto."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8486365",
            "texto": "Artículo 2°.- Quedan sometidos a este control: a) Las armas de fuego, sea cual fuere su calibre; b) Las municiones; c) Los explosivos, salvo los que excluya el Reglamento; d) las sustancias químicas inflamables o asfixiantes que determine el Reglamento, y e) Las instalaciones destinadas a la fabricación, almacenamiento o depósito de estos elementos."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8486366",
            "texto": "Artículo 3°.- Ninguna persona podrá poseer o tener ametralladoras, subametralladoras, metralletas o cualesquiera otras armas automáticas de mayor poder destructor, sea por su potencia o por el calibre de sus proyectiles. Asimismo, ninguna persona podrá poseer o tener artefactos fabricados a base de gases asfixiantes, lacrimógenos, venenosos o paralizantes, de sustancias corrosivas, incendiarias, explosivas o de metales que por la expansión de los gases producen esquirlas, ni los implementos destinados a su lanzamiento. Se exceptúan de estas prohibiciones a las Fuerzas Armadas, al Cuerpo de Carabineros de Chile, a la Dirección General de Investigaciones, al Servicio de Vigilancia de Prisiones, Departamento de Investigaciones Aduaneras de la Superintendencia de Aduanas y a los demás organismos estatales autorizados por ley, cuyos miembros podrán usar dichas armas y elementos en la forma que señale el respectivo Reglamento institucional."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8486367",
            "texto": "Artículo 4°.- Sin perjuicio de lo establecido en el artículo anterior, ninguna persona sea natural o jurídica, podrá, sin la autorización de la Dirección General de Reclutamiento y Estadística, dada en la forma que señale el Reglamento, poseer o tener cualquiera de los elementos indicados en las letras a), b), c) y d) del artículo 2°. Tampoco se podrá sin dicha autorización, fabricar, hacer instalaciones para producir, importar, internar al país, exportar, transportar, almacenar, distribuir o celebrar sobre ellos cualquiera clase de actos jurídicos."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8486368",
            "texto": "Artículo 5°.- Toda arma de fuego que no sea de las señaladas en el artículo 3°. deberá ser inscrita a nombre de su poseedor o tenedor, ante las Comandancias de Guarnicion y, donde éstas no existan, ante la autoridad naval o de aviación más caracterizada. En los Departamentos en cuya cabecera no existan estas autoridades, la inscripción deberá practicarse ante la autoridad de Carabineros de mayor jerarquía. En el caso de las personas naturales, la autoridad competente será la que corresponda a la residencia del interesado, y en el caso de las personas jurídicas la del departamento en que se guarden las armas. La Dirección General de Reclutamiento y Estadística llevará un Registro Nacional de las inscripciones de armas. La inscripción sólo autoriza a su poseedor o tenedor para mantener el arma en su residencia, sitio de trabajo o lugar que se pretende proteger."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8486369",
            "texto": "Artículo 6°.- Ninguna persona podrá portar armas fuera de los lugares indicados en el artículo anterior sin permiso de la autoridad que inscribe el arma, la que podrá otorgarlo previo los antecedentes e informes que estime convenientes. El permiso durará un año como máximo y sólo autorizará al beneficiario para portar las armas que tenga inscritas. Estas autorizaciones se inscribirán en el Registro Nacional de Armas. No requerirá este permiso el personal señalado en el inciso final del artículo 3°, sin perjuicio de lo que disponga la reglamentación institucional respectiva. El Reglamento podrá establecer procedimientos para otorgar permisos provisionales, excluir de la autorización a las armas inscritas que no sean por su naturaleza aptas para portarlas, y establecer limitaciones y modalidades para su porte."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8486370",
            "texto": "Artículo 7°.- Las autoridades indicadas en los artículos 4°, 5° y 6° no podrán conceder las autorizaciones y permisos ni aceptar la inscripción que dichas disposiciones establecen, de más de cinco armas de fuego a nombre de una misma persona. Sin embargo, por resolución fundada de la Subsecretaría de Guerra, de Marina o Aviación, según corresponda, publicada en el Diario Ofiacial, se podrán otorgar las referidas autorizaciones, permisos e inscripciones por más de cinco armas a personas jurídicas. Se exceptúan de lo dispuesto en los incisos anteriores los que estuvieren inscritos como coleccionistas, deportistas o comerciantes autorizados. El Reglamento establecera las modalidades y limitaciones respecto de las autorizaciones, permisos e inscripciones a que se refieren los dos incisos anteriores."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8486371",
            "texto": "Artículo 8°.- Los que organizaren, pertenecieren, financiaren, dotaren, ayudaren, instruyeren, incitaren a la creación y funcionamiento de milicias privadas, grupos de combate o partidas militarmente organizadas, armadas con algunos de los elementos indicados en el artículo 3°, serán sancionados con la pena de presidio menor en sus grados medio o máximo. Los que cometieren alguno de los actos a que se refiere el inciso anterior con alguno de los elementos indicados en el artículo 2° y no mencionados en el artículo 3°, serán sancionados con la pena de presidio o relegación menores en sus grados mínimo a medio, cuando amenacen la seguridad de las personas. Si los delitos establecidos en los incisos anteriores fueren cometidos por miembros de las Fuerzas Armadas o del Cuerpo de Carabineros, en servicio activo o en retiro, la pena será aumentada en un grado. En los casos en que se descubra un almacenamiento de armas, se presumirá que forman parte de las organizaciones a que se refieren los dos primeros incisos de este artículo, las personas que aparezcan como dueñas o a cuyo nombre se encuentren inscritas las armas; los moradores de los sitios en que estén situados los alamcenamientos, y los que hayan tomado en arriendo o facilitado los predios para el depósito. En estos casos se presumirá que hay concierto entre todos los culpables."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8486373",
            "texto": "Artículo 9°- Los que poseyeren o tuvieren alguno de los elementos señalados en las letras a), b), c) y d) del artículo 2°, sin la autorización de la Dirección de Reclutamiento y Estadística, o sin la inscripción establecida en el artículo 5°, serán sancionados con la pena de prisión en cualquiera de sus grados o con multa de un sueldo vital mensual, escala A), del departamento de Santiago."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8486374",
            "texto": "Artículo 10.- Los que fabricaren, importaren, internaren al país, exportaren, transportaren, almacenaren, distribuyeren o celebraren clase de acto jurídico respecto de los elementos indicados en las letras a), b), c) y d) del artículo 2°, sin la autorización a que se refiere el inciso segundo del artículo 4°, serán sancionados con la pena de presidio o relegación menores en sus grados mínimo a medio."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8486375",
            "texto": "Artículo 11.- Los que portaren armas de fuego sin el permiso establecido en el artículo 6°, serán sancionados con presidio o relegación menores en sus grados mínimo a medio."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8486376",
            "texto": "Artículo 12.- Los que cometieren los delitos sancionados en los artículos 9° 10 y 11 con más de cinco armas de fuego, sufrirán la pena de presidio o relegación menores en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8486377",
            "texto": "Artículo 13.- Los que poseyeren o tuvieren alguna de las armas o elementos de los señalados en el artículo 3°, serán sancionados con presidio menor en sus grados medio a máximo. Los que cometieren este delito con más de cinco armas prohibidas, serán castigados con la pena indicada en el inciso anterior aumentada en un grado."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8486378",
            "texto": "Artículo 14.- Sin perjuicio de la sanción corporal o pecuniaria, la sentencia respectiva dispondrá en todo caso, el comiso de las especies cuyo control se dispone por la presente ley, debiendo ellas ser remitidas a Arsenales de Guerra. Las especies decomisadas no serán objeto de subasta pública."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8486379",
            "texto": "Artículo 15.- El maltrato de obra u ofensas públicas a personal de las Fuerzas Armadas que actuare en el ejercicio de sus funciones de responsables del orden interno de la República o en otro acto determinado en el servicio, será sancionado con las penas señaladas en los artículos 416 y 417 del Código de Justicia Militar, según correspondiere."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8486380",
            "texto": "Artículo 16.- Toda persona que sin estar autorizada para ello fuere sorprendida en polvorines o depósitos de armas, sean éstos militares, policiales o civiles, o en recintos militares o policiales cuyo acceso esté prohibido, será sancionada con la pena de presidio o relegación menores en su grado mínimo. Se entiende por recinto militar o policial todo espacio debidamente delimitado, vehículos, naves o aeronaves en los cuales ejerce sus funciones específicas una autoridad militar o policial."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8486381",
            "texto": "Artículo 17.- Los delitos que contempla el Título anterior serán de conocimiento, por regla general, de los Tribunales Militares, de acuerdo con las normas que a continuación se señalan: a) En los departamentos que no sean asiento de Juzgado Militar, el requerimiento podrá presentarse antes los Jueces de Letras con jurisdicción en lo criminal, quienes estarán obligados a practicar las primeras deligencias del sumario, según lo dispuesto en el artículo 6° del Código de Procedimiento Penal, sin perjuicio de dar inmediato aviso al Juzgado Militar y a la Fiscalía Militar correspondiente. Si hubiere varios jueces, será competente el que estuviere de turno, a menos que cada uno tenga un territorio jurisdiccional, en cuyo caso se aplicarán las reglas generales. b) Si el requerimiento fuere efectuado por los Comandantes de Guarnición, será competente el Tribunal de la institución a la cual pertenezca el requirente. c) Si el sumario se inicia a causa de haberse practicado primeras diligencias, de acuerdo con lo dispuesto en el artículo 128 del Código de Justicia Militar, será competente el Juzgado Militar, Naval o Aéreo del cual dependa la Fiscalía del fuero que dispuso tales diligencias. d) Si al ejercerse la acción penal por delitos comunes ante Tribunales ordinarios, se estableciere la comisión de cualquier delito contemplado en la presente ley con respecto a los instrumentos para cometer delitos contra las personas o delitos contra la propiedad, no procederá la declinatoria de jurisdicción ni el requerimiento respectivo y será el Tribunal ordinario el competente para conocer y fallar esta clase de delitos. Si la situación descrita se presentare ante cualquier Tribunal del fuero militar, se aplicará idéntica norma. e) Si durante el conocimiento de cualquier proceso criminal los Tribunales señalados en la letra anterior establecieren la comisión de los delitos señalados en los artículos 3° y 8° de la presente ley, darán cuenta inmediata de los hechos a la Comandancia de Guarnición de su jurisdicción para que, en conformidad a las reglas establecidas en esta ley, siga el proceso correspondiente. f) Si los delitos a que se refiere esta ley fueren cometidos en más de uno de los territorios jurisdiccionales de los Juzgados Militares, será competente para conocer de ellos al Juzgado Militar de Santiago."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8486383",
            "texto": "Artículo 18.- Sin perjuicio de lo establecido en las letras d) y e) del artículo que antecede, los procesos a que se dieren lugar los delitos previstos en el Título anterior sólo se iniciarán a requerimiento o denuncia de alguna de las siguientes autoridades: Ministro del Interior, Ministro de Defensa Nacional, Fiscal de la Corte Suprema, Fiscales de las Cortes de Apelaciones, Intendentes, Director General de Reclutamiento y Estadística, Comandantes de Guarnición, Prefectos de Carabineros y Alcaldes y Regidores de comunas cabeceras de departamento. Si la denuncia es efectuada por Alcaldes o Regidores, deberá hacerse por escrito y ser firmada por el denunciante. Si en este caso se decretare el sobreseimiento definitivo del denunciado, en la misma resolucción se podrá declarar de oficio-si a juicio del Tribunal hubiere antecedentes suficientes- que la denuncia es calumniosa, a fin de que los afectados puedan entablar las acciones civiles y criminales que correspondan."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8486384",
            "texto": "Artículo 19.- La tramitación de los procesos a que dieren lugar los delitos previstos en el Título anterior se someterá a las normas establecidas en el Título II del Libro II del Código de Justicia Militar, con las modificaciones que se expresan a continuación: a) En casos graves y urgentes, los Tribunales podrán ordenar la práctica de cualquiera de las diligencias señaladas en el párrafo 3° del Título III del Libro II del Código de Procediimiento Penal, con respecto a los lugares, habitados o no, en los que se presuma la existencia clandestina de cualquiera de los elementos referidos en el artículo 2° o de la comisión del delito señalado en el artículo 8° de la presente ley. Estas diligencias serán cumplidas por el Cuerpo de Carabineros, por las Fuerzas Armadas, o por ambos a la vez, si las circunstancias lo aconsejaren y según lo ordene el respectivo mandamiento. De la práctica de estas deligencias deberá darse cuenta dentro del plazo de 24 horas, poniéndose a disposición del Tribunal a las personas detenidas y los efectos incautados. Será siempre ministro de fe de esta deligencia el jefe a cargo de la fuerza pública encargada de su cumplimiento. b) Las encargatorias de reo y las resoluciones que nieguen lugar a la libertad provisional no podrán ser objeto del recurso de apelación; c) Contra la sentencia definitiva de segunda instancia no procederá el recurso de casación; d) El o los culpables serán juzgados en un solo proceso, pero no se aplicará lo dispuesto en el artículo 160 del Código Orgánico de Tribunales y, por consiguiente, no se acumularán las causas iniciadas o por iniciarse en contra de los inculpados, y e) En estos procesos no existirán otros delitos conexos que los señalados en el N° 1 del artículo 165 del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8486385",
            "texto": "Artículo 20.- La Dirección General de Reclutamiento y Estadística deberá colocar avisos en las Comandancias de Guarnición, en las prefecturas de Carabineros, en las oficinas de Correos y Telégrafos y en las Municipalidades, en que se informe al público sobre las prohibiciones, permisos, autorizaciones e inscripciones a que se refiere esta ley."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8486387",
            "texto": "Artículo 21.- El Presidente de la República, a petición de la Dirección General de Reclutamiento y Estadística, podrá disponer la reinscripción de armas poseídas por particulares, como asimismo, la prohibición de su comercio y tránsito cuando así lo aconsejaren las circunstancias."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8486388",
            "texto": "Artículo 22.- Los Tribunales de la República mantendrán en depósito en Arsenales de Guerra los objetos o instrumentos de delito, sometidos a control por la presente ley, hasta el término del respectivo proceso. Si dichas especies fueren decomisadas en virtud de sentencia judicial, no serán rematadas y quedarán, por tanto, bajo el control de las Fuerzas Armadas. Exceptúandose de esta norma aquellas armas de interés histórico o científico policial, las cuales, previa resolución del Ministerio de Defensa Nacional, se mantendrán en los museos que en ese acto administrativo se indique."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8486389",
            "texto": "Artículo 23.- Introdúcense las siguientes modificaciones a la ley número 12.927: 1) Reemplazar en la letra d) del artículo 4°, las palabras \"el Gobierno constituido\", por las siguientes: \"los Poderes del Estado\", y agregar a continuación la siguiente frase: \"o atentar contra las autoridades a que se refiere la letra b) del artículo 6°\". 2) Sustituir la letra b) del artículo 6° por la siguiente: \"b) Los que ultrajaren públicamente la bandera, el escudo o el nombre de la patria y los que difamen, injurien o calumnien al Presidente de la República, Ministros de Estado, Senadores o Diputados, miembros de los Tribunales Superiores de Justicia, Contralor General de la República, Comandantes en Jefe de las Fuerzas Armadas, o General Director de Carabineros, sea que la difamación, la injuria o la calumnia se cometa con motivo o no del ejercicio de las funciones del ofendido.\". 3) Reemplazar el artículo 10 por el siguiente: \"Artículo 10.- Prohíbese, salvo permiso de la autoridad competente, el uso de armas cortantes, punzantes y contundentes a todos los que no pertenezcan a las Fuerzas Armadas, al Cuerpo de Carabineros, al Servicio de Investigaciones, al Servicio de Vigilancia de Prisiones o a los demás organismos estatales autorizados por la ley. La infracción a esta disposición será penada con presidio menor en su grado mínimo y multa cuyo monto guarde relación con las facultades económicas del infractor, pero que no excederá de un cuarto de sueldo vital mensual, escala A), del departamento de Santiago, en cada caso de infracción. Esta multa podrá elevarse hasta el quíntuple de su máximo en casos de reiteración.\". 4) Sustituir en el artículo 26, inciso primero, las palabras \"o por el Senador, Diputado o Magistrado afectado si se trata del delito descrito en la letra b) del artículo 6°\", por las siguientes: \"o por la autoridad o persona afectada si se trata de los delitos descritos en la letra d) del artículo 4° o en la letra b) del artículo 6°\". 5) Agregar el siguiente inciso segundo al artículo 26: \"Si la autoridad afectada es alguna de las ramas del Congreso Nacional o la Corte Suprema, el requerimiento a que se refiere el inciso anterior sólo podrá efectuarlo el Presidente de la respectiva Corporación.\"."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8486390",
            "texto": "Artículo 24.- Deróganse el artículo 288 del Código Penal y la letra e) del artículo 6° de la ley número 12.927, sólo en cuanto se refiere a armas de fuego, explosivos y demás elementos contemplados en la presente ley. Esta derogación no afectará a los procesos en actual tramitación, ni al cumplimiento de las sentencias dictadas en aplicación de las referidas disposiciones. Todas las actuales referencias legales a los citados artículos se entenderán también formuladas a los artículos 4°, inciso segundo, y 10 de esta ley."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8486391",
            "texto": "Artículo 1°.- Los actuales tenedores de armas y elementos de la naturaleza de los señalados en el artículo 3° de la presente ley tendrán el plazo de 30 días, a contar de la fecha de vigencia de la presente ley, para hacer entrega de ellos a las Comandancias de Guarnición o a las Comisarías, Tenencias o Retenes de Carabineros. Transcurrido dicho plazo su tenencia, aun cuando estuviese amparada por la respectiva inscripción, será sancionada de acuerdo con la ley."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8486393",
            "texto": "Artículo 2°.- Los actuales tenedores de armas y demás elementos cuyo control contempla esta ley que no estén inscritos, tendrán el plazo de 60 días para legitimar su posesión ante las Comandancias de Guarnición o ante las Comisarías, Tenencias o Retenes de Carabineros. En esta regularización no procederá el examen por el Banco de Pruebas respecto de las armas de fabricación industrial ni de colección. Transcurrido el plazo de 60 días a que se refiere el inciso primero sin que se hubiere dado cumplimiento a la inscripción y demás requisitos exigidos por la actual reglamentación, los infractores sufrirán las sanciones establecidas en la presente ley."
        },
        {
            "tituloNorma": "Ley 17798",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8486394",
            "texto": "Artículo 3°.- Mientras se dicta el Reglamento de la presente ley, permanecerá vigente en lo que no se oponga a ella, el Reglamento de Fabricación y Comercio de Armas de Fuego, Municiones, Explosivos y Productos Químicos, aprobado por decreto supremo N° 3.144, de 26 de Noviembre de 1954.\"."
        }
    ],
    "tipo_numero": [
        "LEY-17798"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY SOBRE CONTROL DE ARMAS",
        "ARMAS DE FUEGO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}