{
    "idNorma": "29438",
    "titulo": "establece normas para las operaciones de credito y otras obligaciones de dinero que indica",
    "encabezado": "  LEY N° 18.010   ESTABLECE NORMAS PARA LAS OPERACIONES DE CREDITO Y OTRAS OBLIGACIONES DE DINERO QUE INDICA  (Publicada en el Diario Oficial N° 31.001, del 27 de junio de 1981)  La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente  PROYECTO DE LEY:",
    "materias": [
        "OPERACIONES DE CREDITO"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8101657",
            "texto": "Artículo 1°- Son operaciones de crédito de dinero aquéllas por las cuales una de las partes entrega o se obliga a entregar una cantidad de dinero y la otra a pagarla en un momento distinto de aquel en que se celebra la convención. Constituye también operación de crédito de dinero el descuento de documentos representativos de dinero, sea que lleve o no envuelta la responsabilidad del cedente. Para los efectos de esta ley, se asimilan al dinero los documentos representativos de obligaciones de dinero pagaderos a la vista, a un plazo contado desde la vista o a un plazo determinado. No se aplicarán las disposiciones de este Título a las operaciones de crédito de dinero correspondientes a contratos aleatorios, arbitrajes de monedas a futuro préstamo marítimo o avío minero."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8101659",
            "texto": "Artículo 2°- En las operaciones de crédito de dinero no reajustables, constituye interés toda suma que recibe o tiene derecho a recibir el acreedor, a cualquier título, por sobre el capital. Se entiende por tasa de interés de una operación de crédito de dinero no reajustable, la relación entre el interés calculado en la forma definida en este inciso y el capital. En las operaciones de crédito de dinero reajustables, constituye interés toda suma que recibe o tiene derecho a recibir el acreedor por sobre el capital reajustado. Se entiende por tasa de interés de un crédito reajustable, la relación entre el interés calculado en la forma definida en este inciso y el capital. En ningún caso, constituyen intereses las costas personales ni las procesales."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8101660",
            "texto": "Artículo 3°- En las operaciones de crédito de dinero en moneda nacional en que no tenga la calidad de parte alguna empresa bancaria, caja de compensación de asignación familiar, compañía de seguros o cooperativa de ahorro y crédito, o cualquier otra institución colocadora de fondos por medio de operaciones de crédito de dinero de manera masiva, según se define en el artículo 31 de esta ley, podrá convenirse libremente cualquier forma de reajuste. Si se hubiere pactado alguno de los sistemas de reajuste autorizados por el Banco Central de Chile y éste se derogare o modificare, los contratos vigentes continuarán rigiéndose por el sistema convenido, salvo que las partes acuerden sustituirlo por otro."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8101662",
            "texto": "Artículo 5º.- No existe límite de interés en las siguientes operaciones de crédito de dinero: a) Las que se pacten con instituciones o empresas bancarias o financieras, extranjeras o internacionales. b) Las que se pacten o expresen en moneda extranjera para operaciones de comercio exterior. c) Las operaciones que el Banco Central de Chile efectúe con las instituciones financieras. d) Aquellas en que el deudor sea un banco o una sociedad financiera."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8101663",
            "texto": "Artículo 6º.- Tasa de interés corriente es el promedio ponderado por montos de las tasas cobradas por los bancos establecidos en Chile, en las operaciones que realicen en el país, con exclusión de las comprendidas en el artículo 5º. Corresponde a la Comisión para el Mercado Financiero determinar las tasas de interés corriente, pudiendo distinguir entre operaciones en moneda nacional, reajustables o no reajustables, en una o más monedas extranjeras o expresadas en dichas monedas o reajustables según el valor de ellas, como asimismo, por el monto de los créditos, no pudiendo establecerse más de dos límites para este efecto, o según los plazos a que se hayan pactado tales operaciones. Cada vez que la Comisión para el Mercado Financiero, en virtud de lo señalado en este inciso, establezca límites nuevos o modifique los existentes deberá, mediante resolución fundada, caracterizar los segmentos de crédito considerados, especificando el volumen, tasas de interés corrientes y tasas de interés habituales de operaciones efectivas y sustitutas, entre otros aspectos relevantes. Al crear o modificar un límite, la Comisión podrá usar como referencia para establecer la tasa de interés corriente de cada segmento nuevo o modificado, la tasa de una o un conjunto de operaciones financieras que, combinadas, logren un perfil de pagos similar al que tendrían las operaciones del segmento nuevo o modificado. En caso de usar tal referencia, deberá hacerlo por un plazo máximo de doce meses prorrogable por una sola vez. Los promedios se establecerán en relación con las operaciones efectuadas durante cada mes calendario y las tasas resultantes se publicarán en la página web de la Comisión para el Mercado Financiero y en el Diario Oficial durante la primera quincena del mes siguiente, para tener vigencia hasta el día anterior a la próxima publicación. Para determinar el promedio que corresponda, la Comisión podrá omitir las operaciones sujetas a refinanciamientos o subsidios u otras que, por su naturaleza, distorsionen la tasa del mercado. No podrá estipularse un interés que exceda el producto del capital respectivo y la cifra mayor entre: 1) 1,5 veces la tasa de interés corriente que rija al momento de la convención, según determine la Comisión para cada tipo de operación de crédito de dinero, y 2) la tasa de interés corriente que rija al momento de la convención incrementada en 2 puntos porcentuales anuales, ya sea que se pacte tasa fija o variable. Este límite de interés se denomina interés máximo convencional. No se podrá cobrar intereses por sobre aquella parte de la deuda que ya esté pagada."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 6 BIS",
            "idParte": "9391966",
            "texto": "Artículo 6º bis.- Para aquellas operaciones de crédito de dinero denominadas en moneda nacional no reajustable, por montos iguales o inferiores a 200 unidades de fomento, por plazos mayores o iguales a noventa días, y que no correspondan a aquellas exceptuadas por el artículo 5º, no podrá estipularse un interés cuya tasa exceda a la tasa de interés corriente que rija al momento de la convención para las operaciones de crédito de dinero denominadas en moneda nacional no reajustable por montos mayores a 200 e inferiores a 5.000 unidades de fomento y por plazos mayores o iguales a noventa días, incrementada en un término aditivo cuyo valor será de: i) 14 puntos porcentuales sobre base anual, en las operaciones superiores a 50 unidades de fomento. ii) 21 puntos porcentuales sobre base anual, en aquellas operaciones por montos iguales o inferiores a 50 unidades de fomento. Se denomina segmento a cada agrupación de operaciones originada en la distinción por monto establecida en el inciso anterior. La Comisión deberá determinar y publicar la tasa de interés corriente de cada uno de los segmentos señalados y del conjunto de ellos. Asimismo, la Comisión deberá publicar trimestralmente la tasa de interés promedio ponderado por montos, de aquellas operaciones comprendidas en el inciso primero de este artículo cuyo mecanismo de pago consista en la deducción de las respectivas cuotas o del capital, más los reajustes e intereses que correspondan en su caso, directamente de la remuneración del deudor o de la pensión que éste tenga derecho a percibir, ya sea en virtud de descuento legal o convencional. La mencionada Comisión podrá establecer mediante normativa la información periódica que deberán entregarle los bancos y las instituciones colocadoras de fondos por medio de operaciones de crédito de dinero de manera masiva, según son definidas en el artículo 31 de esta ley, con el fin de cumplir la tarea encomendada por este inciso. En las operaciones de crédito de dinero cuyo mecanismo de pago consista en la deducción de las respectivas cuotas o del capital, má"
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 6 TER",
            "idParte": "9391967",
            "texto": "Artículo 6º ter.- La tasa máxima convencional a aplicar a los créditos que se originen en la utilización de tarjetas de crédito mediante una línea de crédito previamente pactada se establecerá en función del monto máximo autorizado para dichas operaciones en la convención que les dio origen y del tiempo que se hubiere pactado en ella para hacer uso de la línea rotativa o refundida, según sea el caso, y corresponderá a aquella vigente al momento a partir del cual se devenguen los respectivos intereses. Para efectos de determinar la tasa máxima convencional a aplicar en los créditos a que se refiere el inciso precedente, se entenderá que las modificaciones en el tiempo pactado o en el cupo autorizado para la respectiva línea de crédito que se realicen a la convención que da origen al crédito, o las renovaciones que se hicieren a ésta, constituyen una nueva convención. Para las operaciones de crédito que se efectúen en cuotas, la tasa máxima convencional a aplicar se establecerá en función al monto y plazo de la operación respectiva, y corresponderá a aquella vigente al momento de efectuarse la misma. Lo dispuesto en los incisos primero y segundo se aplicará igualmente a las líneas de crédito que acceden a una cuenta corriente bancaria."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8101665",
            "texto": "Artículo 8°- Se tendrá por no escrito todo pacto de intereses que exceda el máximo convencional, y en tal caso los intereses se reducirán al interés corriente que rija al momento de la convención o al momento en que se devenguen los respectivos intereses, en el caso de las operaciones a que se refiere el inciso primero del artículo 6º ter. En todo caso, cuando corresponda devolver intereses en virtud de lo dispuesto en esta ley, las cantidades percibidas en exceso deberán reajustarse en la forma señalada en el artículo 3°, inciso primero."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8101666",
            "texto": "Artúculo 9° Podrá estipularse el pago de intereses sobre intereses, capitalizándolos en cada vencimiento o renovación. En ningún caso la capitalización podrá hacerse por períodos inferiores a treinta días. Los intereses capitalizados con infracción de lo dispuesto en el inciso anterior se considerán interés para todos los efectos legales y especialmente para la aplicación del artículo precedente. Los intereses correspondientes a una operación vencida que no hubiesen sido pagados se incorporarán a ella, a menos que se establezca expresamente lo contrario."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8101667",
            "texto": "Artículo 10.- Los pagos anticipados de una operación de crédito de dinero, serán convenidos libremente entre acreedor y deudor. Sin embargo, en las operaciones de crédito de dinero cuyo importe en capital no supere el equivalente a 5.000 unidades de fomento, el deudor que no sea una institución fiscalizada por la Comisión para el Mercado Financiero o el Fisco o el Banco Central de Chile, podrá anticipar su pago, aun contra la voluntad del acreedor, siempre que: a) Tratándose de operaciones no reajustables, pague el capital que se anticipa y los intereses pactados calculados hasta la fecha de pago efectivo, más la comisión de prepago. Dicha comisión, no podrá exceder el valor de un mes de intereses pactados calculados sobre el capital que se prepaga. b) Tratándose de operaciones reajustables, pague el capital que se anticipa y los intereses pactados calculados hasta la fecha de pago efectivo, más la comisión de prepago. Dicha comisión, no podrá exceder el valor de un mes y medio de intereses pactados calculados sobre el capital que se prepaga. En las operaciones de crédito de dinero sólo podrán cobrarse los intereses asociados al capital insoluto, según condiciones pactadas. En caso de incumplimiento de las obligaciones contractuales el acreedor deberá restituir los montos que haya cobrado en exceso. Los pagos anticipados que sean inferiores al 10% del saldo de la obligación, requerirán siempre del consentimiento del acreedor. El derecho a pagar anticipadamente en los términos de este artículo, es irrenunciable."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8101668",
            "texto": "Artículo 11.- En las obligaciones regidas por esta ley sólo pueden estipularse intereses en dinero. Los intereses se devengan día por día. Para los efectos de esta ley, los plazos de meses son de 30 días, y los de años, de 360 días."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8101669",
            "texto": "Artículo 12.- La gratuidad no se presume en las operaciones de crédito de dinero. Salvo disposiciones de la ley o pacto en contrario, ellas devengan intereses corrientes, calculados sobre el capital o sobre capital reajustado, en su caso."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8101670",
            "texto": "Artículo 13.- En las operaciones de crédito de dinero sin plazo sólo podrá exigirse el pago después de diez días contados desde la entrega. Esta regla no es aplicable a los documentos u obligaciones a la vista o que de cualquiera otra manera expresan ser pagaderos a su presentación."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8101671",
            "texto": "Artículo 14.- En las operaciones de crédito de dinero la estipulación de intereses o la que exonera de su pago debe constar por escrito. Sin esta circunstancia, será ineficaz en juicio."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8101672",
            "texto": "Artículo 15.- Si se han pagado intereses, aunque no se hayan estipulado, no podrán repetirse ni imputarse al capital sin perjuicio de lo previsto en el artículo 8°."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8101673",
            "texto": "Artículo 16.- El deudor de una operación de crédito de dinero que retarda el cumplimiento de su obligación, debe intereses corrientes desde la fecha del retardo y a las tasas que rijan durante ese retardo, salvo estipulación en contrario o que se haya pactado legalmente un interés superior. El interés moratorio a que se refiere el inciso anterior no podrá aplicarse conjunta ni adicionalmente, sobre un mismo monto, con ningún otro interés. Asimismo, este interés sólo podrá cobrarse sobre aquella parte del capital que se encuentre efectivamente vencida y no podrá ser capitalizada para el cálculo de intereses de ningún tipo."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8101674",
            "texto": "Artículo 17.- Si el acreedor otorga recibo del capital, se presumen pagados los intereses y el reajuste en su caso."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8101675",
            "texto": "Artículo 18.- El recibo por los intereses correspondientes a tres períodos consecutivos de pago hace presumir que los anteriores han sido cubiertos. Lo dispuesto en este artículo se aplicará también a los recibos por el capital cuando éste se deba pagar en cuotas."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8101676",
            "texto": "Artículo 19.- Se aplicará el interés corriente en todos los casos en que las leyes u otras disposiciones se refieran al interés legal o al máximo bancario."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 19 BIS",
            "idParte": "9391968",
            "texto": "Artículo 19 bis.- En las operaciones de crédito de dinero denominadas en moneda nacional no reajustable por montos iguales o inferiores a 40 unidades de fomento, por plazos iguales o mayores a noventa días, y cuyo objeto sea de microfinanzas productivas, no será considerada como interés, según se define en el artículo 2º de la presente ley, aquella parte de las comisiones que se estipulen por concepto de evaluación y seguimiento de los referidos créditos, que no superen la cifra menor entre 1,5 unidades de fomento por operación y el 20% del monto de la respectiva operación a la fecha de otorgamiento. Para estos efectos, se entenderá que constituyen operaciones de crédito para microfinanzas productivas aquellas destinadas al financiamiento de inversión o de capital de trabajo en proyectos o actividades empresariales de producción o comercialización de bienes y servicios, que sean desarrolladas por el deudor a través de una microempresa o a través de actividades de autoempleo. Podrán acogerse al beneficio establecido en el inciso primero, las operaciones de crédito de dinero realizadas por aquellas entidades crediticias que, en alguno de los tres años calendario inmediatamente precedentes, hayan cumplido las exigencias contempladas por el Fondo de Solidaridad e Inversión Social para ser ejecutoras de alguno de los programas de subsidio de costos de transacción de microcrédito productivo que dicho fondo administre. Lo anterior, en la medida que dentro de las exigencias se contemple que al menos un 60% del número total de operaciones de crédito de dinero realizadas por dicha entidad crediticia durante el año calendario previo a la postulación, haya tenido como deudor a personas naturales que al momento de la operación formaron parte del 50% más vulnerable de la población, o a microempresas cuyo titular, socio principal, gestor o constituyente, en su caso, haya cumplido la condición antes referida, según lo determine el instrumento de caracterización socioeconómica a que se refiere el artículo 5º de la ley Nº 20.379. Aquellas entidades crediticias que inicien la actividad de otorgamiento de microcréditos productivos podrán acogerse provisoriamente al beneficio establecido en el inciso primero, siempre que publiquen en forma permanente en su respectivo sitio electrónico información sobre el número de operaciones de microfinanzas productivas acogidas al beneficio que hubieran realizado en cada mes y la fecha de inicio de esta actividad. Con todo, a contar del tercer año de otorgamiento de microcréditos productivos, la entidad crediticia deberá dar cumplimiento al requisito establecido en el inciso precedente. En caso contrario, se entenderá que la institución no ha gozado del beneficio durante todo el tiempo transcurrido. Las entidades crediticias antes referidas deberán publicar en forma permanente en su sitio electrónico y en los impresos que utilicen para promocionar sus productos, la circunstancia de encontrarse acogidos al beneficio contemplado en este artículo, indicando el límite y monto máximo de comisiones que se encuentran autorizadas por ley a cobrar por los servicios de evaluación y seguimiento del proyecto productivo, no computados en la tasa de interés de la operación de crédito a la que acceden, sin perjuicio de las demás obligaciones de información y transparencia que les correspondan."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 19 ter",
            "idParte": "10215995",
            "texto": "Artículo 19 ter.- La Comisión determinará, mediante norma de carácter general, los requisitos, reglas y condiciones que deberán cumplir las comisiones que se cobren respecto de las operaciones de crédito de dinero otorgadas por las entidades supervisadas por la Comisión y de aquellas sometidas a su fiscalización, conforme a lo establecido en el artículo 31 de esta ley, debiendo corresponder a contraprestaciones por servicios reales y efectivamente prestados. Asimismo, dicha normativa deberá establecer criterios objetivos para la determinación de tales comisiones, los cuales deberán calcularse en base al costo de prestación del servicio. Serán considerados intereses los cobros que no cumplan con los requisitos, reglas y condiciones que establezca la Comisión mediante la normativa referida precedentemente."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8101677",
            "texto": "Artículo 20.- Las obligaciones expresadas en moneda extranjera serán solucionadas por su equivalente en moneda chilena según el tipo de cambio vendedor del día del pago. En el caso de obligaciones vencidas, se aplicará el tipo de cambio del día del vencimiento si fuera superior al del día del pago. Para los efectos de este artículo, se estará al tipo de cambio vendedor que certifique un banco de la plaza. Tratándose de obligaciones cuyo pago se ha pactado en moneda extranjera en virtud de autorización de la ley o del Banco Central de Chile, el acreedor podrá exigir su cumplimiento en la moneda estipulada, o ejercer los derechos que para el deudor se originan de la correspondiente autorización."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8101679",
            "texto": "Artículo 21.- En los juicios en que se persiga el cumplimiento de alguna de las obligaciones señaladas en el artículo anterior, basta un certificado otorgado por un banco de la plaza referido al día de la presentación de la demanda o a cualquiera de los diez días precedentes, para los efectos de lo dispuesto por los artículos 116° y 120° del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8101680",
            "texto": "Artículo 22.- En los procedimientos ejecutivos de cualquiera naturaleza en que se persiga el cumplimiento forzado de algunas de las obligaciones señaladas en el artículo 20 el acreedor deberá indicar en su demanda o solicitud la equivalencia en moneda corriente al tipo de cambio vendedor, de la cantidad líquida en moneda extranjera por la cual pide el mandamiento, acompañando al efecto el certificado a que se refiere el artículo 21 y el tribunal ordenará despacharlo por esa equivalencia, sin que sea necesario proceder a una avaluación previa y sin perjuicio de las reglas siguientes: 1.- Se considerará justo motivo para solicitar la ampliación del embargo, el mayor valor que experimente en el mercado la moneda extranjera adeudada. 2.- El ejecutante que ejercitare los derechos que le conceden los artículos 499°, N° 1 y 500°, N° 1, del Código de Procedimiento Civil, deberá pedir que se le liquide su crédito en moneda nacional, al tipo de cambio que proceda en conformidad al artículo 20. 3.- El pago se hará en moneda corriente al tipo de cambio referido en el número anterior. 4.- Las cuestiones relativas a la equivalencia de la moneda extranjera no podrán servir de fundamento para la oposición a la demanda y se ventilarán por la vía incidental al momento en que se ejerciten los derechos señalados en los dos números precedentes, según corresponda."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8101681",
            "texto": "Artículo 23.- Para los efectos del pago por consignación de alguna de las obligaciones comprendidas en el artículo 20, el deudor acompañará a la minuta exigida por el artículo 1.600, N° 5, del Código Civil, un certificado de un banco de la plaza otorgado con no más de dos días de anterioridad a aquél en que se efectúe la oferta, en el cual conste la equivalencia en moneda nacional, al tipo de cambio vendedor, de la moneda extranjera adeudada, a la fecha del certificado. El deudor podrá en todo caso, consignar en la moneda extranjera adeudada."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8101682",
            "texto": "Artículo 24.- En las obligaciones expresadas en moneda extranjera para pagarse en moneda nacional no podrá pactarse otra forma de reajuste que la que llevan implícita."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8101683",
            "texto": "Artículo 25.- En los juicios de cobro de cualquier obligación de dinero reajustable el pago se hará en moneda corriente liquidándose el crédito a esa fecha, por el valor que tenga el capital reajustado según el índice pactado o la Unidad de Fomento, según corresponda. Si el juicio fuere ejecutivo, no será necesaria avaluación previa."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8101685",
            "texto": "Artículo 26.- Lo dispuesto en los artículos 2°, 8° y 10 será también aplicable a las obligaciones de dinero constituidas por saldos de precio de compraventa de bienes muebles o inmuebles."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8101686",
            "texto": "Artículo 27.- Introdúcense las siguientes modificaciones al Código de Comercio: a) Agrégase al final del número 4 del artículo 633° la siguiente frase: \"dicha cantidad puede expresarse en moneda nacional o extranjera o en unidades de fomento\". b) Suprímese en el artículo 781 bis, la frase: \"cuyo vencimiento sea superior a noventa días\"."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8101687",
            "texto": "Artículo 28.- Deróganse el decreto ley N° 455, de 1974, la ley N° 14.949, el inciso segundo del artículo 2.207, y el artículo 2.210 del Código Civil, y el N° 2 del artículo 18 del decreto ley N° 1.078, de 1975."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8101688",
            "texto": "Artículo 29.- Introdúcense las siguientes modificaciones a la Ley de Impuesto a la Renta, contenida en el artículo 1° del decreto ley N° 824, de 1974: 1.- Agrégase a continuación del artículo 41 el siguiente artículo 41 bis: \"Artículo 41 bis.- Los contribuyentes no incluídos en el artículo anterior, que reciban intereses por cualquier obligación de dinero, quedarán sujetos para todos los efectos tributarios y en especial para los del artículo 20, a las siguientes normas: 1.- El valor del capital originalmente adeudado en moneda del mismo valor adquisitivo se determinará reajustando la suma numérica originalmente entregada o adeudada de acuerdo con la variación de la unidad de fomento experimentada en el plazo que comprende la operación. 2.- En las obligaciones de dinero se considerará interés la cantidad que el acreedor tiene derecho a cobrar al deudor, en virtud de la ley o de la convención, por sobre el capital inicial debidamente reajustado en conformidad a lo dispuesto en el N° 1 de este artículo. No se considerarán interés sin embargo, las costas procesales y personales, si las hubiere.\". 2.- En el inciso final del N° 25 del artículo 17, sustitúyese la expresión \"4° del decreto ley N° 455 de 1974\", por la expresión \"41 bis\". 3.- En el inciso penúltimo del N° 2 del artículo 20, reemplázase la oración \"el que define el artículo 4° del decreto ley N° 455, de 1974\", por la siguiente: \"el que determine con arreglo a las normas del artículo 41 bis\". 4.- Sustitúyese el inciso segundo del N° 3 del artículo 20 por el siguiente: \"Los bancos, empresas financieras y otras similares, tributarán no sólo por sus rentas percibidas o devengadas, sino también por los anticipos de intereses que obtengan.\". 5.- Reemplázase la segunda parte de la letra b), N° 2 del artículo 33, después del punto seguido, por la siguiente oración: \"En el caso de intereses exentos, sólo podrán deducirse los determinados de conformidad a las normas del artículo 41 bis\"."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8101693",
            "texto": "Artículo 30.- Las operaciones de crédito de dinero o aquellas operaciones de dinero a que se refiere el artículo 26 que tengan vencimiento en dos o más cuotas y contengan cláusula de aceleración deberán liquidarse al momento del pago voluntario o forzado o de su reprogramación con o sin efecto novatorio, conforme a las siguientes reglas: 1.- Las obligaciones no reajustables considerarán el capital inicial o el remanente al cual se añadirán los intereses corrientes o convencionales según sea el caso y las costas hasta el instante del pago o de la reprogramación. 2.- Las obligaciones reajustables considerarán el capital al momento de contraer la obligación y éste o su remanente se pagará debidamente actualizado según la reajustabilidad pactada en su equivalente en moneda corriente al instante del pago o reprogramación, más los intereses y costas a que se refiere el número anterior. En caso de prepago, éste se ajustará a lo previsto en el artículo 10. En aquellas operaciones de crédito de dinero cuyo capital sea igual o inferior a 200 unidades de fomento no podrá en caso alguno hacerse exigible la obligación en forma anticipada, sino una vez cumplidos sesenta días corridos desde que el deudor incurra en mora o simple retardo en el pago. Esta excepción también se aplicará a las operaciones de crédito de dinero que cuenten con garantía hipotecaria de vivienda cuyo capital sea igual o inferior a 2.000 unidades de fomento. Todo pacto en contravención a esta disposición se tendrá por no escrito. Los derechos que en este artículo se establecen en favor del deudor, son irrenunciables."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9391969",
            "texto": "Artículo 31.- Son instituciones que colocan fondos por medio de operaciones de crédito de dinero de manera masiva aquellas que, habiendo realizado operaciones sujetas a un interés máximo convencional durante el año calendario anterior, cumplan con las condiciones y requisitos que se establezcan mediante decreto supremo del Ministerio de Hacienda, emitido bajo la fórmula \"Por orden del Presidente de la República\" y suscrito, además, por el Ministro de Economía, Fomento y Turismo. Dicho decreto no podrá establecer requisitos que importen sumas totales por montos globales anuales de operaciones de crédito de dinero inferiores a 100.000 unidades de fomento o un número inferior o igual a mil operaciones anuales, sin perjuicio de que a su respecto establezca que dichos montos globales deban ser determinados para conjuntos de personas relacionadas, según este término es definido en el artículo 100 de la ley Nº 18.045. Las señaladas instituciones estarán sometidas a la fiscalización de la Comisión para el Mercado Financiero, exclusivamente en lo que se refiere al cumplimiento de lo dispuesto en esta ley y solamente en relación a las operaciones a que se refieren los artículos 6º bis y 6º ter, y de lo dispuesto en los incisos segundo y tercero de este artículo. Ello, sin perjuicio de las demás funciones y facultades que otras disposiciones de esta ley otorgan a la mencionada Comisión. La Comisión deberá solicitar a todas las instituciones mencionadas en este artículo, información de todas las operaciones sujetas a un interés máximo convencional de acuerdo a las disposiciones de esta ley, disociada de los datos que permitan la identificación del deudor respectivo, con las periodicidades y en los formatos que determine mediante norma de carácter general, pudiendo distinguir entre tipos de instituciones colocadoras de fondos por medio de operaciones de crédito de dinero de manera masiva. Esta información incluirá también toda suma que se ajuste a los términos contemplados en el artículo 19 ter y aquellas sumas que, en forma periódica, esporádica, o por una sola vez, recibe o tiene derecho a recibir del deudor, la institución cuando presta servicios por actos complejos, complementarios a la operación de crédito de dinero o diferentes de tal operación. Con todo, cuando la Comisión detectare una posible infracción a las disposiciones referidas en el inciso primero, ésta podrá requerir la información que permita identificar al deudor, para efectos de fiscalizar el cumplimiento de dichas normas. La Comisión deberá elaborar y publicar un compendio estadístico semestral que resuma la información recolectada en virtud del presente inciso. Asimismo, sobre la base de la información señalada en el inciso anterior, y utilizando parámetros objetivos y comparables, la Comisión deberá elaborar y publicar, al menos semestralmente, índices que permitan al público comparar los precios entre los principales productos de crédito de dinero o vinculados a ellos que adquieran grupos significativos de personas naturales y empresas de menor tamaño que realizan las operaciones de crédito de dinero identificadas en los artículos 6º bis y 6º ter. Para tal efecto, la Comisión deberá precisar la información que deberán entregarle las instituciones oferentes de dichos créditos sujetas a las disposiciones del presente artículo, las variables que se considerarán en cada índice, la periodicidad de las mediciones, las metodologías de apoyo, la forma de comunicación de los resultados y las demás materias que estime necesarias para el cumplimiento de esta función. La Comisión y el Servicio Nacional del Consumidor podrán intercambiar información relativa a las operaciones de crédito de dinero afectas al cumplimiento de las disposiciones de la presente ley y de la ley Nº 19.496, sobre protección de los derechos de los consumidores, para lo cual deberán suscribir un convenio de intercambio de información. Para dichos efectos, los datos deberán entregarse siempre disociados de los titulares a que dichos datos se refieren y con pleno respeto a lo establecido en la ley Nº 19.628, sobre protección de la vida privada. El Servicio de Impuestos Internos comunicará a la Comisión, antes del 30 de junio de cada año, según la información de que disponga, el volumen y número de operaciones realizadas, así como la identidad de cada una de las instituciones colocadoras de fondos que cumplan las condiciones establecidas en el inciso primero. La Comisión confeccionará anualmente la nómina de las instituciones colocadoras de fondos por medio de operaciones de crédito de dinero de manera masiva que quedarán sujetas a lo dispuesto en este artículo durante el año calendario siguiente, y notificará a cada una de dichas instituciones de la circunstancia de estar incluidas en la referida nómina antes del 30 de julio de cada año. Los funcionarios de la Comisión para el Mercado Financiero y toda otra persona que, con ocasión de lo dispuesto en la presente ley, haya tenido acceso a la información a que se refiere el presente artículo, deberán mantener absoluta reserva de la misma y no podrán darla a conocer a terceros ni aún después de haber cesado en sus cargos. La infracción a esta prohibición será sancionada con la pena señalada en los artículos 246 y 247 del Código Penal."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "9391970",
            "texto": "Artículo 32.- La Comisión deberá adoptar las medidas de organización interna necesarias para cautelar la reserva y controlar el adecuado uso de la información recabada de conformidad con lo dispuesto en el artículo precedente."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9391971",
            "texto": "Artículo 33.- Sin perjuicio de la aplicación de lo dispuesto en el artículo 8º de esta ley y en el artículo 472 del Código Penal, las instituciones que colocan fondos por medio de operaciones de crédito de dinero de manera masiva que incurrieren en infracción a lo dispuesto en la presente ley, en relación a las operaciones a que se refieren los artículos 6º bis, 6º ter ó 31, o de las normas que la Comisión emita en cumplimiento de dichas disposiciones, podrán ser objeto por parte de ésta, de una o más de las siguientes sanciones: 1) Amonestación o censura. 2) Multa a beneficio fiscal de hasta 5.000 unidades de fomento. En el caso de tratarse de infracciones reiteradas de la misma naturaleza, podrá aplicarse una multa de hasta cinco veces el monto antes expresado. El monto específico de la multa a que se refiere el número 2) precedente se determinará apreciando fundadamente la gravedad y consecuencias del hecho, el capital involucrado en las operaciones respectivas y si el infractor hubiere cometido otras infracciones de cualquier naturaleza en los últimos doce meses. Esta circunstancia no se tomará en cuenta en aquellos casos en que la reiteración haya determinado por sí sola el aumento del monto de la multa básica. Previamente a aplicar alguna de las sanciones establecidas en este artículo, la Comisión requerirá un informe de la entidad involucrada, a la cual, además, podrá solicitar la remisión de los antecedentes que estime pertinentes respecto del hecho u operaciones de que se trata. Para ello, establecerá un plazo máximo de veinte días hábiles, quedando facultada para imponer la respectiva sanción en caso de no recibir los antecedentes requeridos en tiempo y forma."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9391972",
            "texto": "Artículo 34.- La entidad afectada podrá reclamar de la aplicación de la multa establecida en el numeral 2) del artículo anterior o de su monto ante la Corte de Apelaciones correspondiente a su domicilio dentro del plazo de diez días hábiles contado desde que la Comisión notifique su resolución mediante el envío de carta certificada. Una vez presentada la reclamación, la Corte dará traslado a la Comisión por diez días hábiles y, evacuado dicho trámite o acusada la correspondiente rebeldía, la Corte dictará sentencia sin ulterior recurso. Luego de ejecutoriada la sentencia de la Corte, en el caso de que ésta confirme la sanción aplicada, o transcurrido el plazo del inciso primero sin que la entidad afectada efectúe la reclamación pertinente, deberá procederse al entero de la multa en la Tesorería General de la República. Si la multa no fuere pagada, la Comisión podrá demandar ejecutivamente al infractor ante el juzgado de letras en lo civil competente, acompañando copia de la resolución que aplicó la sanción o de la sentencia ejecutoriada en su caso, la que tendrá por sí sola mérito ejecutivo."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9391973",
            "texto": "Artículo 35.- La Comisión no podrá iniciar un proceso destinado a aplicar multa a un infractor luego de tres años de ocurrido el hecho u omisión o celebrada la operación de que se trate. La acción de cobro de una multa prescribe en el plazo de un año desde que se hizo exigible."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9391974",
            "texto": "Artículo 36.- Las leyes actualmente en vigencia o que se dicten en el futuro, que hagan referencia a tasas de interés corriente, interés máximo convencional o a tasas de interés máximo convencional, se entenderá que hacen referencia a las disposiciones de la presente ley."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8101689",
            "texto": "Artículo 1° transitorio.- Las obligaciones a que se refiere esta ley, anteriores a la fecha de su vigencia, se regirán por la ley aplicable a la época en que fueron contraídas. Para este efecto, y hasta el 31 de diciembre de 1982, el Banco Central de Chile continuará fijando el Indice Diario de Precios al Consumidor y la tasa de interés para operaciones a treinta días. A partir del 1° de enero de 1983, las obligaciones reajustables según la variación del Indice de Precios al Consumidor se regirán por el sistema de reajuste establecido en el inciso primero del artículo 3° de la presente ley."
        },
        {
            "tituloNorma": "Ley 18010",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8101691",
            "texto": "Artículo 2°.- Lo dispuesto en el artículo 41 bis de la ley sobre Impuesto a la Renta, agregado por el artículo 29 de la presente ley, regirá desde la publicación de ésta, afectando también a todas las obligaciones de dinero a que se refiere esta ley efectuadas con anterioridad a dicha publicación."
        }
    ],
    "tipo_numero": [
        "LEY-18010"
    ],
    "resumenes": [],
    "terminos_libres": [
        "OPERACIONES DE CREDITO DE DINERO",
        "NORMAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}