{
    "idNorma": "29448",
    "titulo": "establece subsidio familiar para personas de escasos recursos y modifica normas que indica.",
    "encabezado": "LEY N° 18.020, MIN. DEL TRABAJO  (Publicada en el Diario Oficial N° 31.043, de 17 de agosto de 1981)  LEY NUM. 18.020 ESTABLECE SUBSIDIO FAMILIAR PARA PERSONAS DE ESCASOS RECURSOS Y MODIFICA NORMAS QUE INDICA.  La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente  PROYECTO DE LEY:    ",
    "materias": [
        "ASIGNACION FAMILIAR",
        "ASIGNACION FAMILIAR"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7179987",
            "texto": "ARTICULO 1° Establécese un subsidio familiar destinado a personas de escasos recursos, el que se regirá por las disposiciones de esta ley. A contar del 1 de mayo de 2023 el monto del subsidio será la cantidad de $20.328 al mes. Los causantes inválidos, en los términos establecidos en el régimen de prestaciones familiares tendrán derecho a que el subsidio que les corresponda sea aumentado al duplo, entendiéndose que, para los efectos de su otorgamiento, equivale a dos subsidios familiares."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7179988",
            "texto": "ARTICULO 2° Serán causantes del subsidio familiar los menores hasta los 18 años de edad y los inválidos de cualquier edad, que vivan a expensas del beneficiario, que participen, cuando proceda, en los programas de salud establecidos por el Ministerio de Salud para la atención infantil y que no disfruten de una renta igual o superior al monto del subsidio, cualquiera que sea su origen o procedencia. Con todo, no se considerará renta, para el efecto indicado en el inciso anterior, la pensión de orfandad. El requisito de participación en los programas de salud aludidos en el inciso primero, no será exigible a los causantes de ocho a más años de edad. Respecto de los menores de más de seis años de edad, para tener derecho al subsidio, deberá acreditarse, además, que se encuentra cursando estudios regulares, en los niveles de enseñanza básica, media o superior u otros equivalentes, en establecimientos educacionales del Estado o reconocidos por éste, a menos que se acredite que se encuentra en algunas de las situaciones de excepción que contempla el decreto con fuerza de ley N° 5.291, de 1930, del Ministerio de Educación, o que fuere inválido en los términos previstos en el régimen de prestaciones familiares. También podrán ser causantes del subsidio familiar las madres de menores que vivan a sus expensas por los cuales perciban subsidio. En este caso, la misma madre será la beneficiaria."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7179989",
            "texto": "ARTICULO 3°.- Serán beneficiarios del sub sidio familiar causado por el menor o el inválido que viva a sus expensas, en el orden de precedencia que se señala, la madre y en su defecto el padre, los guardadores o personas que hayan tomado a su cargo el menor o el inválido, siempre que cumplan con los siguientes requisitos: a) Haber solicitado por escrito el beneficio, en la municipalidad que corresponda a su domicilio; b) Derogada. c) No estar en situaciónde proveer por sí solo o en unión del grupo familiar señalado en la letra anterior, a la mantención y crianza del causante, atendidas las condicio nes sociales y económicas del beneficiario. El Alcalde comprobará la calidad de beneficiario y la existencia de los requisitos señalados en esta ley, mediante declaraciones, informes, encuestas u otras diligencias que lo lleven a la convicción de la procedencia del beneficio."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "7180004",
            "texto": "Artículo 3° bis.- Tendrá derecho al subsidio establecido en esta ley, la mujer embarazada que reúna los requisitos prescritos en esta norma legal. Su pago se hará exigible a partir del quinto mes de embarazo, previa certificación competente de tal hecho por médico o matrona de los servicios de salud o de instituciones autorizadas por tales servicios, extendiéndose con efecto retroactivo por el período completo de la gestación. Producido el nacimiento, el menor será causante del subsidio familiar en la forma indicada en los demás preceptos de esta ley, si procediere, en cuyo caso se devengará el subsidio desde el día del nacimiento."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7179990",
            "texto": "ARTICULO 4°.- Comprobada la calidad de beneficiario del solicitante y el cumplimiento de los requisitos establecidos en esta ley, el alcalde respectivo dictará una resolución fundada de reconocimiento que se inscribirá en un registro especial y se comunicará al Servicio de Seguro Social. Si el beneficiario fuere un guardador u otra persona que hubiere tomado a su cargo el menor, en la resolución se indicarán los antecedentes en que se funde la convicción sobre dicha calidad de beneficiario. En igual forma declarará la no concurrencia de los requisitos que hagan procedente el beneficio. En contra de la resolución que dicte el alcalde podrá reclamarse, dentro del plazo de cinco días hábiles contados desde la notificación, ante el Intendente Regional respectivo, el cual resolverá administrativamente. Tratándose de zonas aisladas, rurales o alejadas de centros urbanos el plazo para reclamar de dicha resolución será de quince días hábiles. La resolución que se adopte en el recurso será comunicada al Alcalde respectivo, quien, si procediere, deberá otorgar el beneficio de acuerdo con las normas aplicables a la concesión del subsidio familiar. El reglamento determinará las formalidades que debe cumplir la inscripción y la forma de practicar la notificación señalada en el inciso tercero."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 4 BIS",
            "idParte": "10417965",
            "texto": "Artículo 4° bis.- El subsidio familiar regulado en esta ley se otorgará de manera automática cuando los causantes sean niños, niñas o adolescentes menores de 18 años que pertenezcan a hogares en el 40% socioeconómicamente más vulnerable de la población, según el instrumento del artículo 5° de la ley N° 20.379, que crea el sistema intersectorial de protección social e institucionaliza el subsistema de protección integral a la infancia \"Chile Crece Contigo\", o el instrumento que lo reemplace. El procedimiento automático de concesión, pago o extinción se regirá por este artículo, y no será aplicable lo establecido en el inciso final del artículo 3°, ni en los artículos 4°, 7° y 10 de la presente ley. Respecto de los causantes establecidos en el inciso anterior, el Ministerio de Desarrollo Social y Familia verificará periódicamente el cumplimiento de los requisitos para la concesión del subsidio causado en virtud del artículo 2° de esta ley, de conformidad con el procedimiento estipulado en el reglamento al que hace alusión el inciso final de este artículo. Asimismo, el Ministerio de Desarrollo Social y Familia verificará periódicamente la concurrencia de las causales de extinción de los requisitos para el otorgamiento o mantención de este subsidio, mediante la información del registro del artículo 6° de la ley N° 19.949, que establece un sistema de protección social para familias en situación de extrema pobreza denominado \"Chile Solidario\", y del instrumento del artículo 5° de la ley N° 20.379, o del instrumento que lo reemplace. Una vez cumplido el plazo establecido en el inciso segundo del artículo 5°, el Ministerio de Desarrollo Social y Familia determinará si procede la renovación del beneficio respecto del causante, según las reglas precedentes. El beneficio que se conceda de conformidad con este artículo será incompatible con las asignaciones familiar y maternal establecidas en el decreto con fuerza de ley N° 150, promulgado el año 1981 y publicado el año 1982, del Ministerio del Trabajo y Previsión Social, que regula el Sistema de Prestaciones Familiares, y con el subsidio familiar otorgado de acuerdo a los otros artículos de esta ley. Para el cumplimiento de lo anterior, la Superintendencia de Seguridad Social proporcionará mensualmente al Ministerio de Desarrollo Social y Familia la información de los causantes de las mencionadas asignaciones que figuren con reconocimientos vigentes, y los causantes a quienes se les hubiere concedido el subsidio familiar de conformidad a las demás disposiciones de esta ley. A partir de esta información, el Ministerio de Desarrollo Social y Familia procederá a su eliminación de las nóminas que ha de enviar mensualmente al Instituto de Previsión Social para el pago del subsidio familiar, de conformidad al inciso séptimo de este artículo. Determinada la procedencia del subsidio familiar de conformidad a los incisos anteriores, el Ministerio de Desarrollo Social y Familia deberá concederlo al beneficiario que corresponda, según el siguiente orden de precedencia: la madre, el padre o la jefatura del hogar, siempre que formen parte del mismo hogar que el causante, según el instrumento del artículo 5° de la ley N° 20.379, o aquel que lo reemplace, sin que le sean aplicables los requisitos establecidos en el artículo 3º de esta ley. El reglamento a que alude el inciso final de este artículo determinará la forma en que se realizará el devengo y pago en favor de los causantes en aquellos casos en que no se registren en el hogar personas mayores de edad conforme a la información del instrumento del citado artículo 5° de la ley N° 20.379, o del instrumento que lo reemplace. El Ministerio de Desarrollo Social y Familia deberá comunicar a los beneficiarios la concesión del subsidio familiar otorgada en virtud de este artículo por la vía más expedita, de acuerdo a la normativa vigente. Asimismo, deberá conformar una nómina mensual de los causantes y sus beneficiarios señalados en este artículo y remitirla al Instituto de Previsión Social, quien efectuará el pago. El devengo y pago del beneficio se producirá a contar del mes siguiente a aquel en que el Instituto de Previsión Social hubiere recibido dicha nómina. El beneficiario podrá renunciar en cualquier momento al subsidio familiar, decisión que deberá comunicar al Ministerio de Desarrollo Social y Familia en la forma y canales que éste disponga y establezca para ello. Recibida dicha comunicación, el Ministerio procederá a su eliminación de la nómina a que se refiere el inciso anterior, a partir del próximo mes calendario. El Ministerio de Desarrollo Social y Familia conocerá y resolverá los reclamos relacionados con el subsidio de este artículo de conformidad a lo establecido en la ley Nº 19.880, que establece las bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado. Corresponderá a la Superintendencia de Seguridad Social la fiscalización del régimen de concesión, pago y extinción señalado en los incisos anteriores, y de las instituciones que lo administren, según corresponda dentro de la esfera de sus competencias y en conformidad a la ley. El Ministerio de Desarrollo Social y Familia deberá dictar un reglamento, suscrito también por el Ministerio de Hacienda y el Ministerio del Trabajo y Previsión Social, que establezca las normas necesarias para la implementación del presente artículo."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7179991",
            "texto": "ARTICULO 5° El subsidio se devengará a contar del mes siguiente a aquél en que haya sido dictada la resolución que reconoce el beneficio, y su pago se efectuará por el Servicio de Seguro Social. Este beneficio durará tres años. El subsidio familiar será inembargable."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7179993",
            "texto": "ARTICULO 7° El beneficiario del subsidio deberá acreditar ante la municipalidad respectiva, a lo menos una vez al año, que el causante participa en los programas de salud establecidos por el Ministerio de Salud para la atención infantil."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7179994",
            "texto": "ARTICULO 8° El subsidio será incompatible con los beneficios del Sistema Unico de Prestaciones Familiares establecido en el decreto con fuerza de ley 150, de 1981, del Ministerio del Trabajo y Previsión Social. En caso de que una persona pudiere ser causante de ambas prestaciones, deberá optarse por una de ellas en la forma y oportunidad que determine el reglamento. Si optare por el subsidio familiar y mientras mantenga los requisitos para originar asignación familiar, conservará el derecho a todas las demás prestaciones que la legislación contemple en relación a esta última. El causante sólo dará derecho a un subsidio, aun cuando pudiere ser invocado en dicha calidad por más de un beneficiario."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7179995",
            "texto": "ARTICULO 9° Sin perjuicio de lo dispuesto en el artículo 5°, el derecho al subsidio se extinguirá cuando deje de concurrir alguno de los requisitos establecidos por la ley para su otorgamiento o mantención. Su pago se hará hasta el mes en que el causante mantenga esa calidad o en que concurran las demás circunstancias que habilitaron para su concesión. En el caso de extinción del derecho, el beneficiario deberá comunicar esta circunstancia a la municipalidad dentro de los treinta días siguientes y se abstendrá de seguir cobrando el subsidio con posterioridad a la oportunidad indicada en el inciso anterior. Si se extinguiere por cumplimiento de los 18 años de edad, el beneficio se pagará hasta el 31 de diciembre del año en que el causante cumpla dicha edad, siempre que se encuentre vigente el plazo de tres años de duración del subsidio. Los funcionarios inspectivos o fiscalizadores de la Dirección del Trabajo, del Servicio de Seguro Social, del Servicio de Impuestos Internos y de las municipalidades, que tomen conocimiento de la percepción indebida de este beneficio deberán informarlo de inmediato a la municipalidad respectiva. Los subsidios familiares también se extinguirán por no cobro del beneficio durante seis meses continuados o cuando el beneficiario no proporcione los antecedentes relativos al beneficio que le requiera el Alcalde o la entidad pagadora del mismo, dentro de los tres meses calendario siguientes al respectivo requerimiento, el que deberá efectuarse personalmente al beneficiario o en la forma que fije el reglamento. La extinción del beneficio derivada de esta última causal se considerará como una revisión del mismo."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7179996",
            "texto": "ARTICULO 10° Extinguido el derecho, el alcalde dispondrá, mediante resolución fundada, la cancelación de la inscripción en el registro a que se refiere el artículo 4°. Esta resolución se comunicará al Servicio de Seguro Social con el objeto de que este organismo se abstenga de seguir pagando el beneficio. Será aplicable respecto de estas resoluciones lo dispuesto en los incisos tercero y cuarto del artículo 4°."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7179997",
            "texto": "ARTICULO 11° Todo aquél que percibiere indebidamente el subsidio, ocultando datos, proporcionandoantecedentes falsos o contraviniendo lo dispuesto en el artículo 8°, será sancionado conforme al artículo 467 del Código Penal. Será circunstancia agravante, invocar la calidad de guardador o tener a cargo el menor sin que ello sea efectivo. Además, el infractor deberá restituir las sumas indebidamente percibidas, reajustadas en conformidad a la variación que experimente el índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas, entre el mes anterior a aquél en que se percibieron y el que antecede a la restitución. Las cantidades así reajustadas, devengarán además un interés mensual del uno por ciento."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7179998",
            "texto": "ARTICULO 12° El Servicio de Seguro Social podrá emitir y entregar a los beneficiarios del subsidio, órdenes de pago nominativas e intransferibles, por períodos que comprendan hasta doce mensualidades, para ser cobradas en las instituciones y en la forma establecida en el artículo 15° de la ley 17.671."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7179999",
            "texto": "ARTICULO 13° Introdúcense las siguientes modificaciones al decreto ley 603, de 1974, sobre Subsidio de Cesantía. 1.- Sustitúyese el artículo 3° por el siguiente: \"Artículo 3° Las personas señaladas en el artículo anterior tendrán derecho al subsidio cuando reúnan los siguientes requisitos: a) Estar cesantes, entendiéndose que lo están los trabajadores dependientes que con posterioridad a la vigencia de este decreto ley fueren depedidos por causas ajenas a su voluntad. Respecto de los trabajadores independientes, se entenderá que lo están cuando a su respecto se reunieren las condiciones establecidas en las disposiciones legales o reglamentarias que les son actualmente aplicables; b) Tener a lo menos, cincuenta y dos semanas o doce meses, continuos o discontinuos, de imposiciones en cualquier régimen previsional afecto al sistema, dentro de los dos años anteriores a la fecha de la cesantía; c) Estar inscrito en el Registro de Cesantes que deberá llevar cada institución previsional, y d) Estar inscritos en el Registro de Cesantes que deberá llevar cada municipalidad con el fin de asignarles trabajos de asistencia en beneficio de la comunidad. Con todo, el alcalde respectivo procurará asignar labores que, por su naturaleza o forma de ejecución, sean similares a aquellas que el beneficiario ejecutaba inmediatamente antes de obtener el subsidio y que no le impidan realizar actividades indispensables destinadas a obtener un nuevo empleo.\". 2.- Sustitúyese el artículo 4° por el siguiente: \"Artículo 4° No obstante lo dispuesto en el artículo anterior, no habrá derecho a subsidio, o cesará el concedido, según el caso, por las causales siguientes: a) Si el cesante hubiere rechazado, sin causa justificada, la ocupación ofrecida por el Servicio Nacional de Capacitación y Empleo, a menos que ella sólo le hubiere permitido ganar una remuneración inferior al cincuenta por ciento de la última que percibió en la fecha de la pérdida del empleo; b) Si la solicitud contuviere datos o informaciones falsas; c) Si la solicitud de subsidio fuere presentada una vez transcurrido el término de noventa días contados desde que el trabajador hubiere quedado cesante, y d) Si el cesante se negare a realizar trabajos de asistencia en beneficio de la comunidad que, en conformidad a lo dispuesto en la letra d) del artículo anterior, le asignare el alcalde de la municipalidad correspondiente al domicilio de aquél.\". 3.- Sustitúyese el artículo 24° por el siguiente: \"Artículo 24° Las personas señaladas en el artículo 23° tendrán derecho a subsidio de cesantía cuando reúnan los siguientes requisitos: a) Estar cesantes, entendiéndose que lo están aquellos que con posterioridad a la vigencia de este decreto ley, pierden sus empleos por causas que no les fueren imputables. El reglamento definirá los casos en que la pérdida del empleo se deba a causas no imputables al trabajador; b) Tener, a lo menos, cincuenta y dos semanas o doce meses, continuos o discontinuos, de servicios o imposiciones, según corresponda, dentro de los dos años anteriores a la fecha de la cesantía; c) Estar inscritos en el Registro de Cesantes que determine el Ministerio de Hacienda, y d) Estar inscritos en el Registro de Cesantes a que se refiere la letra d) del artículo 3°.\". 4.- Sustitúyese el artículo 25° por el siguiente: \"Artículo 25° No habrá derecho a subsidio, o cesará el concedido según el caso, por las causales siguientes: a) Si la pérdida del empleo se debiere a una medida disciplinaria impuesta conforme a las disposiciones del decreto con fuerza de ley 338, de 1960, o a los estatutos especiales que correspondieren; b) Si el cesante hubiere rechazado, sin causa justificada, la ocupación ofrecida por el Servicio Nacional de Capacitación y Empleo; a menos que ella sólo le hubiere permitido ganar una remuneración inferior al cincuenta por ciento de la última percibida a la fecha de la pérdida del empleo; c) Si la solicitud de subsidio contuviere datos o informaciones falsas; d) Si la solicitud de subsidio hubiere sido presentada transcurrido el término de noventa días desde que el trabajador quedó cesante, y e) Si el cesante se negare a realizar trabajos de asistencia en beneficio de la comunidad que, en conformidad con lo dispuesto en la letra d) del artículo 3°, le asignare el Alcalde de la Municipalidad correspondiente al domicilio de aquél.\"."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7180000",
            "texto": "ARTICULO 14° Modifícase el decreto con fuerza de ley 338, de 1960, Estatuto Administrativo, en la siguiente forma: 1.- Reemplázase el inciso cuarto del artículo 144° por los siguientes: \"Se considerará como infracción reiterada y sin causa justificada a esta disposición, la presentación de una licencia médica que no se hubiere otorgado en conformidad con las normas de los artículos 93° y 94°. En este caso y no obstante lo dispuesto en el artículo 189°, no se requerirá investigación sumaria ni trámite alguno para la aplicación de la sanción establecida en el inciso anterior. El jefe del servicio u oficina que no cumpla o no haga cumplir las disposiciones de este artículo, que denuncie, falsamente a sus subordinados o que tome arbitrariamente la medida contemplada en los incisos anteriores será sancionado con la destitución o con suspensión sin sueldo por un período de seis meses a un año, sin perjuicio de otras responsabilidades, previo sumario.\". 2.- Intercálase, en el artículo 233° la siguiente letra c), pasando las actuales letras c) y d) a ser d) y e), respectivamente. \"c) Cuando le sea solicitada por el Jefe Superior del Servicio, por haber hecho uso de licencia médica por un lapso, continuo o discontinuo, superior a seis meses en los últimos veinticuatro meses, sin haber sido su salud declarada irrecuperable. En estos casos, la petición de renuncia que formulare el Jefe Superior del Servicio sólo estará fundada en la verificación del hecho señalado. Para determinar el lapso a que se refiere esta letra no se considerarán las licencias otorgadas en conformidad con las normas del párrafo 2 del Título IX del decreto ley 2.200, de 1978; del Párrafo 10 del Título II del presente Estatuto y de las leyes 6.174 y 16.744.\"."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7180001",
            "texto": "ARTICULO 15° Los trabajadores de la Administración Civil del Estado que se rigen por las normas del decreto ley 2.200, de 1978, y sus disposiciones complementarias, que se encuentren en la situación prevista en la letra c) del artículo 233° del decreto con fuerza de ley 338, de 1960, incurrirán en causal de caducidad del contrato sin derecho a indemnización."
        },
        {
            "tituloNorma": "Ley 18020",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7180002",
            "texto": "ARTICULO TRANSITORIO Para los efectos previstos en los artículos 14° y 15°, sólo se considerarán los períodos de licencias o la parte de ellos, según el caso, posteriores a la vigencia de esta ley."
        }
    ],
    "tipo_numero": [
        "LEY-18020"
    ],
    "resumenes": [],
    "terminos_libres": [
        "PERSONAS DE ESCASOS RECURSOS",
        "SUBSIDIO FAMILIAR",
        "GENTE POBRE"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}