{
    "idNorma": "29477",
    "titulo": "fija normas generales para conceder indultos particulares",
    "encabezado": "    FIJA NORMAS GENERALES PARA CONCEDER INDULTOS PARTICULARES     Hoy se decretó lo que sigue:     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "INDULTO PARTICULAR"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18050",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "5984410",
            "texto": "Artículo 1.°- Toda persona que se encuentre condenada podrá solicitar al Presidente de la República que le otorgue la gracia del indulto, siempre que cumpla con los requisitos establecidos en esta ley y en su reglamento. No obstante, el indulto no procederá respecto de los condenados por conductas terroristas calificadas como tales por una ley dictada de acuerdo al artículo 9° de la Constitución Política del Estado."
        },
        {
            "tituloNorma": "Ley 18050",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "5984411",
            "texto": "Artículo 2.°- El indulto produce el efecto señalado en el artículo 93 N° 4 del Código Penal y puede consistir en la remisión, conmutación o reducción de la pena, pero el indultado continúa con el carácter de condenado para los efectos de la reincidencia o nuevo delinquimiento y demás que determinen las leyes."
        },
        {
            "tituloNorma": "Ley 18050",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "5984412",
            "texto": "Artículo 3.°- La gracia del indulto sólo puede impetrarse por el condenado una vez que se haya dictado sentencia ejecutoriada en el respectivo proceso, circunstancia que deberá ser acreditada. El interesado deberá acompañar, a la solicitud del indulto, copias autorizadas de las sentencias condenatorias de primera y segunda instancia y de casación, si la hubiere, con la certificación a que se refiere el inciso primero."
        },
        {
            "tituloNorma": "Ley 18050",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "5984413",
            "texto": "Artículo 4.°- Se denegarán las solicitudes de los condenados: a) Cuando no se encontraren cumpliendo sus condenas en el respectivo establecimiento, si estuvieren condenados a prisión, presidio o reclusión; o en la localidad que se le señaló en la sentencia, si ésta hubiere impuesto pena de relegación; b) Cuando fueren formuladas antes de haber transcurrido un año desde la fecha del decreto que haya resuelto una solicitud anterior; c) Cuando se tratare de delincuentes habituales o de condenados que hubieren obtenido indulto anteriormente; d) Cuando no hubieren cumplido a lo menos la mitad de la pena, en los casos de condenados como autores por los delitos contemplados en los Párrafos 5 y 6 del Título V, en los Títulos VII y VIII y en los Párrafos 2, 3, 8 y 9 del Título IX del Libro II del Código Penal. No quedarán afectos a esta última exigencia, los condenados por delitos a que la ley asigna una pena no superior a las de presidio, reclusión, confinamiento, extrañamiento y relegación menores o destierro, en su grado mínimo. e) Cuando no hubieren cumplido a lo menos, dos tercios de la pena en los casos de reincidentes, de condenados por dos o más delitos que merezcan pena aflictiva y por los delitos de parricidio, homicidio calificado, infanticidio, robo con homicidio el previsto en el artículo 411 quáter del Código Penal y elaboración o tráfico de estupefacientes, y f) Cuando habiendo obtenido la libertad condicional, se les hubiere revocado este beneficio y no fueren acreedores al indulto según el Tribunal de Conducta del respectivo establecimiento el cual deberá, para este fin, conocer los antecedentes e informar sobre la petición. Sin embargo, en los casos contemplados en las letras d) y e), podrá considerarse una solicitud de indulto cuando hubieren cumplido, a lo menos, cinco años de su condena. El cómputo del tiempo para los efectos de las letras d) y e) se hará en conformidad a lo dispuesto en los artículos 14, 15 y 16 del decreto N° 2.442, de 30 de Octubre de 1926 sobre Reglamento de la Ley de Libertad Condicional. La calidad de reincidencia no se tomará en consideración después de transcurridos diez años desde la comisión del hecho que motivó la condena anterior, si se tratare de un crimen; ni después de cinco, si se tratare de un simple delito. Si las condenas fueren varias, esta regla se aplicará separadamente respecto de cada una de ellas. La calificación de la concurrencia de los requisitos establecidos en este artículo corresponderá al Presidente de la República."
        },
        {
            "tituloNorma": "Ley 18050",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "5984414",
            "texto": "Artículo 5.°- Sin perjuicio de lo dispuesto en los artículos precedentes, podrá solicitar indulto, sin otras exigencias que las de los artículos 1° y 3° aquél a quien le falte por cumplir menos de tres meses de su condena."
        },
        {
            "tituloNorma": "Ley 18050",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "5984415",
            "texto": "Artículo 6.°- En casos calificados y mediante decreto supremo fundado, el Presidente de la República podrá prescindir de los requisitos establecidos en esta ley y de los trámites indicados en su reglamento, siempre que el beneficiado esté condenado por sentencia ejecutoriada y no se trate de conductas terroristas, calificadas como tales por una ley dictada de acuerdo al artículo 9° de la Constitución Política del Estado."
        },
        {
            "tituloNorma": "Ley 18050",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "5984416",
            "texto": "Artículo 7.°- Mediante decreto supremo expedido a través del Ministerio de Justicia se fijarán las normas necesarias para la aplicación de esta ley."
        }
    ],
    "tipo_numero": [
        "LEY-18050"
    ],
    "resumenes": [],
    "terminos_libres": [
        "INDULTOS PARTICULARES",
        "NORMAS GENERALES",
        "PRESIDENTE REPUBLICA",
        "CONCESION",
        "FACULTAD",
        "TERRORISTAS",
        "EXCLUSION",
        "REMISION PENA",
        "CONMUTACION PENA",
        "REDUCCION PENA",
        "NEGACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}