{
    "idNorma": "29473",
    "titulo": "ley sobre sociedades anonimas",
    "encabezado": "    LEY SOBRE SOCIEDADES ANONIMAS La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "SOCIEDADES ANONIMAS",
        "SOCIEDADES ANONIMAS",
        "SOCIEDADES ANONIMAS",
        "SOCIEDADES ANONIMAS",
        "SOCIEDADES ANONIMAS",
        "SOCIEDADES ANONIMAS"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8637073",
            "texto": "Art. 1° La sociedad anónima es una persona jurídica formada por la reunión de un fondo común, suministrado por accionistas responsables sólo por sus respectivos aportes y administrada por un directorio integrado por miembros esencialmente revocables. La sociedad anónima es siempre mercantil, aun cuando se forme para la realización de negocios de carácter civil."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8637075",
            "texto": "Artículo 2.- Las sociedades anónimas pueden ser de tres clases: abiertas, especiales o cerradas. Son sociedades anónimas abiertas aquellas que inscriban sus acciones en el Registro de Valores. Estarán obligadas a inscribir sus acciones en el Registro de Valores, aquellas sociedades que durante doce meses consecutivos hayan tenido inscritos en el registro de accionistas más de 2.000 accionistas o el número superior que establezca la Comisión mediante norma de carácter general, siempre que con aquel número no se vea comprometida la fe pública, teniendo en consideración el tipo de accionista, naturaleza de la sociedad o circunstancias similares. Son sociedades anónimas especiales las indicadas en el Título XIII. Son sociedades anónimas cerradas las que no califican como abiertas o especiales. Las sociedades anónimas abiertas y las sociedades anónimas especiales quedarán sometidas a la fiscalización de la Comisión para el Mercado Financiero, en adelante la Comisión. En este último caso, quedarán además sometidas a la primera, en lo que corresponda, cuando emitieren valores. Las sociedades anónimas abiertas solo podrán solicitar la cancelación de sus acciones en el Registro de Valores por acuerdo de los dos tercios de las acciones con derecho a voto en junta extraordinaria de accionistas. De aprobarse la solicitud de cancelación, el accionista ausente o disidente tendrá derecho a retiro. En caso de que la cancelación de la inscripción hubiere sido a consecuencia de un proceso administrativo sancionatorio de la Comisión, la sociedad continuará teniendo la calidad de sociedad anónima abierta para los efectos de la presente ley, mientras la junta extraordinaria de accionistas no acordare lo contrario por los dos tercios de las acciones con derecho a voto, en cuyo caso, el accionista ausente o disidente tendrá derecho a retiro."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8637076",
            "texto": "Art. 3° La sociedad anónima se forma, existe y prueba por escritura pública inscrita y publicada en los términos del artículo 5°. El cumplimiento oportuno de la inscripción y publicación producirá efectos retroactivos a la fecha de la escritura. Las actas de las juntas de accionistas en que se acuerde modificar los estatutos sociales o disolver la sociedad, serán reducidas a escritura pública con las solemnidades indicadas en el inciso anterior. No se admitirá prueba de ninguna especie contra el tenor de las escrituras otorgadas en cumplimiento de los incisos anteriores, ni aun para justificar la existencia de pactos no expresados en ellas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8637077",
            "texto": "Art. 4° La escritura de la sociedad debe expresar: 1) El nombre, profesión u oficio, el domicilio de los accionistas que concurran a su otorgamiento, y el rol único tributario o documento de identidad, si debieren tenerlos.; 2) El nombre y domicilio de la sociedad; 3) La enunciación del o de los objetos específicos de la sociedad; 4) La duración de la sociedad, la cual podrá ser indefinida y, si nada se dice, tendrá este carácter; 5) El capital de la sociedad, el número de acciones en que es dividido con indicación de sus series y preferencias si los hubiere y si las acciones tienen o no valor nominal; la forma y plazos en que los accionistas deben pagar su aporte, y la indicación y valoración de todo aporte que no consista en dinero; 6) La organización y modalidades de la administración social y de su fiscalización por los accionistas; 7) La fecha en que debe cerrarse el ejercicio y confeccionarse el balance y la época en que debe celebrarse la junta ordinaria de accionistas. Si nada se dijere, se entenderá que el ejercicio se cierra al 31 de diciembre y que la junta ordinaria de accionistas debe celebrarse en el primer cuatrimestre de cada año; 8) La forma de distribución de las utilidades; 9) La forma en que debe hacerse la liquidación; 10) La naturaleza del arbitraje a que deberán ser sometidas las diferencias que ocurran entre los accionistas en su calidad de tales, o entre éstos y la sociedad o sus administradores, sea durante la vigencia de la sociedad o durante su liquidación. Si nada se dijere, se entenderá que las diferencias serán sometidas a la resolución de un árbitro arbitrador; 11) La designación de los integrantes del directorio provisorio y, en las sociedades anónimas abiertas, de los auditores externos o de los inspectores de cuentas, en su caso, que deberán fiscalizar el primer ejercicio social; 12) Los demás pactos que acordaren los accionistas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8637078",
            "texto": "Art. 5° Un extracto de la escritura social, autorizado por el notario respectivo, deberá inscribirse en el Registro de Comercio correspondiente al domicilio de la sociedad y publicarse por una sola vez en el Diario Oficial. La inscripción y publicación deberán efectuarse dentro del plazo de 60 días contado desde la fecha de la escritura social. El extracto de la escritura de constitución deberá expresar: 1) El nombre y domicilio de los accionistas que concurran a su otorgamiento, y el rol único tributario o documento de identidad, si debieren tenerlos; 2) El nombre, el o los objetos, el domicilio y la duración de la sociedad; 3) El capital y número de acciones en que se divide, con indicación de sus series y privilegios si los hubiere, y si las acciones tienen o no valor nominal, y 4) Indicación del monto del capital suscrito y pagado y plazo para enterarlo, en su caso. El extracto de una modificación deberá expresar la fecha de la escritura y el nombre y domicilio del notario ante el cual se otorgó. Sólo será necesario hacer referencia al contenido de la reforma cuando se hayan modificado algunas de las materias señaladas en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 5 A",
            "idParte": "8637305",
            "texto": "Artículo 5º A.- Si en la escritura social se hubiere omitido el domicilio social se entenderá domiciliada la sociedad en el lugar de otorgamiento de aquélla. En caso de omisión de cualquiera de las designaciones referidas en el número 11) del artículo 4º, podrá efectuarlas una junta de accionistas de la sociedad."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8637079",
            "texto": "Artículo 6º.- Sin perjuicio de lo que dispone el artículo 6º A, la sociedad anónima que no sea constituida por escritura pública o en cuya escritura de constitución se omita cualquiera de las menciones exigidas en los números 1, 2, 3 ó 5 del artículo 4º, o cuyo extracto haya sido inscrito o publicado tardíamente o en el cual se haya omitido cualquiera de las menciones que para él se exigen en el artículo 5º, es nula absolutamente, sin perjuicio del saneamiento en conformidad a la ley. Declarada la nulidad de la sociedad, ésta entrará en liquidación. La sociedad nula, sin embargo, gozará de personalidad jurídica y será liquidada como una sociedad anónima si consta de escritura pública o de instrumento reducido a escritura pública o protocolizado. De la misma nulidad adolecerán las reformas de estatutos y el acuerdo de disolución de una sociedad oportunamente inscritos y publicados pero en cuyos extractos se omita cualquiera de las menciones exigidas en el artículo 5º; sin embargo, estas reformas y acuerdo producirán efectos frente a los accionistas y terceros mientras no haya sido declarada su nulidad; la declaración de esta nulidad no produce efecto retroactivo y sólo regirá para las situaciones que ocurran a partir del momento en que quede ejecutoriada la resolución que la contenga; todo sin perjuicio del saneamiento en conformidad a la ley. Se equipara a la omisión cualquiera disconformidad esencial que exista entre las escrituras y las inscripciones o publicaciones de sus respectivos extractos. Se entiende por disconformidad esencial aquella que induce a una errónea comprensión de la escritura extractada. Los otorgantes del pacto declarado nulo responderán solidariamente a los terceros con quienes hubieren contratado a nombre y en interés de la sociedad. En todo caso, no podrá pedirse la nulidad de una sociedad o de una modificación del estatuto social, luego de transcurridos cuatro años desde la ocurrencia del vicio que la origina."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 6 A",
            "idParte": "8637306",
            "texto": "Artículo 6º A.- No obstante lo dispuesto en el artículo anterior, la sociedad anónima que no conste de escritura pública, ni de instrumento reducido a escritura pública, ni de instrumento protocolizado, es nula de pleno derecho y no podrá ser saneada. No obstante lo anterior, si existiere de hecho dará lugar a una comunidad entre sus miembros. Las ganancias y pérdidas se repartirán y soportarán y la restitución de los aportes se efectuará entre ellos con arreglo a lo pactado y, en subsidio, de conformidad a lo establecido para las sociedades anónimas. Los miembros de la comunidad responderán solidariamente a los terceros con quienes hubieren contratado a nombre y en interés de ésta; y no podrán oponer a los terceros la falta de los instrumentos mencionados en el inciso primero. Los terceros podrán acreditar la existencia de hecho por cualquiera de los medios probatorios que reconoce el Código de Comercio, y la prueba será apreciada de acuerdo a las reglas de la sana crítica. La modificación cuyo extracto no haya sido oportunamente inscrito y publicado no producirá efectos ni frente a los accionistas ni frente a terceros, salvo el caso de saneamiento en conformidad a la ley y con las restricciones que ésta impone. Dicha privación de efectos operará de pleno derecho, sin perjuicio de la acción por enriquecimiento sin causa que proceda."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8637080",
            "texto": "Art. 7° La sociedad deberá mantener en la sede principal y en la de sus agencias o sucursales, así como en su sitio en Internet, en el caso de las sociedades anónimas abiertas que dispongan de tales medios, a disposición de los accionistas, ejemplares actualizados de sus estatutos firmados por el gerente, con indicación de la fecha y notaría en que se otorgó la escritura de constitución y la de sus modificaciones, en su caso, y de los datos referentes a sus legalizaciones. Deberá, asimismo, mantener una lista actualizada de los accionistas, con indicación del domicilio y número de acciones de cada cual. Es de responsabilidad del directorio la custodia de los libros y registros sociales, y que éstos sean llevados con la regularidad exigida por la ley y sus normas complementarias. El directorio podrá delegar esta función, de lo que deberá dejarse constancia en actas. Los directores, el gerente, el liquidador o liquidadores en su caso, serán solidariamente responsables de los perjuicios que causen a accionistas y terceros en razón de la falta de fidelidad o vigencia de los documentos mencionados en el inciso primero. Lo anterior es sin perjuicio de las sanciones administrativas que además pueda aplicar la Comisión a las sociedades anónimas abiertas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8637081",
            "texto": "Art. 8° El nombre de la sociedad deberá incluir las palabras \"Sociedad Anónima\" o la abreviatura \"S.A.\". Si el nombre de una sociedad fuere idéntico o semejante al de otra ya existente, esta última tendrá derecho a demandar su modificación en juicio sumario."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8637083",
            "texto": "Art. 9° La sociedad podrá tener por objeto u objetos cualquiera actividad lucrativa que no sea contraria a la ley, a la moral, al orden público o a la seguridad del Estado."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8637084",
            "texto": "Art. 10. El capital de la sociedad deberá ser fijado de manera precisa en los estatutos y sólo podrá ser aumentado o disminuido por reforma de los mismos. No obstante lo dispuesto en el inciso anterior, el capital y el valor de las acciones se entenderán modificados de pleno derecho cada vez que la junta ordinaria de accionistas apruebe el balance del ejercicio. El balance deberá expresar el nuevo capital y el valor de las acciones resultante de la distribución de la revalorización del capital propio. Para los efectos de lo dispuesto en el inciso anterior, el directorio, al someter el balance del ejercicio a la consideración de la junta, deberá previamente distribuir en forma proporcional la revalorización del capital propio entre las cuentas del capital pagado, las de utilidades retenidas y otras cuentas representativas del patrimonio."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8637086",
            "texto": "Artículo 11.- El capital social estará dividido en acciones de igual valor. Si el capital estuviere dividido en acciones de distintas series, las acciones de una misma serie deberán tener igual valor. El capital inicial deberá quedar totalmente suscrito y pagado en un plazo no superior a tres años. Si así no ocurriere, al vencimiento de dicho plazo el capital social quedará reducido al monto efectivamente suscrito y pagado. Lo dispuesto en el inciso anterior es sin perjuicio de lo previsto en leyes especiales."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8637087",
            "texto": "Art. 12. Las acciones serán nominativas y su suscripción deberá constar por escrito en la forma que determine el reglamento. La transferencia se hará en conformidad a dicho reglamento, el cual determinará, además, las menciones que deben contener los títulos y la manera como se reemplazarán aquellos perdidos o extraviados. A la sociedad no le corresponde pronunciarse sobre la transferencia de acciones y está obligada a inscribir sin más trámite los traspasos que se le presenten, siempre que éstos se ajusten a las formalidades mínimas que precise el Reglamento. En las sociedades anónimas abiertas la Comisión resolverá administrativamente, con audiencia de las partes interesadas, las dificultades que se produzcan con motivo de la tramitación e inscripción de un traspaso de acciones. La Comisión podrá autorizar a las sociedades anónimas abiertas, para establecer sistemas que sustituyan la obligación de emitir títulos o que simplifiquen en casos calificados la forma de efectuar las transferencias de acciones, siempre que dichos sistemas resguarden debidamente los derechos de los accionistas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8637088",
            "texto": "Art. 13. Se prohíbe la creación de acciones de industria y de organización."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8637089",
            "texto": "Artículo 14. Los estatutos de las sociedades anónimas abiertas no podrán incluir limitaciones a la libre disposición de las acciones. Los pactos particulares entre accionistas relativos a cesión de acciones, deberán ser depositados en la compañía a disposición de los demás accionistas y terceros interesados, y se hará referencia a ellos en el Registro de Accionistas. Si así no se hiciere, tales pactos serán inoponibles a terceros. Tales pactos no afectarán la obligación de la sociedad de inscribir sin más trámites los traspasos que se le presenten, de conformidad a lo establecido en el artículo 12."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8637090",
            "texto": "Art. 15. Las acciones podrán pagarse en dinero efectivo o con otros bienes. En el silencio de los estatutos, se entenderá que el valor de las acciones de pago debe ser enterado en dinero efectivo. Los directores y el gerente que aceptaren una forma de pago de acciones distinta de la establecida en el inciso anterior, o a la acordada en los estatutos, serán solidariamente responsables del valor de colocación de las acciones pagadas en otra forma. Salvo acuerdo unánime de las acciones emitidas, todos los aportes no consistentes en dinero deberán ser estimados por peritos y en los casos de aumento de capital, será necesario además, que la junta de accionistas apruebe dichos aportes y estimaciones. La falta del cumplimiento de lo dispuesto en el inciso anterior no podrá hacerse valer pasados dos años contados desde la fecha de la escritura en la cual conste el respectivo aporte. El cumplimiento de tales formalidades efectuado con posterioridad a la escritura de aporte, sanea la nulidad."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8637091",
            "texto": "Art. 16. Los saldos insolutos de las acciones suscritas y no pagadas serán reajustadas en la misma proporción en que varíe el valor de la unidad de fomento. Si el valor de las acciones estuviere expresado en moneda extranjera, los saldos insolutos se pagarán en dicha moneda o en moneda nacional al valor oficial de cambio que ella tuviere a la fecha de pago. Si no existiere valor oficial de cambio se estará a lo que disponga el estatuto social. Los pagos parciales del saldo insoluto de las acciones suscritas y no pagadas, se abonarán a las respectivas acciones impagas de acuerdo a su antigüedad de emisión, de una en una, hasta completar el pago de la totalidad de ellas. Las acciones cuyo valor no se encuentre totalmente pagado gozarán de iguales derechos que las íntegramente pagadas, salvo en lo relativo a la participación que les corresponda en los beneficios sociales y en las devoluciones de capital, casos en los que concurrirán en proporción a la parte pagada. No obstante, lo dispuesto en este inciso, en los estatutos sociales se podrá estipular una norma diferente."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8637092",
            "texto": "Art. 17. Cuando un accionista no pagare oportunamente el todo o parte de las acciones por él suscritas, la sociedad podrá vender en una Bolsa de Valores Mobiliarios, por cuenta y riesgo del moroso, el número de acciones que sea necesario para pagarse de los saldos insolutos y de los gastos de enajenación, reduciendo el título a la cantidad de acciones que le resten. Lo anterior es sin perjuicio de cualquier otro arbitrio que, además, se pudiere estipular en los estatutos."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8637093",
            "texto": "Art. 18. Las acciones inscritas a nombre de personas fallecidas cuyos herederos o legatarios no las registren a nombre de ellos dentro del plazo de 5 años, contado desde el fallecimiento del causante, serán vendidas por la sociedad en la forma, plazos y condiciones que determine el Reglamento. Para efectuar estas ventas no regirán las prohibiciones establecidas en la ley N° 16.271 y los dineros que se obtengan permanecerán a disposición de los herederos y legatarios de las respectivas sucesiones, por el término de 5 años contado desde la fecha de la venta correspondiente y durante este plazo devengarán los reajustes e intereses establecidos en el artículo 84 de esta ley. Vencido este plazo, los dineros pasarán a pertenecer a los Cuerpos de Bomberos de Chile y se pagarán y distribuirán en la forma que señale el Reglamento. Sin perjuicio de lo señalado en los incisos precedentes, los titulares de acciones de una sociedad anónima que durante 10 años continuados no concurran a las juntas de accionistas ni cobren los dividendos a que tengan derecho, dejarán de ser considerados accionistas para los efectos señalados en la letra c) del artículo 5° de la ley N° 18.045, sobre Mercado de Valores, y el inciso primero del artículo 50 bis de la presente ley. En cualquier tiempo que dichos titulares o sus sucesores concurran a una junta de accionistas o cobren dividendos, volverán a ser considerados accionistas con derecho a voto para los fines antes señalados."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 18 BIS",
            "idParte": "9743260",
            "texto": "Artículo 18 bis.- Las personas que, por su giro o actividad, mantengan a cualquier título acciones a nombre propio por cuenta de terceros, a excepción de los mandatarios a que se refiere la ley N° 20.880, en lo que respecta a los mandatos otorgados conforme a dicha ley, en el mes de marzo de cada año deberán informar a la Comisión para el Mercado Financiero la identidad de dichos terceros, indicando nombres, apellidos, número de cédula de identidad, último domicilio conocido, número de acciones por emisor, nombre de las sociedades emisoras de dichas acciones y todo otro dato útil disponible con que cuente para la correcta individualización de la acción y el accionista. En el caso de bancos e instituciones financieras que mantengan acciones a nombre propio por cuenta de terceros, la señalada información se remitirá a la Comisión. Si las personas a que se refiere el inciso anterior no cuentan con la identidad de los terceros, en el mes de mayo de cada año deberán citar a los eventuales interesados en las respectivas acciones mediante dos avisos. El primero de ellos se efectuará en el Diario Oficial y el segundo en un diario de circulación nacional, mediando entre ellos no más de diez días. Los avisos contendrán la citación a los interesados, la individualización de las acciones y la sociedad emisora, la individualización de la persona que las mantiene por cuenta de terceros, el período que las ha mantenido a su nombre y cualquier otra información disponible con que cuente para la adecuada identificación de la acción y su titular. Los interesados deberán hacer presente su calidad de titular de las acciones ante las personas a que se refiere el inciso primero de este artículo, dentro del plazo de cinco años, contado desde la publicación del último aviso a que se refiere el inciso anterior. Vencido ese plazo, la persona que tiene las acciones por cuenta de terceros deberá venderlas en remate conforme a lo dispuesto en el Reglamento en todo aquello que no sea incompatible con los plazos y formalidades previstos en este artículo. El dinero que se obtenga quedará a disposición de los interesados por un año, contado desde la fecha del remate, y durante este plazo devengará los reajustes e intereses establecidos en el artículo 84. Vencido ese plazo, dicho producto pasará de pleno derecho a propiedad de los Cuerpos de Bomberos de Chile, y deberá ser entregado con los dividendos que haya devengado en los cinco años anteriores al remate, con los reajustes e intereses establecidos en el artículo 84."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8637094",
            "texto": "Art. 19. Los accionistas sólo son responsables del pago de sus acciones y no están obligados a devolver a la caja social las cantidades que hubieren percibido a título de beneficio. En caso de transferencia de acciones suscritas y no pagadas, el cedente responderá solidariamente con el cesionario del pago de su valor, debiendo constar en el título las condiciones de pago de la acción."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8637095",
            "texto": "Art. 20 Las acciones pueden ser ordinarias o preferidas. Las preferencias deberán constar en los estatutos sociales y en los títulos de las acciones deberá hacerse referencia a ellas. No podrá estipularse preferencias sin precisar el plazo de su vigencia. Tampoco podrá estipularse preferencias que consistan en el otorgamiento de dividendos que no provengan de utilidades del ejercicio o de utilidades retenidas y de sus respectivas revalorizaciones. Los estatutos de las sociedades anónimas abiertas podrán contener preferencias que otorguen a una serie de acciones preeminencia en el control de la sociedad, por un plazo máximo de cinco años, pudiendo prorrogarse por acuerdo de la junta extraordinaria de accionistas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8637096",
            "texto": "Art. 21. Cada accionista dispondrá de un voto por cada acción que posea o represente. Sin embargo, los estatutos podrán contemplar series de acciones preferentes sin derecho a voto o con derecho a voto limitado. No podrán establecerse series de acciones con derecho a voto múltiple. Las acciones sin derecho a voto o las con derecho a voto limitado, en aquellas materias que carezcan igualmente de derecho a voto, no se computarán para el cálculo de los quórum de sesión o de votación en las juntas de accionistas. En los casos en que existan series de acciones preferentes sin derecho a voto o con derecho a voto limitado, tales acciones adquirirán pleno derecho a voto cuando la sociedad no haya cumplido con las preferencias otorgadas en favor de éstas, y conservarán tal derecho mientras no se haya dado total cumplimiento a dichas preferencias. En caso de duda, en las sociedades anónimas abiertas, la adquisición del pleno derecho a voto será resuelta administrativamente por la Comisión con audiencia del reclamante y de la sociedad y en las cerradas, por el árbitro o la justicia ordinaria en su caso, en procedimiento sumario de única instancia y sin ulterior recurso."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8637097",
            "texto": "Art. 22. La adquisición de acciones de una sociedad implica la aceptación de los estatutos sociales, de los acuerdos adoptados en las juntas de accionistas, y la de pagar las cuotas insolutas en el caso que las acciones adquiridas no estén pagadas en su totalidad."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8637098",
            "texto": "Art. 23. La constitución de gravámenes y de derechos reales distintos al del dominio sobre las acciones de una sociedad, no le serán oponibles a ésta, a menos que se le hubiere notificado por ministro de fe, el cual deberá inscribir el derecho o gravamen en el Registro de Accionistas. El embargo sobre acciones no priva a su dueño del pleno ejercicio de los derechos sociales, excepto el de la libre cesión de las mismas que queda sujeta a las restricciones establecidas en la ley común. En los casos de usufructo, las acciones se inscribirán en el Registro de Accionistas a nombre del nudo propietario y del usufructuario, expresándose la existencia, modalidades y plazos del usufructo. Salvo disposición expresa en contrario de la ley o de la convención, el nudo propietario y el usufructuario deberán actuar de consuno frente a la sociedad. En caso de que una o más acciones pertenezcan en común a varias personas, los codueños estarán obligados a designar un apoderado de todos ellos para actuar ante la sociedad."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8637099",
            "texto": "Art. 24. Los acuerdos de las juntas de accionistas sobre aumentos de capital no podrán establecer un plazo superior a tres años, contado desde la fecha de los mismos, para emisión, suscripción y pago de las acciones respectivas, cualquiera sea la forma de su entero. Vencido el plazo establecido por la junta de accionistas sin que se haya enterado el aumento de capital, el directorio deberá proceder al cobro de los montos adeudados, si no hubiere entablado antes las acciones correspondientes, salvo que dicha junta lo hubiere autorizado por dos tercios de las acciones emitidas para abstenerse del cobro, caso en el cual el capital quedará reducido a la cantidad efectivamente pagada. Agotadas las acciones de cobro, el directorio deberá proponer a la junta de accionistas la aprobación, por mayoría simple, del castigo del saldo insoluto y la reducción del capital a la cantidad efectivamente recuperada. No obstante lo dispuesto en el inciso precedente, mientras estuviere pendiente una emisión de bonos convertibles en acciones, deberá permanecer vigente un margen no suscrito del aumento de capital por la cantidad de acciones que sea necesaria para cumplir con la opción, cuando ésta sea exigible conforme a las condiciones de la emisión de los bonos. En los aumentos de capital de una sociedad anónima podrá contemplarse que hasta un 10% de su monto se destine a planes de compensación de sus propios trabajadores o de sus filiales. En esta parte, los accionistas no gozarán de la opción preferente a que se refiere el artículo siguiente. En las sociedades anónimas abiertas, las acciones destinadas a los planes de compensación mencionados sólo podrán ser ofrecidas a los trabajadores a prorrata de la cantidad de acciones del respectivo aumento de capital, en la parte no reservada para tales fines, que sean efectivamente suscritas. El plazo para suscribir y pagar las acciones por parte de los trabajadores dentro de un plan de compensación podrá extenderse hasta por cinco años, contado desde el acuerdo de la junta de accionistas respectiva."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8637100",
            "texto": "Art. 25. Las opciones para suscribir acciones de aumento de capital de la sociedad, incluido el acordado para la emisión de debentures convertibles en acciones de la sociedad emisora, o de cualquiera otros valores que confieran derechos futuros sobre estas acciones, deberán ser ofrecidas, a lo menos por una vez, preferentemente a los accionistas a prorrata de las acciones que posean. En la misma proporción serán distribuidas las acciones liberadas emitidas por la sociedad. Este derecho es esencialmente renunciable y transferible. El derecho de preferencia de que trata este artículo deberá ejercerse o transferirse dentro del plazo de 30 días contado desde que se publique la opción en la forma y condiciones que determine el Reglamento. La renuncia se podrá efectuar en la misma junta de accionistas en que se acuerde el aumento de capital o emisión de debentures o valores convertibles en acciones, o en la forma y condiciones que determine el Reglamento."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8637101",
            "texto": "Art. 26. La sociedad podrá emitir acciones de pago y se ofrecerán al precio que determine libremente la junta de accionistas. El mayor valor que se obtenga en la colocación de acciones de pago por sobre el valor que resulte de dividir el capital a enterar por el número de acciones emitidas, aumentará el capital de la sociedad y no podrá ser distribuido como dividendo entre los accionistas. Si, por el contrario, se produjere un menor valor, éste constituirá una disminución del capital a enterar. Estas diferencias deberán reconocerse en la próxima modificación que se haga al capital social."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8637102",
            "texto": "Art. 27. Las sociedades anónimas sólo podrán adquirir y poseer acciones de su propia emisión cuando la adquisición: 1) Resulte del ejercicio del derecho de retiro referido en el artículo 69; 2) Resulte de la fusión con otra sociedad, que sea accionista de la sociedad absorbente; 3) Permita cumplir una reforma de estatutos de disminución de capital, cuando la cotización de las acciones en el mercado fuere inferior al valor de rescate que proporcionalmente corresponda pagar a los accionistas. 4) Permita cumplir un acuerdo de la junta extraordinaria de accionistas para la adquisición de acciones de su propia emisión, en las condiciones establecidas en los artículos 27 a 27 D. 5) Se realice conforme a lo dispuesto en el artículo 55 bis del decreto con fuerza de ley N° 3, de 1997, del Ministerio de Hacienda, que fija el texto refundido, sistematizado y concordado de la Ley General de Bancos y de otros cuerpos legales que se indican , sujeto a los requisitos y condiciones que señala dicho precepto legal. Mientras las acciones sean de propiedad de la sociedad, no se computarán para la constitución del quórum en las asambleas de accionistas y no tendrán derecho a voto, dividendo o preferencia en la suscripción de aumentos de capital. Las acciones adquiridas de acuerdo con lo dispuesto en los números 1) y 2) del presente artículo, deberán enajenarse en una bolsa de valores dentro del plazo máximo de un año a contar de su adquisición y si así no se hiciere, el capital quedará disminuido de pleno derecho. Para la enajenación de las acciones deberá cumplirse con la oferta preferente a los accionistas a que se refiere el artículo 25."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 27 A",
            "idParte": "8637307",
            "texto": "Artículo 27 A.- Las sociedades anónimas cuyas acciones tengan transacción bursátil podrán adquirir y poseer acciones de su propia emisión, bajo las siguientes condiciones copulativas: a) Que sea acordado por junta extraordinaria de accionistas por las dos terceras partes de las acciones emitidas con derecho a voto; b) La adquisición sólo podrá hacerse hasta por el monto de las utilidades retenidas, y c) Si la sociedad tuviere series de acciones, la oferta de adquisición deberá hacerse en proporción al número de acciones de cada serie, que tenga transacción bursátil. Las juntas de accionistas citadas para considerar la adquisición de acciones de su propia emisión, deberán pronunciarse sobre el monto o porcentaje máximo a adquirir, el objetivo y la duración del programa, el que no podrá ser superior a cinco años, así como del precio mínimo y máximo a pagar por las acciones respectivas, materias sobre las cuales el directorio de la sociedad deberá dar información amplia y detallada. En todo caso, la junta podrá delegar en el directorio la fijación del precio de adquisición. Aprobado el programa para adquirir y poseer acciones de su propia emisión en junta de accionistas, ninguna sociedad anónima podrá mantener en cartera acciones de su propia emisión representativas de un monto superior al 5% de sus acciones suscritas y pagadas. Los excesos producidos deberán ser enajenados en el término de 90 días, contado a partir de la fecha de la adquisición que hubiere dado origen al exceso, sin perjuicio de la responsabilidad que le cupiera a los directores y al gerente de la sociedad. Sólo podrán ser adquiridas por este procedimiento acciones de la sociedad que estén totalmente pagadas y libres de todo gravamen o prohibición."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 27 B",
            "idParte": "8637308",
            "texto": "Artículo 27 B.- Las transacciones celebradas con motivo de la adquisición de acciones de propia emisión, deberán llevarse a cabo en bolsas de valores a través de sistemas que permitan la adquisición a prorrata de las acciones recibidas y si no alcanzaren el porcentaje fijado adquirir, el saldo restante podrá comprarse directamente en rueda. No obstante, siempre podrá ejecutarse un acuerdo de adquisición de acciones a través de una Oferta Pública de Adquisición de Acciones, de conformidad a la ley. Asimismo, podrá adquirirse directamente en rueda una cantidad representativa de hasta el 1% del capital accionario de la sociedad dentro de cualquier período de doce meses, sin necesidad de aplicar el procedimiento de prorrata, cuando el directorio hubiere sido autorizado para ello por la junta de accionistas. El monto de las operaciones realizadas en un mismo día no podrá ser superior al 25% del volumen promedio de transacción diario que hayan experimentado las acciones de la sociedad durante los 90 días anteriores, en las bolsas de valores nacionales y, en su caso, extranjeras, por el saldo de aquellas acciones que no hubieren sido adquiridas por el procedimiento de prorrateo. La Comisión determinará mediante instrucciones de general aplicación, las condiciones mínimas que deberán reunir las acciones para ser consideradas de transacción bursátil. En todo caso, de la aplicación de estas instrucciones no podrá resultar que queden excluidas sociedades en las cuales pudiere invertir un fondo mutuo, de acuerdo a las normas que le sean aplicables a éstos."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 27 C",
            "idParte": "8637309",
            "texto": "Artículo 27 C.- Las acciones adquiridas en virtud de lo dispuesto por el número 4) del artículo 27, deberán ser enajenadas por la sociedad dentro del plazo máximo de veinticuatro meses a contar de su adquisición, y si así no se hiciere, el capital quedará disminuido de pleno derecho. Al momento de enajenarlas, la sociedad deberá realizar una oferta preferente a los accionistas en los términos referidos en el artículo 25. Sin embargo, no será obligatoria esa oferta cuando la cantidad total de acciones a ser vendidas dentro de cualquier período de doce meses no supere el 1% del capital accionario de la sociedad, siempre que cuente con aprobación de la junta de accionistas. Si los accionistas no ejercieren, en todo o en parte, el derecho preferente señalado en el inciso anterior o se tratare de acciones que se encuentran dentro del cupo mencionado, la enajenación deberá efectuarse siempre en una bolsa de valores. El plazo previsto en el inciso primero será de 5 años cuando las acciones se hayan adquirido para cumplir un programa o plan de compensación a trabajadores de la sociedad aprobado por la junta de accionistas, caso en el cual tampoco será obligatoria la oferta preferente a los accionistas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 27 D",
            "idParte": "8637310",
            "texto": "Artículo 27 D.- La adquisición y posesión de acciones de su propia emisión, por parte de un banco quedará sujeta a las siguientes normas adicionales: a) El valor de las acciones propias en cartera se deducirá del capital básico para todos los efectos legales, reglamentarios y normativos. b) Para los efectos de lo dispuesto en el inciso tercero del artículo 56 de la Ley General de Bancos, la adquisición de acciones propias se considerará como un reparto de dividendo. La adquisición requerirá aprobación de la Comisión, que sólo podrá denegarla si la empresa solicitante no se encuentra en la Categoría I, según el artículo 60 de la Ley General de Bancos o dejaría de estar en ella como consecuencia de la adquisición de acciones propias."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8637103",
            "texto": "Art. 28. Todo acuerdo de reducción de capital deberá ser adoptado por la mayoría establecida en el inciso segundo del artículo 67, y no podrá procederse al reparto o devolución de capital o a la adquisición de acciones con que dicha disminución pretenda llevarse a efecto, sino transcurridos treinta días desde la fecha de publicación en el Diario Oficial del extracto de la respectiva modificación. Dentro de los 10 días siguientes a la publicación referida en el inciso anterior, deberá publicarse además un aviso destacado en un diario de circulación nacional y en el sitio en Internet de las sociedades anónimas abiertas que dispongan de tales medios, en el que se informe al público del hecho de la disminución de capital y de su monto."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8637104",
            "texto": "Art. 29 En caso que la sociedad tenga la calidad de deudor en un procedimiento concursal de liquidación, los créditos de los acreedores sociales, cualquiera sea la clase a que pertenezcan, prevalecerán sobre los que posean los accionistas en razón de una disminución de capital y será aplicable el artículo 287 de la Ley de Reorganización y Liquidación de Activos de Empresas y Personas respecto de los pagos ya efectuados a éstos."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8637105",
            "texto": "Art. 30. Los accionistas deben ejercer sus derechos sociales respetando los de la sociedad y los de los demás accionistas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8637106",
            "texto": "Art. 31. La administración de la sociedad anónima la ejerce un directorio elegido por la junta de accionistas. Los estatutos de las sociedades anónimas deberán establecer un número invariable de directores. La renovación del directorio será total y se efectuará al final de su período, el que no podrá exceder de tres años. Los directores podrán ser reelegidos indefinidamente en sus funciones. A falta de disposición expresa de los estatutos, se entenderá que el directorio se renovará cada año. El directorio de las sociedades anónimas cerradas no podrá estar integrado por menos de tres directores y el de las sociedades anónimas abiertas por menos de cinco, y si en los estatutos nada se dijere, se estará a estos mínimos. Sin perjuicio de lo anterior, si la sociedad anónima abierta debiere designar al menos un director independiente y constituir el comité a que se refiere el artículo 50 bis, el mínimo de directores será de siete."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8637108",
            "texto": "Art. 32. Los estatutos podrán establecer la existencia de directores suplentes, cuyo número deberá ser igual al de los titulares. En este caso cada director tendrá su suplente, que podrá reemplazarle en forma definitiva en caso de vacancia y en forma transitoria, en caso de ausencia o impedimento temporal de éste. Los directores suplentes siempre podrán participar en las reuniones del directorio con derecho a voz y sólo tendrán derecho a voto cuando falten sus titulares. A los directores suplentes les serán aplicables las normas establecidas para los titulares, salvo excepción expresa en contrario o que de ellas mismas aparezca que no les son aplicables. Si se produjere la vacancia de un director titular y la de su suplente, en su caso, deberá procederse a la renovación total del directorio, en la próxima junta ordinaria de accionistas que deba celebrar la sociedad y en el intertanto, el directorio podrá nombrar un reemplazante. En el caso que la referida vacancia corresponda a uno de los directores independientes a que se refiere el artículo 50 bis y su suplente, en su caso, el directorio deberá designar en su reemplazo al candidato a director independiente que le hubiese seguido en votación en la junta en que el primero resultó electo. Si éste no estuviese disponible o en condiciones de asumir el cargo, el directorio designará al que le siguió en votación en la misma junta, y así sucesivamente hasta llenar el cargo. En caso que no fuere posible cumplir con el procedimiento anterior, corresponderá al directorio efectuar la designación, debiendo nombrar a una persona que cumpla con los requisitos que la ley establece para ser considerado director independiente."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8637109",
            "texto": "Art. 33. Los estatutos deberán determinar si los directores serán o no remunerados por sus funciones y en caso de serlo, la cuantía de las remuneraciones será fijada anualmente por la junta ordinaria de accionistas. En la memoria anual que las sociedades anónimas abiertas sometan al conocimiento de la junta ordinaria de accionistas, deberá constar toda remuneración que los directores hayan percibido de la sociedad durante el ejercicio respectivo, incluso las que provengan de funciones o empleos distintos del ejercicio de su cargo, o por concepto de gastos de representación, viáticos, regalías y, en general, todo otro estipendio. Estas remuneraciones especiales deberán presentarse detallada y separadamente en la memoria, avaluándose aquellas que no consistan en dinero."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8637110",
            "texto": "Art. 34. Si por cualquier causa no se celebrare en la época establecida la junta de accionistas llamada a hacer la elección de los directores, se entenderán prorrogadas las funciones de los que hubieren cumplido su período hasta que se les nombre reemplazante, y el directorio estará obligado a convocar, dentro del plazo de treinta días, una asamblea para hacer el nombramiento."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8637112",
            "texto": "Art. 36. Además de los casos mencionados en el artículo anterior, no podrán ser directores de una sociedad anónima abierta o de sus filiales: 1) Los senadores, diputados y alcaldes; 2) Los ministros de Estado, subsecretarios, intendentes, gobernadores, secretarios regionales ministeriales y embajadores, jefes de servicio y el directivo superior inmediato que deba subrogar a cada uno de ellos, con excepción de los cargos de director de las sociedades anónimas abiertas en las que el Estado, según la ley, deba tener representantes en su administración, o sea accionista mayoritario, directa o indirectamente a través de organismos de administración autónoma, empresas fiscales, semifiscales, de administración autónoma, o aquellas en que el Estado sea accionista mayoritario; 3) Los funcionarios de la Comisión que supervisen a la sociedad respectiva o a una o más de las sociedades del grupo empresarial a que pertenece, y 4) Los corredores de bolsa y los agentes de valores, así como sus directores, gerentes, ejecutivos principales y administradores. Esta restricción no se aplicará en las bolsas de valores."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8637113",
            "texto": "Art. 37. La calidad de director se adquiere por aceptación expresa o tácita del cargo. El director que adquiera una calidad que lo inhabilite para desempeñar dicho cargo o que incurriere en incapacidad legal sobreviniente, cesará automáticamente en él. De igual forma cesará en su cargo aquel director que notifique su renuncia, mediante ministro de fe, al presidente del directorio o al gerente. Cuando el Estado o sus organismos fueren titulares de acciones en una sociedad anónima, en un porcentaje tal que les permita nombrar uno o más directores, les será aplicable a éstos lo dispuesto en el Párrafo 3º del Título III de la ley Nº 18.575. Igual norma se aplicará a los gerentes de sociedades anónimas cuando su nombramiento se hubiere efectuado por un directorio integrado mayoritariamente por directores que representen al Estado o sus organismos. Asimismo, quedarán sujetos a tales disposiciones los directores y los gerentes de las empresas del Estado que en virtud de leyes especiales se encuentren sometidas a la legislación aplicable a las sociedades anónimas. Lo dispuesto en los incisos tercero, cuarto y quinto se aplicará aun cuando de acuerdo a la ley fuese necesario mencionar expresamente a la empresa para que se le apliquen las reglas de las empresas del Estado o las del sector público, como en el caso de Televisión Nacional de Chile, la Empresa de los Ferrocarriles del Estado, la Empresa Nacional de Minería, la Corporación Nacional del Cobre de Chile y el Banco del Estado de Chile. La omisión de la declaración a que se refieren los incisos anteriores será sancionada por la Comisión para el Mercado Financiero en conformidad al Título III del decreto ley Nº 3.538, de 1980."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8637114",
            "texto": "Art. 38. El directorio sólo podrá ser revocado en su totalidad por la junta ordinaria o extraordinaria de accionistas, no procediendo en consecuencia la revocación individual o colectiva de uno o más de sus miembros."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8637115",
            "texto": "Art. 39. Las funciones de director de una sociedad anónima no son delegables y se ejercen colectivamente, en sala legalmente constituida. Cada director tiene derecho a ser informado plena y documentadamente y en cualquier tiempo, por el gerente o el que haga sus veces, de todo lo relacionado con la marcha de la empresa. Este derecho debe ser ejercido de manera de no afectar la gestión social. Los directores elegidos por un grupo o clase de accionistas tienen los mismos deberes para con la sociedad y los demás accionistas que los directores restantes, no pudiendo faltar a éstos y a aquélla a pretexto de defender los intereses de quienes los eligieron. Los gastos del directorio deberán ser presentados en la memoria social, agrupados por ítem relevantes, e informados en la junta ordinaria de accionistas. Sin perjuicio de lo dispuesto en el inciso primero, en las sociedades anónimas cerradas se podrá prescindir de los acuerdos de directorio siempre que la unanimidad de sus miembros ejecute directamente el acto o contrato y que éstos se formalicen mediante escritura pública. Esta alternativa no podrá ser utilizada por sociedades anónimas que tengan por matriz otra sociedad anónima, pero la infracción de esta prohibición no afectará la validez del acto o contrato, sino que hará personalmente responsables a los directores de los perjuicios ocasionados a la sociedad matriz o a sus directores, por no haber podido ejercer el derecho previsto en el artículo 92."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8637116",
            "texto": "Art. 40. El directorio de una sociedad anónima la representa judicial y extrajudicialmente y para el cumplimiento del objeto social, lo que no será necesario acreditar a terceros, está investido de todas las facultades de administración y disposición que la ley o el estatuto no establezcan como privativas de la junta de accionistas, sin que sea necesario otorgarle poder especial alguno, inclusive para aquellos actos o contratos respecto de los cuales las leyes exijan esta circunstancia. Lo anterior no obsta a la representación que compete al gerente, conforme a lo dispuesto en el artículo 49 de la presente ley. El directorio podrá delegar parte de sus facultades en los ejecutivos principales, gerentes, subgerentes o abogados de la sociedad, en un director o en una comisión de directores y, para objetos especialmente determinados, en otras personas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8637117",
            "texto": "Art. 41. Los directores deberán emplear en el ejercicio de sus funciones el cuidado y diligencia que los hombres emplean ordinariamente en sus propios negocios y responderán solidariamente de los perjuicios causados a la sociedad y a los accionistas por sus actuaciones dolosas o culpables. Es nula toda estipulación del estatuto social y todo acuerdo de la junta de accionistas que tienda a liberar o a limitar la responsabilidad de los directores a que se refiere el inciso anterior. La aprobación otorgada por la junta de accionistas a la memoria y balance presentados por el directorio o a cualquier otra cuenta o información general, no libera a los directores de la responsabilidad que les corresponda por actos o negocios determinados; ni la aprobación específica de éstos los exonera de aquella responsabilidad, cuando se hubieren celebrado o ejecutado con culpa leve, grave o dolo."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8637118",
            "texto": "Art. 42. Los directores no podrán: 1) Proponer modificaciones de estatutos y acordar emisiones de valores mobiliarios o adoptar políticas o decisiones que no tengan por fin el interés social; 2) Impedir u obstaculizar las investigaciones destinadas a establecer su propia responsabilidad o la de los gerentes, administradores o ejecutivos principales en la gestión de la empresa; 3) Inducir a los gerentes, administradores, ejecutivos principales y dependientes, o a los inspectores de cuentas o auditores externos y a las clasificadoras de riesgo, a rendir cuentas irregulares, presentar informaciones falsas y ocultar información; 4) Presentar a los accionistas cuentas irregulares, informaciones falsas y ocultarles informaciones esenciales; 5) Tomar en préstamo dinero o bienes de la sociedad o usar en provecho propio, de sus parientes, representados o sociedades a que se refiere el inciso segundo del artículo 44, los bienes, servicios o créditos de la sociedad, sin previa autorización del directorio otorgada en conformidad a la ley. 6) Usar en beneficio propio o de terceros relacionados, con perjuicio para la sociedad, las oportunidades comerciales de que tuvieren conocimiento en razón de su cargo, y 7) En general, practicar actos ilegales o contrarios a los estatutos o al interés social o usar de su cargo para obtener ventajas indebidas para sí o para terceros relacionados en perjuicio del interés social. Los beneficios percibidos por los infractores a lo dispuesto en los tres últimos números de este artículo pertenecerán a la sociedad, la que además deberá ser indemnizada por cualquier otro perjuicio. Lo anterior, no obsta a las sanciones que la Comisión pueda aplicar en el caso de sociedades sometidas a su control."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8637119",
            "texto": "Art. 43. Los directores están obligados a guardar reserva respecto de los negocios de la sociedad y de la información social a que tengan acceso en razón de su cargo y que no haya sido divulgada oficialmente por la compañía. En el caso de las sociedades anónimas abiertas, se entenderá que se ha producido dicha divulgación cuando la información se haya dado a conocer mediante los sistemas de información al mercado previstos por la Comisión, de acuerdo al artículo 10 de la ley Nº 18.045, o bajo otra modalidad compatible con lo dispuesto en el artículo 46. No regirá esta obligación cuando la reserva lesione el interés social o se refiera a hechos u omisiones constitutivas de infracción de los estatutos sociales, de las leyes o de la normativa dictada por la Comisión en el ejercicio de sus atribuciones."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8637120",
            "texto": "Artículo 44. Una sociedad anónima cerrada sólo podrá celebrar actos o contratos que involucren montos relevantes en los que uno o más directores tengan interés por sí o como representantes de otra persona, cuando dichas operaciones sean conocidas y aprobadas previamente por el directorio y se ajusten a condiciones de equidad similares a las que habitualmente prevalecen en el mercado, salvo que los estatutos autoricen la realización de tales operaciones sin sujeción a las mencionadas condiciones. El directorio deberá pronunciarse con la abstención del director con interés. En el acta de la sesión de directorio correspondiente, deberá dejarse constancia de las deliberaciones para aprobar los términos y condiciones de los respectivos actos o contratos, y tales acuerdos serán informados en la próxima junta de accionistas por el que la presida, debiendo hacerse mención de esta materia en su citación. Se entiende que existe interés de un director en toda negociación, acto, contrato u operación en la que deba intervenir en cualquiera de las siguientes situaciones: (i) él mismo, su cónyuge o sus parientes hasta el segundo grado de consanguinidad o afinidad; (ii) las sociedades o empresas en las cuales sea director o dueño, directamente o a través de otras personas naturales o jurídicas, de un 10% o más de su capital; (iii) las sociedades o empresas en las cuales alguna de las personas antes mencionadas sea director o dueño, directo o indirecto, del 10% o más de su capital, y (iv) el controlador de la sociedad o sus personas relacionadas, si el director no hubiera resultado electo sin los votos de aquél o aquéllos. Para los efectos de este artículo, se entiende que es de monto relevante todo acto o contrato que supere el 1% del patrimonio social, siempre que dicho acto o contrato exceda el equivalente a 2.000 unidades de fomento y, en todo caso, cuando sea superior a 20.000 unidades de fomento. Se presume que constituyen una sola operación todas aquellas que se perfeccionen en un período de 12 meses consecutivos por medio de uno o más actos similares o complementarios, en los que exista identidad de partes, incluidas las personas relacionadas, u objeto. La infracción a este artículo no afectará la validez de la operación y sin perjuicio de las sanciones que correspondan, otorgará a la sociedad, a los accionistas y a los terceros interesados, el derecho de exigir indemnización por los perjuicios ocasionados. En caso de demandarse los perjuicios ocasionados por la infracción de este artículo, corresponderá a la parte demandada probar que el acto o contrato se ajustó a condiciones de mercado o que las condiciones de negociación reportaron beneficios a la sociedad que justifican su realización. Con todo, no será aplicable lo establecido en el inciso primero si la operación ha sido aprobada o ratificada por la junta extraordinaria de accionistas con el quórum de 2/3 de los accionistas con derecho a voto. En el caso de las sociedades anónimas abiertas, se aplicará lo dispuesto en el Título XVI."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8637121",
            "texto": "Art. 45. Se presume la culpabilidad de los directores respondiendo en consecuencia, solidariamente de los perjuicios causados a la sociedad, accionistas o terceros, en los siguientes casos: 1) Si la sociedad no llevare sus libros o registros. 2) Si se repartieren dividendos provisorios habiendo pérdidas acumuladas, respecto de los directores que concurrieron al acuerdo respectivo. 3) Si la sociedad ocultare sus bienes, reconociere deudas supuestas o simulare enajenaciones. Se presume igualmente la culpabilidad del o de los directores que se beneficien en forma indebida, directamente o a través de otra persona natural o jurídica de un negocio social que, a su vez, irrogue perjuicio a la sociedad. 4) Si se aprobaren operaciones en contravención a lo dispuesto en el artículo 44 o en el Título XVI de la presente ley, en su caso."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8637122",
            "texto": "Art. 46. El directorio deberá proporcionar a los accionistas y al público, las informaciones suficientes, fidedignas y oportunas que la ley y, en su caso, la Comisión determinen respecto de la situación legal, económica y financiera de la sociedad. En las sociedades anónimas abiertas, será responsabilidad del directorio adoptar las medidas apropiadas para evitar que la información referida en el inciso anterior sea divulgada a personas distintas de aquellas que por su cargo, posición o actividad en la sociedad deban conocer dicha información, antes de ser puesta a disposición de los accionistas y el público. Se entenderá que se cumple con este requisito cuando simultáneamente a dicha divulgación se proporcione la misma documentación o presentaciones al público conforme a la norma de carácter general que dicte la Comisión. La obligación de informar prescrita en este inciso, es sin perjuicio de lo establecido en los artículos 9° y 10 de la ley N° 18.045. Si la infracción a esta obligación causa perjuicio a la sociedad, a los accionistas o a terceros, los directores infractores serán solidariamente responsables de los perjuicios causados. Lo anterior no obsta a las sanciones administrativas que pueda aplicar, en su caso, la Comisión y a las demás penas que establezca la ley."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8637123",
            "texto": "Art. 47. Las reuniones del directorio se constituirán con la mayoría absoluta del número de directores establecidos en los estatutos y los acuerdos se adoptarán por la mayoría absoluta de los directores asistentes con derecho a voto. En caso de empate, y salvo que los estatutos dispongan otra cosa, decidirá el voto del que presida la reunión. Los estatutos podrán establecer quórum superiores a los señalados. El reglamento determinará y los estatutos especificarán, la forma en que deberá efectuarse la citación a reunión del directorio de la sociedad y la frecuencia mínima de su celebración. En las sociedades anónimas abiertas, la Comisión por resolución fundada, podrá requerir al directorio para que sesione a fin de que se pronuncie sobre las materias que someta a su decisión. Se entenderá que participan en las sesiones aquellos directores que, a pesar de no encontrarse presentes, están comunicados simultánea y permanentemente a través de medios tecnológicos que autorice la Comisión, mediante instrucciones de general aplicación. En este caso, su asistencia y participación en la sesión será certificada bajo la responsabilidad del presidente, o de quien haga sus veces, y del secretario del directorio, haciéndose constar este hecho en el acta que se levante de la misma."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8637124",
            "texto": "Art. 48. Las deliberaciones y acuerdos del directorio se escriturarán en un libro de actas por cualesquiera medios, siempre que éstos ofrezcan seguridad que no podrá haber intercalaciones, supresiones o cualquier otra adulteración que pueda afectar la fidelidad del acta, que será firmada por los directores que hubieren concurrido a la sesión. Si alguno de ellos falleciere o se imposibilitare por cualquier causa para firmar el acta correspondiente, se dejará constancia en la misma de la respectiva circunstancia o impedimento. Se entenderá aprobada el acta desde el momento de su firma, conforme a lo expresado en los incisos precedentes y desde esa fecha se podrán llevar a efecto los acuerdos a que ella se refiere. Con todo, la unanimidad de los directores que concurrieron a una sesión podrá disponer que los acuerdos adoptados en ella se lleven a efecto sin esperar la aprobación del acta, de lo cual se dejará constancia en un documento firmado por todos ellos que contenga el acuerdo adoptado. El director que quiera salvar su responsabilidad por algún acto o acuerdo del directorio, deberá hacer constar en el acta su oposición, debiendo darse cuenta de ello en la próxima junta ordinaria de accionistas por el que presida. El director que estimare que un acta adolece de inexactitudes u omisiones, tiene el derecho de estampar, antes de firmarla, las salvedades correspondientes. Salvo acuerdo unánime en contrario, las sesiones de directorio de las sociedades anónimas abiertas deberán ser grabadas, por quien haga las veces de secretario, en medios que permitan registrar fielmente el audio de las deliberaciones. Dichas grabaciones deberán ser guardadas en reserva por la sociedad, hasta la aprobación del acta respectiva por todos los directores que deban firmarla, y puestas a disposición de los directores que deseen comprobar la fidelidad de las actas sometidas a su aprobación. En caso que un director estime que existen discrepancias fundamentales y substanciales entre el contenido de las actas y el de las grabaciones, podrá solicitar que a ellas se incorporen literalmente sus propias palabras, según el contenido de las grabaciones en los pasajes respectivos. El presidente, el secretario y los directores que hayan participado en la sesión respectiva en alguna de las formas señaladas en el inciso final del artículo anterior, no podrán negarse a firmar el acta que se levante de la misma. El acta correspondiente, deberá quedar firmada y salvada, si correspondiere, antes de la sesión ordinaria siguiente que se celebre o en la sesión más próxima que se lleve a efecto. La Comisión podrá autorizar, mediante norma de carácter general, que las sociedades bajo su control adopten para tales fines los mecanismos que permitan el uso de firma electrónica u otros medios tecnológicos que permitan comprobar la identidad de la persona que suscribe."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8637125",
            "texto": "Art. 49. Las sociedades anónimas tendrán uno o más gerentes designados por el directorio, el que les fijará sus atribuciones y deberes, pudiendo sustituirlos a su arbitrio. Al gerente o gerente general en su caso, corresponderá la representación judicial de la sociedad, estando legalmente investido de las facultades establecidas en ambos incisos del artículo 7° del Código de Procedimiento Civil, y tendrá derecho a voz en las reuniones de directorio, respondiendo con los miembros de él de todos los acuerdos perjudiciales para la sociedad y los accionistas, cuando no constare su opinión contraria en el acta. El cargo de gerente es incompatible con el de presidente, auditor o contador de la sociedad y en las sociedades anónimas abiertas, también con el de director."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8637126",
            "texto": "Art. 50. A los gerentes, a las personas que hagan sus veces y a los ejecutivos principales, les serán aplicables las disposiciones de esta ley referente a los directores en lo que sean compatibles con las responsabilidades propias del cargo o función, y en especial, las contempladas en los artículos 35, 36, 37, 41, 42, 43, 44, 45 y 46, según el caso."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 50 BIS",
            "idParte": "8637311",
            "texto": "Art. 50 bis. Las sociedades anónimas abiertas deberán designar al menos un director independiente y el comité de directores a que se refiere este artículo, cuando tengan un patrimonio bursátil igual o superior al equivalente a 1.500.000 unidades de fomento y a lo menos un 12,5% de sus acciones emitidas con derecho a voto, se encuentren en poder de accionistas que individualmente controlen o posean menos del 10% de tales acciones. Si durante el año se alcanzare el patrimonio y el porcentaje accionario a que se refiere el inciso anterior, la sociedad estará obligada a designar los directores y el comité a contar del año siguiente; si se produjere una disminución del patrimonio bursátil a un monto inferior al indicado o se redujere el porcentaje accionario antes referido, la sociedad no estará obligada a mantener los directores independientes ni el comité a contar del año siguiente. La Comisión podrá, mediante norma de carácter general, señalar los requisitos y condiciones que deberán cumplir los directores para ser considerados como directores independientes. Sin perjuicio de lo anterior, no se considerará independiente a quienes se hayan encontrado en cualquier momento dentro de los últimos dieciocho meses, en alguna de las siguientes circunstancias:: 1) Mantuvieren cualquier vinculación, interés o dependencia económica, profesional, crediticia o comercial, de una naturaleza y volumen relevante, con la sociedad, las demás sociedades del grupo del que ella forma parte, su controlador, ni con los ejecutivos principales de cualquiera de ellos, o hayan sido directores, gerentes, administradores, ejecutivos principales o asesores de éstas. Para efectos de lo dispuesto en este artículo, la Comisión podrá establecer, mediante norma de carácter general, los criterios para determinar lo que se entenderá por naturaleza o volumen relevante. 2) Mantuvieren una relación de parentesco hasta el segundo grado de consanguinidad o afinidad, con las personas indicadas en el número anterior. 3) Hubiesen sido directores, gerentes, administradores o ejecutivos principales de organizaciones sin fines de lucro que hayan recibido aportes, contribuciones o donaciones relevantes de las personas indicadas en el número 1). 4) Hubiesen sido socios o accionistas que hayan poseído o controlado, directa o indirectamente, 10% o más del capital; directores; gerentes; administradores o ejecutivos principales de entidades que han prestado servicios jurídicos o de consultoría, por montos relevantes, o de auditoría externa, a las personas indicadas en el número 1). 5) Hubiesen sido socios o accionistas que hayan poseído o controlado, directa o indirectamente, 10% o más del capital; directores; gerentes; administradores o ejecutivos principales de los principales competidores, proveedores o clientes de la sociedad. Para poder ser elegidos como directores independientes, los candidatos deberán ser propuestos por accionistas que representen el 1% o más de las acciones de la sociedad, con a lo menos diez días de anticipación a la fecha prevista para la junta de accionistas llamada a efectuar la elección de los directores. Con no menos de dos días de anterioridad a la junta respectiva, el candidato y su respectivo suplente, en su caso, deberán poner a disposición del gerente general una declaración jurada en que señalen que: i) aceptan ser candidato a director independiente; ii) no se encuentran en ninguna de las circunstancias indicadas en los numerales anteriores; iii) no mantienen alguna relación con la sociedad, las demás sociedades del grupo del que ella forma parte, su controlador, ni con los ejecutivos principales de cualquiera de ellos, que pueda privar a una persona sensata de un grado razonable de autonomía, interferir con sus posibilidades de realizar un trabajo objetivo y efectivo, generarle un potencial conflicto de interés o entorpecer su independencia de juicio, y iv) asumen el compromiso de mantenerse independientes por todo el tiempo en que ejerzan el cargo de director. Será elegido director independiente aquel candidato que obtenga la más alta votación. El director independiente que conforme a lo establecido en el inciso tercero adquiera una inhabilidad sobreviniente para desempeñar su cargo, cesará automáticamente en él, sin perjuicio de su responsabilidad frente a los accionistas. No dará lugar a inhabilidad la reelección del director independiente en su cargo. El comité tendrá las siguientes facultades y deberes: 1) Examinar los informes de los auditores externos, el balance y demás estados financieros presentados por los administradores o liquidadores de la sociedad a los accionistas, y pronunciarse respecto de éstos en forma previa a su presentación a los accionistas para su aprobación. 2) Proponer al directorio nombres para los auditores externos y clasificadores privados de riesgo, en su caso, que serán sugeridos a la junta de accionistas respectiva. En caso de desacuerdo, el directorio formulará una sugerencia propia, sometiéndose ambas a consideración de la junta de accionistas. 3) Examinar los antecedentes relativos a las operaciones a que se refiere el Título XVI y evacuar un informe respecto a esas operaciones. Una copia del informe será enviada al directorio, en el cual se deberá dar lectura a éste en la sesión citada para la aprobación o rechazo de la operación respectiva. 4) Proponer al directorio una política general de manejo de conflictos de interés, y pronunciarse acerca de las políticas generales de habitualidad establecidas de conformidad a lo dispuesto en el inciso segundo del artículo 147. 5) Examinar los sistemas de remuneraciones y planes de compensación de los gerentes, ejecutivos principales y trabajadores de la sociedad. 6) Preparar un informe anual de su gestión, en que se incluyan sus principales recomendaciones a los accionistas. 7) Informar al directorio respecto de la conveniencia de contratar o no a la empresa de auditoría externa para la prestación de servicios que no formen parte de la auditoría externa, cuando ellos no se encuentren prohibidos de conformidad a lo establecido en el artículo 242 de la ley Nº 18.045, en atención a si la naturaleza de tales servicios pueda generar un riesgo de pérdida de independencia. 8) Las demás materias que señale el estatuto social, o que le encomiende una junta de accionistas o el directorio, en su caso. El comité estará integrado por tres miembros, la mayoría de los cuales deberán ser independientes. En caso que hubiese más directores con derecho a integrar el comité, según corresponda, en la primera reunión del directorio después de la junta de accionistas en que se haya efectuado su elección, los mismos directores resolverán, por unanimidad, quiénes lo habrán de integrar. En caso de desacuerdo, se dará preferencia a la integración del comité por aquellos directores que hubiesen sido electos con un mayor porcentaje de votación de accionistas que individualmente controlen o posean menos del 10% de tales acciones. Si hubiese solamente un director independiente, éste nombrará a los demás integrantes del comité de entre los directores que no tengan tal calidad, los que gozarán de plenos derechos como miembros del mismo. El presidente del directorio no podrá integrar el comité ni sus subcomités, salvo que sea director independiente. Las deliberaciones, acuerdos y organización del comité se regirán, en todo lo que les fuere aplicable, por las normas relativas a las sesiones de directorio de la sociedad. El comité comunicará al directorio la forma en que solicitará información, así como también sus acuerdos. Los directores integrantes del comité serán remunerados. El monto de la remuneración será fijado anualmente en la junta ordinaria de accionistas, acorde a las funciones que les corresponde desarrollar, pero no podrá ser inferior a la remuneración prevista para los directores titulares, más un tercio de su monto. La junta ordinaria de accionistas determinará un presupuesto de gastos de funcionamiento del comité y sus asesores, el que no podrá ser inferior a la suma de las remuneraciones anuales de los miembros del comité, y éste podrá requerir la contratación de la asesoría de profesionales para el desarrollo de sus labores, conforme al referido presupuesto. Las actividades que desarrolle el comité, su informe de gestión anual y los gastos en que incurra, incluidos los de sus asesores, serán presentados en la memoria anual e informados en la junta ordinaria de accionistas. Las propuestas efectuadas por el comité al directorio que no hubieren sido recogidas por este último, serán informadas a la junta de accionistas previo a la votación de la materia correspondiente. Los directores que integren el comité en el ejercicio de las funciones que señala este artículo, además de la responsabilidad inherente al cargo de director, responderán solidariamente de los perjuicios que causen a los accionistas y a la sociedad. Las sociedades anónimas abiertas que no tengan el patrimonio mínimo y porcentaje accionario señalados en el inciso primero, podrán acogerse voluntariamente a las normas precedentes; en ese caso, deberán cumplir estrictamente con las disposiciones de este artículo."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8637127",
            "texto": "Art. 51. Las juntas ordinarias de las sociedades anónimas cerradas deberán nombrar anualmente dos inspectores de cuentas titulares y dos suplentes, o bien auditores externos independientes, con el objeto de examinar la contabilidad, inventario, balance y otros estados financieros, debiendo informar por escrito a la próxima junta ordinaria sobre el cumplimiento de su mandato. Los inspectores de cuentas podrán, además, vigilar las operaciones sociales y fiscalizar las actuaciones de los administradores y el fiel cumplimiento de sus deberes legales, reglamentarios y estatutarios. Sin embargo, los estatutos podrán eximir a la sociedad de la obligación señalada en este artículo o establecer un mecanismo diverso de control."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8637129",
            "texto": "Art. 52. La junta ordinaria de accionistas de las sociedades anónimas abiertas deberá designar anualmente una empresa de auditoría externa regida por el Título XXVIII de la ley N° 18.045 con el objeto de examinar la contabilidad, inventario, balance y otros estados financieros de la sociedad, y con la obligación de informar por escrito a la próxima junta ordinaria de accionistas sobre el cumplimiento de su mandato. Los estatutos podrán establecer, además, en forma permanente o transitoria, la existencia de inspectores de cuentas, para los fines y con las facultades indicadas en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8637130",
            "texto": "Art. 53. Los inspectores de cuentas y auditores externos que no se encuentren regidos por el Título XXVIII de la ley Nº 18.045, no estarán sometidos a la fiscalización de la Comisión, excepto para efectos de su incorporación o exclusión del Registro de Inspectores de Cuenta y Auditores Externos que dicha entidad establecerá. El Reglamento determinará los requisitos de idoneidad profesional o técnica, así como las inhabilidades o causales en virtud de las cuales dichos inspectores de cuentas y auditores externos podrán ser incorporados y excluidos del mencionado registro, o bien rechazada su inscripción en el mismo. De las decisiones que al respecto tome la Comisión, se podrá reclamar ante el juez de letras conforme a lo previsto en el artículo 30 del decreto ley N° 3.538, de 1980, en lo que fuere aplicable. El tribunal podrá suspender la ejecución de lo resuelto por la Comisión, cuando su aplicación en el intertanto pueda provocar un daño irreparable al reclamante. El informe de los auditores externos e inspectores de cuentas será incorporado en la memoria junto con los estados financieros y éstos podrán concurrir a las juntas generales de accionistas con derecho a voz pero sin derecho a voto. Los auditores externos e inspectores de cuenta responderán hasta de la culpa leve por los perjuicios que causaren."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8637131",
            "texto": "Art. 54. La memoria, balance, inventario, actas, libros y los informes de los auditores externos y, en su caso, de los inspectores de cuentas, quedarán a disposición de los accionistas para su examen en la oficina de la administración de la sociedad, durante los quince días anteriores a la fecha señalada para la junta de accionistas. Los accionistas sólo podrán examinar dichos documentos en el término señalado. Durante el período indicado en el inciso anterior, estos accionistas tendrán el derecho de examinar iguales antecedentes de las sociedades filiales, en la forma, plazo y condiciones que señale el Reglamento. No obstante lo dispuesto en los incisos anteriores, con la aprobación de las tres cuartas partes de los directores en ejercicio, podrá darse el carácter de reservado a ciertos documentos que se refieran a negociaciones aún pendientes que al conocerse pudieran perjudicar el interés social. Los directores que dolosa o culpablemente concurran con su voto favorable a la declaración de reserva, responderán solidariamente de los perjuicios que ocasionaren. En el caso de las sociedades anónimas abiertas, la memoria, el informe de los auditores externos y los estados financieros auditados de la sociedad, deberán ponerse a disposición de los accionistas en el sitio en Internet de las sociedades que dispongan de tales medios."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8637132",
            "texto": "Art. 55. Los accionistas se reunirán en juntas ordinarias o extraordinarias. Las primeras se celebrarán una vez al año, en la época fija que determinen los estatutos, para decidir respecto de las materias propias de su conocimiento sin que sea necesario señalarlas en la respectiva citación. Las segundas podrán celebrarse en cualquier tiempo, cuando así lo exijan las necesidades sociales, para decidir respecto de cualquiera materia que la ley o los estatutos entreguen al conocimiento de las juntas de accionistas y siempre que tales materias se señalen en la citación correspondiente. Cuando una junta extraordinaria deba pronunciarse sobre materias propias de una junta ordinaria, su funcionamiento y acuerdo se sujetarán, en lo pertinente, a los quórum aplicables a esta última clase de juntas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8637134",
            "texto": "Art. 56. Son materias de la junta ordinaria: 1) El examen de la situación de la sociedad y de los informes de los inspectores de cuentas y auditores externos y la aprobación o rechazo de la memoria, del balance, de los estados y demostraciones financieras presentadas por los administradores o liquidadores de la sociedad; 2) La distribución de las utilidades de cada ejercicio y, en especial, el reparto de dividendos; 3) La elección o revocación de los miembros titulares y suplentes del directorio, de los liquidadores y de los fiscalizadores de la administración, y 4) En general, cualquiera materia de interés social que no sea propia de una junta extraordinaria."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8637135",
            "texto": "Art. 57. Son materias de junta extraordinaria: 1) La disolución de la sociedad; 2) La transformación, fusión o división de la sociedad y la reforma de sus estatutos; 3) La emisión de bonos o debentures convertibles en acciones; 4) La enajenación del activo de la sociedad en los términos que señala el Nº 9) del artículo 67; 5) El otorgamiento de garantías reales o personales para caucionar obligaciones de terceros, excepto si éstos fueren sociedades filiales, en cuyo caso la aprobación de directorio será suficiente, y 6) Las demás materias que por ley o por los estatutos, correspondan a su conocimiento o a la competencia de las juntas de accionistas. Las materias referidas en los números 1), 2), 3) y 4) sólo podrán acordarse en junta celebrada ante notario, quien deberá certificar que el acta es expresión fiel de lo ocurrido y acordado en la reunión."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8637136",
            "texto": "Art. 58. Las juntas serán convocadas por el directorio de la sociedad. El directorio deberá convocar: 1) A junta ordinaria, a efectuarse dentro del cuatrimestre siguiente a la fecha del balance, con el fin de conocer de todos los asuntos de su competencia; 2) A junta extraordinaria siempre que, a su juicio, los intereses de la sociedad lo justifiquen; 3) A junta ordinaria o extraordinaria, según sea el caso, cuando así lo soliciten accionistas que representen, a lo menos, el 10% de las acciones emitidas con derecho a voto, expresando en la solicitud los asuntos a tratar en la junta; 4) A junta ordinaria o extraordinaria, según sea el caso, cuando así lo requiera la Comisión, con respecto a las sociedades anónimas abiertas o especiales, sin perjuicio de su facultad para convocarlas directamente. En el caso de las sociedades anónimas cerradas, si el directorio no ha convocado a junta cuando corresponde, accionistas que representen, a lo menos, el 10% de las acciones emitidas con derecho a voto, podrán efectuar la citación a junta ordinaria o extraordinaria, según sea el caso, mediante la publicación de un aviso en un diario de circulación nacional, en el cual expresarán la fecha y hora en que se llevará a cabo y los asuntos a tratar en la junta. Las juntas convocadas en virtud de la solicitud de accionistas o de la Comisión, deberán celebrarse dentro del plazo de 30 días a contar de la fecha de la respectiva solicitud."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8637137",
            "texto": "Art. 59. La citación a la junta de accionistas se efectuará por medio de un aviso destacado que se publicará, a lo menos, por tres veces en días distintos en el periódico del domicilio social que haya determinado la junta de accionistas o, a falta de acuerdo o en caso de suspensión o desaparición de la circulación del periódico designado, en el Diario Oficial, con una anticipación mínima de diez días a la fecha de la celebración de la junta, en la forma y condiciones que señale el Reglamento. En las sociedades anónimas abiertas, además, con la misma anticipación mínima y en la forma que establezca la Comisión por norma de carácter general, deberá difundirse el hecho que se realizará una junta de accionistas, con indicación de la fecha, una referencia a las materias a ser tratadas en ella e indicación de la forma de obtener copias íntegras de los documentos que fundamentan las diversas opciones sometidas a su voto, los que deberán, además, ponerse a disposición de los accionistas en el sitio web de las sociedades que dispongan de tales medios. La omisión de la obligación a que se refiere el inciso anterior no afectará la validez de la citación, pero los directores, liquidadores y gerente de la sociedad infractora responderán de los perjuicios que causaren a los accionistas, no obstante las sanciones administrativas que la Comisión pueda aplicarles."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8637138",
            "texto": "Art. 60. Podrán auto convocarse y celebrarse válidamente aquellas juntas a las que concurran la totalidad de las acciones emitidas con derecho a voto, aun cuando no hubieren cumplido las formalidades requeridas para su citación."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8637139",
            "texto": "Art. 61. Las juntas se constituirán en primera citación, salvo que la ley o los estatutos establezcan mayorías superiores, con la mayoría absoluta de las acciones emitidas con derecho a voto y, en segunda citación, con las que se encuentren presentes o representadas, cualquiera que sea su número, y los acuerdos se adoptarán por la mayoría absoluta de las acciones presentes o representadas con derecho a voto. Los avisos de la segunda citación sólo podrán publicarse una vez que hubiere fracasado la junta a efectuarse en primera citación y en todo caso, la nueva junta deberá ser citada para celebrarse dentro de los 45 días siguientes a la fecha fijada para la junta no efectuada. Las juntas serán presididas por el presidente del directorio o por el que haga sus veces y actuará como secretario el titular de este cargo, cuando lo hubiere, o el gerente en su defecto."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8637140",
            "texto": "Art. 62. Solamente podrán participar en las juntas y ejercer sus derechos de voz y voto, los titulares de acciones inscritas en el Registro de Accionistas con cinco días de anticipación a aquel en que haya de celebrarse la respectiva junta. Sin embargo, tratándose de una sociedad anónima cerrada, podrán participar en la junta todos los accionistas que al momento de iniciarse ésta figuraren como accionistas en el respectivo registro. Los titulares de acciones sin derecho a voto, así como los directores y gerentes que no sean accionistas, podrán participar en las juntas con derecho a voz. Para los efectos de esta ley, se entiende por acciones sin derecho a voto aquellas que tengan este carácter por disposición legal o estatutaria. Las materias sometidas a decisión de la junta deberán llevarse individualmente a votación, salvo que, por acuerdo unánime de los accionistas presentes con derecho a voto, se permita omitir la votación de una o más materias y se proceda por aclamación. Toda votación que se efectúe en una junta deberá realizarse mediante un sistema que asegure la simultaneidad de la emisión de los votos o bien en forma secreta, debiendo el escrutinio llevarse a cabo en un solo acto público, y en ambos casos, que con posterioridad pueda conocerse en forma pública cómo sufragó cada accionista. Corresponderá a la Comisión aprobar, mediante norma de carácter general, los referidos sistemas para las sociedades anónimas abiertas. Siempre que la ley ordene a un accionista emitir su voto de viva voz, se entenderá cumplida esta obligación cuando la emisión del mismo se haga por uno de los sistemas de votación simultánea o secreta y con publicidad posterior referidos en el inciso precedente. Cuando en el ejercicio de la facultad que otorga el inciso anterior, la junta por la unanimidad de los presentes haya aprobado una modalidad diferente, dicho accionista deberá emitir en todo caso su voto de viva voz, de lo cual se dejará constancia en el acta de la junta."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8637141",
            "texto": "Artículo 63. Las sociedades anónimas abiertas deberán comunicar a la Comisión para el Mercado Financiero la celebración de toda junta de accionistas, con una anticipación no inferior a diez días. La Comisión, en las sociedades anónimas abiertas, podrá suspender por resolución fundada la citación a junta de accionistas y la junta misma, cuando fuere contraria a la ley, a los reglamentos o a los estatutos. La Comisión podrá hacerse representar en toda junta de una sociedad sometida a su control, con derecho a voz y en ella su representante resolverá administrativamente sobre cualquiera cuestión que se suscite, sea con relación a la calificación de poderes o a cualquiera otra que pueda afectar la legitimidad de la junta o la validez de sus acuerdos."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8637142",
            "texto": "Art. 64. Los accionistas podrán hacerse representar en las juntas por medio de otra persona, aunque ésta no sea accionista. La representación deberá conferirse por escrito, por el total de las acciones de las cuales el mandante sea titular a la fecha señalada en el artículo 62. El Reglamento señalará el texto del poder para la representación de acciones en las juntas y las normas para la calificación. La Comisión, mediante norma de carácter general, podrá autorizar a las sociedades anónimas abiertas, para establecer sistemas que permitan el voto a distancia, siempre que dichos sistemas resguarden debidamente los derechos de los accionistas y la regularidad del proceso de votación."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8637143",
            "texto": "Art. 65. El ejercicio del derecho a voto y del derecho a opción por acciones constituidas en prenda, corresponderá al deudor prendario, y por acciones gravadas con usufructo, al usufructuario y al nudo propietario, conjuntamente, salvo estipulación en contrario."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8637144",
            "texto": "Art. 66. En las elecciones que se efectúen en las juntas, los accionistas podrán acumular sus votos en favor de una sola persona, o distribuirlos en la forma que estimen conveniente, y se proclamarán elegidos a los que en una misma y única votación resulten con mayor número de votos, hasta completar el número de cargos por proveer. Si existieren directores titulares y suplentes, la sola elección de un titular implicará la del suplente que se hubiere nominado previamente para aquél. Lo dispuesto en los incisos precedentes no obsta a que por acuerdo unánime de los accionistas presentes con derecho a voto, se omita la votación y se proceda a elegir por aclamación."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8637145",
            "texto": "Art. 67. Los acuerdos de la junta extraordinaria de accionistas que impliquen reforma de los estatutos sociales o el saneamiento de la nulidad de modificaciones de ellos causada por vicios formales, deberán ser adoptados con la mayoría que determinen los estatutos, la cual, en las sociedades cerradas, no podrá ser inferior a la mayoría absoluta de las acciones emitidas con derecho a voto. Requerirán del voto conforme de las dos terceras partes de las acciones emitidas con derecho a voto, los acuerdos relativos a las siguientes materias: 1) La transformación de la sociedad, la división de la misma y su fusión con otra sociedad; 2) La modificación del plazo de duración de la sociedad cuando lo hubiere; 3) La disolución anticipada de la sociedad; 4) El cambio de domicilio social; 5) La disminución del capital social; 6) La aprobación de aportes y estimación de bienes no consistentes en dinero; 7) La modificación de las facultades reservadas a la junta de accionistas o de las limitaciones a las atribuciones del directorio; 8) La disminución del número de miembros de su directorio; 9) La enajenación de 50% o más de su activo, sea que incluya o no su pasivo, lo que se determinará conforme al balance del ejercicio anterior, y la formulación o modificación de cualquier plan de negocios que contemple la enajenación de activos por un monto que supere dicho porcentaje; la enajenación de 50% o más del activo de una filial, siempre que ésta represente al menos un 20% del activo de la sociedad, como cualquier enajenación de sus acciones que implique que la matriz pierda el carácter de controlador; 10) La forma de distribuir los beneficios sociales; 11) El otorgamiento de garantías reales o personales para caucionar obligaciones de terceros que excedan el 50% del activo, excepto respecto de filiales, caso en el cual la aprobación del directorio será suficiente; 12) La adquisición de acciones de su propia emisión, en las condiciones establecidas en los artículos 27A y 27B; 13) Las demás que señalen los estatutos; 14) El saneamiento de la nulidad, causada por vicios formales, de que adolezca la constitución de la sociedad o una modificación de sus estatutos sociales que comprenda una o más materias de las señaladas en los números anteriores. Las reformas de estatutos que tengan por objeto la creación, modificación, prórroga o supresión de preferencias, deberán ser aprobadas con el voto conforme de las dos terceras partes de las acciones de la serie o series afectadas. 15) En las sociedades anónimas abiertas, establecer el derecho de compra a que hace referencia el inciso segundo del artículo 71 bis, y 16) Aprobar o ratificar la celebración de actos o contratos con partes relacionadas, de conformidad a lo establecido en los artículos 44 y 147."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8637146",
            "texto": "Art. 68. Las acciones pertenecientes a accionistas que durante un plazo superior a 5 años no hubieren cobrado los dividendos que la sociedad hubiere distribuido, ni asistido a las juntas de accionistas que se hubieren celebrado, no serán consideradas para los efectos del quórum y de las mayorías requeridas en las juntas. Cuando haya cesado uno de los hechos mencionados, esas acciones deberán considerarse nuevamente para los fines antes señalados."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8637147",
            "texto": "Art. 69. La aprobación por la junta de accionistas de alguna de las materias que se indican más adelante, concederá al accionista disidente el derecho a retirarse de la sociedad, previo pago por aquélla del valor de sus acciones. Sin perjuicio de lo anterior, en el caso de que la sociedad tenga la calidad de deudor en un procedimiento concursal de liquidación, se suspenderá el ejercicio del derecho a retiro hasta que no sean pagadas las acreencias que existan en el momento de generarse ese derecho. Igual norma se aplicará en caso de quedar sujeta la sociedad a un acuerdo de reorganización aprobado conforme a lo establecido en la Ley de Reorganización y Liquidación de Activos de Empresas y Personas y mientras esté vigente, salvo que dicho acuerdo autorice el retiro o cuando termine por la dictación de la resolución de liquidación. Considérase accionista disidente a aquel que en la respectiva junta se hubiere opuesto al acuerdo que da derecho a retiro, o que, no habiendo concurrido a la junta, manifieste su disidencia por escrito a la sociedad, dentro del plazo establecido en el artículo siguiente. El precio a pagar por la sociedad al accionista disidente que haga uso del derecho a retiro será, en las sociedades anónimas cerradas, el valor de libros de la acción y en las abiertas, el valor del mercado de la misma, determinados en la forma que fije el Reglamento. Los acuerdos que dan origen al derecho a retiro de la sociedad son: 1) La transformación de la sociedad; 2) La fusión de la sociedad; 3) Las enajenaciones a que se refiere el Nº 9) del artículo 67 4) El otorgamiento de las cauciones a que se refiere el Nº11) del artículo 67; 5) La creación de preferencia para una serie de acciones o el aumento, prórroga o la reducción de las ya existentes. En este caso, tendrán derecho a retiro únicamente los accionistas disidentes de la o las series afectadas; 6) El saneamiento de la nulidad causada por vicios formales de que adolezca la constitución de la sociedad o alguna modificación de sus estatutos que diere este derecho. 7) Los demás casos que establezcan la ley o sus estatutos, en su caso."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 69 BIS",
            "idParte": "8637242",
            "texto": "Artículo 69 bis.- Tratándose de sociedades anónimas abiertas en las que el Estado, directamente o por intermedio de sus empresas, instituciones descentralizadas, autónomas, municipales o a través de cualquier persona jurídica, fuere controlador y mientras mantenga esa calidad en dichas sociedades, podrá ejercerse por los restantes accionistas el derecho a retiro de la sociedad sí, en conformidad a las disposiciones del Título XIV de la ley N° 18.045, sus acciones hubieren estado clasificadas en primera clase y posteriormente fueren clasificadas como de segunda clase o sin información suficiente, por dos entidades clasificadoras de riesgo que deban evaluar sus acciones de acuerdo a la ley citada, basadas en razones que afectaren negativa y substancialmente su rentabilidad y derivadas de alguna de las siguientes causales: a) cuando se dicten normas en materia tarifaria o de precios de los servicios o bienes que ofrezcan o produzcan o relativas al acceso a los mercados, o se modifiquen las normas existentes; b) cuando la autoridad determine un precio de los bienes o servicios que ofrezcan o adquieran, diferente al precio fijado y calculado según los procedimientos establecidos por las leyes, o al convenido entre el proveedor del servicio y el usuario, que altere negativamente al que se tuvo en consideración al clasificar las acciones como de primera clase; c) cuando la sociedad esté sujeta a fijación de tarifas o de precios de los servicios o bienes que ofrezca o produzca y los administradores determinen fijar un valor menor por ellos, que altere negativamente al que se tuvo en consideración al clasificar las acciones como de primera clase; d) la determinación de sus administradores de adquirir materias primas u otros bienes o servicios necesarios para su giro que incidan en sus costos, en términos o condiciones más onerosos en relación al promedio del precio en que normalmente se ofrecen en el mercado, sean nacionales o extranjeros, considerando el volumen, calidad y especialidad que la sociedad requiera; e) la determinación de los administradores de la sociedad de iniciar proyectos importantes de inversión sin tener en cuenta una rentabilidad adecuada, considerando las características y el riesgo del proyecto, y f) la realización de acciones de fomento o ayuda o el otorgamiento directo o indirecto de subsidios de parte de la sociedad, que no hubieren sido considerados a la época de la clasificación de las acciones como de primera clase, siempre que no le fueren otorgados, directa o indirectamente, por el Estado, los recursos suficientes para su financiamiento. El derecho a retiro establecido en el inciso segundo del artículo 106 del decreto ley N° 3.500, respecto de las administradoras de fondos de pensiones, podrá también ser ejercido por los accionistas a que se refiere el artículo 56 del decreto con fuerza de ley N° 251, de 1931, y los indicados en el inciso anterior. El derecho a retiro de que tratan este artículo, el artículo 106 del decreto ley N° 3.500, de 1980, y el artículo 56 del decreto con fuerza de ley N° 251, de 1931, deberá ser ejercido por el accionista dentro del plazo de 30 días contado desde la fecha de la publicación del acuerdo desaprobatorio o clasificaciones pertinentes. En los casos en que se origine el derecho a retiro, sea en virtud de esta ley o de otras leyes, será obligación de la sociedad emisora efectuar una publicación mediante un aviso destacado en un diario de amplia circulación nacional y remitir una comunicación a los accionistas con derecho, informando sobre esta circunstancia y sobre el plazo para su ejercicio, dentro de los dos días siguientes a la fecha en que nazca el derecho a retiro. Para ejercer el derecho a retiro, el accionista deberá manifestarlo por escrito a la sociedad emisora dentro del plazo indicado en el inciso tercero, y comprenderá las acciones que poseía inscritas a su nombre en el Registro de Accionistas a la fecha de publicación del acuerdo o clasificaciones correspondientes. El precio a pagar por la sociedad al accionista que ejerza el derecho a retiro, en conformidad a lo dispuesto en el artículo 106 del decreto ley N° 3.500, de 1980, en el artículo 56 del decreto con fuerza de ley N° 251, de 1931, o en el inciso primero de este artículo será el equivalente al precio promedio ponderado de las transacciones bursátiles de las acciones de que se trate, en los seis meses precedentes al día de la publicación del acuerdo desaprobatorio de la Comisión Clasificadora de Riesgo o clasificación de las entidades clasificadoras, según corresponda, que motiva el retiro. Para el cálculo del precio promedio ponderado, deberá considerarse la variación experimentada por la unidad de fomento entre el día de cada transacción y el día precedente al de la publicación del acuerdo o clasificaciones correspondientes. Sin embargo, el precio a pagar al accionista que ejerza el derecho a retiro cuando las acciones de la sociedad dejen de tener transacción bursátil o si teniéndola, no alcancen a establecer un valor de acuerdo a las normas que se dicten por la ComisiónL al efecto, será el valor de libros, conforme se determina en el Reglamento de esta ley. El pago del precio deberá efectuarse dentro de los 60 días siguientes a la fecha de vencimiento del plazo a que se refiere el inciso tercero de este artículo. Si no se pagare dentro de dicho término, el precio deberá expresarse en unidades de fomento y devengará intereses corrientes para operaciones reajustables, a contar del vencimiento del plazo antes señalado. Para el cobro del mismo, tendrá mérito ejecutivo la certificación que otorgue la Comisión respecto de las publicaciones que hayan hecho las clasificadoras de riesgo o la Comisión Clasificadora de Riesgos, en su caso, y el título de las acciones o el documento que haga sus veces. Asimismo, gozará de igual mérito la certificación de la Comisión acerca de la copia del acta, o de una parte de ella, a que se refiere el inciso siguiente. Si los accionistas que ejercieren el derecho a retiro representaren un porcentaje igual o superior a un tercio de las acciones emitidas, el directorio deberá citar a junta extraordinaria de accionistas, dentro de los 60 días siguientes de transcurrido el plazo a que se refiere el inciso tercero de este artículo, a fin de que la sociedad representada por su directorio, convenga con los accionistas disidentes que representen el voto conforme de los dos tercios de las acciones que hayan ejercido el derecho a retiro, las condiciones y plazos para el pago de la deuda que se genere como consecuencia de ello. Este acuerdo será obligatorio para los demás accionistas disidentes. Para los accionistas que no hubieren ejercido el derecho a retiro, esta junta tendrá el carácter de informativa y estos accionistas no serán considerados para efectos de quórum ni tendrán derecho a voto. El accionista disidente podrá renunciar a hacer efectivo su derecho a retiro, hasta antes de que la sociedad le efectúe el pago o que la sociedad y los accionistas disidentes acuerden el convenio de pago, a que se refiere el inciso penúltimo de este artículo."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8637148",
            "texto": "Art. 70. El derecho a retiro en virtud de lo dispuesto en el artículo 69, deberá ser ejercido por el accionista disidente dentro del plazo de 30 días contado desde la fecha de celebración de la junta de accionistas que adoptó el acuerdo que lo motiva, en la forma que determine el Reglamento. El derecho a retiro sólo comprende las acciones que el accionista disidente poseía inscritas a su nombre en el Registro de Accionistas de la sociedad, a la fecha que determina su derecho a participar en la junta en que se adoptó el acuerdo al que se opuso."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8637149",
            "texto": "Art. 71. El directorio podrá convocar a una nueva junta que deberá celebrarse a más tardar dentro de los treinta días siguientes al vencimiento del plazo señalado en el artículo 70, a fin de que ésta reconsidere o ratifique los acuerdos que motivaron el ejercicio del derecho a retiro. Si en dicha junta se revocaren los mencionados acuerdos, caducará el referido derecho a retiro. El precio de las acciones se pagará sin recargo alguno dentro de los sesenta días siguientes a la fecha de la celebración de la junta en que se tomó el acuerdo que motivó el retiro. Si no se pagare dentro de dicho término, el precio deberá expresarse en unidades de fomento y devengará intereses corrientes a contar del vencimiento del plazo antes señalado."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 71 BIS",
            "idParte": "8791125",
            "texto": "Art. 71 bis. También dará derecho a retiro en favor de los accionistas minoritarios, que un controlador adquiera más del noventa y cinco por ciento de las acciones de una sociedad anónima abierta. Este derecho a retiro deberá ser ejercido dentro del plazo de 30 días contado desde la fecha en que el accionista controlador alcance la participación indicada, lo que se comunicará dentro de los dos días hábiles siguientes a través de un aviso destacado publicado en un diario de circulación nacional y en el sitio en Internet de la sociedad, si ella dispone de tales medios. Asimismo, los estatutos de la sociedad podrán facultar al controlador para exigir que todos los accionistas que no opten por ejercer su derecho a retiro, le vendan aquellas acciones adquiridas bajo la vigencia de esa facultad estatutaria, siempre que haya alcanzado el porcentaje indicado en el inciso anterior a consecuencia de una oferta pública de adquisición de acciones, efectuada por la totalidad de las acciones de la sociedad anónima abierta, o de la serie de acciones respectiva, en la que haya adquirido, de accionistas no relacionados, a lo menos un quince por ciento de tales acciones. El precio de la compraventa respectiva será el establecido en dicha oferta, debidamente reajustado y más intereses corrientes. El controlador deberá notificar que ejercerá su derecho de compra dentro de los quince días siguientes al vencimiento del plazo previsto para el ejercicio del derecho a retiro indicado en el inciso primero, mediante carta certificada enviada al domicilio registrado en la sociedad por los accionistas respectivos, así como a través de un aviso destacado publicado en un diario de circulación nacional y en el sitio en Internet de la sociedad, si ella dispone de tales medios. La compraventa se entenderá perfeccionada quince días después de notificado el ejercicio del derecho de compra sin necesidad que las partes firmen el respectivo traspaso, debiendo proceder la sociedad a registrar las acciones a nombre del controlador y poner inmediatamente a disposición de los accionistas el producto de la venta, de la misma forma prevista para el reparto de los dividendos sociales. En el caso de acciones prendadas, la sociedad registrará las acciones a nombre del controlador sin alzar la prenda respectiva, pero retendrá el producto de la venta hasta que ello ocurra. Para estos efectos se aplicará lo dispuesto en el artículo 18 en todo aquello que resulte aplicable. La Comisión, mediante norma de carácter general, podrá establecer los procedimientos y regulaciones que faciliten el legítimo ejercicio de estos derechos."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8637150",
            "texto": "Art. 72. De las deliberaciones y acuerdos de las juntas se dejará constancia en un libro de actas, el que será llevado por el secretario, si lo hubiere, o en su defecto, por el gerente de la sociedad. Las actas serán firmadas por quienes actuaron de presidente y secretario de la junta, y por tres accionistas elegidos en ella, o por todos los asistentes si éstos fueren menos de tres. Se entenderá aprobada el acta desde el momento de su firma por las personas señaladas en el inciso anterior y desde esa fecha se podrán llevar a efecto los acuerdos a que ella se refiere. Si alguna de las personas designadas para firmar el acta estimara que ella adolece de inexactitudes u omisiones, tendrá derecho a estampar, antes de firmarla, las salvedades correspondientes. Las deliberaciones y acuerdos de las juntas se escriturarán en el libro de actas respectivo por cualquier medio, siempre que éstos ofrezcan seguridad que no podrá haber intercalaciones, supresiones o cualquier otra adulteración que pueda afectar la fidelidad del acta. Lo anterior es sin perjuicio de las atribuciones que sobre estas materias competen a la Comisión respecto de las entidades sometidas a su control. El presidente, el secretario y las demás personas que se hayan obligado a firmar el acta que se levante de la junta de accionistas respectiva, no podrán negarse a firmarla. El acta que se levante de una junta de accionistas deberá quedar firmada y salvada, si fuere el caso, dentro de los 10 días hábiles siguientes a la celebración de la junta de accionistas correspondiente. En las sociedades anónimas abiertas, el acta de la más reciente junta de accionistas deberá quedar a disposición de los accionistas en el sitio en Internet de las sociedades que cuenten con tales medios."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8637151",
            "texto": "Art. 73. Los asientos contables de la sociedad se efectuarán en registros permanentes, de acuerdo con las leyes aplicables, debiendo llevarse éstos de conformidad con principios de contabilidad de aceptación general."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8637153",
            "texto": "Art. 74. Las sociedades anónimas confeccionarán anualmente su balance general al 31 de Diciembre o a la fecha que determinen los estatutos. El directorio deberá presentar a la consideración de la junta ordinaria de accionistas una memoria razonada acerca de la situación de la sociedad en el último ejercicio, acompañada del balance general, del estado de ganancias y pérdidas y del informe que al respecto presenten los auditores externos o inspectores de cuentas, en su caso. Todos estos documentos deberán reflejar con claridad la situación patrimonial de la sociedad al cierre del ejercicio y los beneficios obtenidos o las pérdidas sufridas durante el mismo. En las sociedades abiertas, la memoria incluirá como anexo una síntesis fiel de los comentarios y proposiciones que formulen el comité de directores, en su caso, yaccionistas que posean o representen el 10% o más de las acciones emitidas con derecho a voto, relativas a la marcha de los negocios sociales, siempre que dichos comité o accionistas así lo soliciten. Asimismo, en toda información que envíe el directorio de las sociedades abiertas a los accionistas en general, con motivo de citación a junta, solicitudes de poder, fundamentación de sus decisiones u otras materias similares, deberán incluirse los comentarios y proposiciones pertinentes que hubieren formulado el comité y los accionistas mencionados en el inciso anterior. El Reglamento determinará la forma, plazo y modalidades a que deberá sujetarse este derecho y las obligaciones de información de la posición de las minorías a que se refieren los incisos anteriores."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8637154",
            "texto": "Art. 75. En una fecha no posterior a la del primer aviso de una convocatoria para la junta ordinaria, el directorio de una sociedad anónima abierta deberá poner a disposición de cada uno de los accionistas inscritos en el respectivo registro, una copia del balance y de la memoria de la sociedad, incluyendo el dictamen de los auditores y sus notas respectivas. En las sociedades anónimas cerradas, el envío de la memoria y balance se efectuará sólo a aquellos accionistas que así lo soliciten. Si el balance general y el estado de ganancias y pérdidas fueren modificados por la junta, las modificaciones, en lo pertinente, se pondrán a disposición de los accionistas dentro de los quince días siguientes a la fecha de la junta."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8637155",
            "texto": "Art. 76. Las sociedades anónimas abiertas deberán publicar en su sitio en Internet, con la disponibilidad y por el plazo que determine la Comisión, la información sobre sus estados financieros y el informe de los auditores externos, con no menos de 10 días de anticipación a la fecha en que se celebre la junta que se pronunciará sobre los mismos. Asimismo, la información señalada en el inciso anterior y el hipervínculo al sitio de Internet de la sociedad donde dicha información se ubique, deberá presentarse dentro de ese mismo plazo a la Comisión, para que así ésta pueda publicarlo en su sitio de Internet, facilitando de esta forma el acceso por parte del público a la información, debiendo la sociedad informar conjuntamente la fecha de publicación de tales antecedentes en su sitio en Internet. Si los estados financieros fueren alterados por la junta, las modificaciones se publicarán en el sitio en Internet de la sociedad, dentro de los 5 días siguientes a la fecha de la junta. En el evento de que la sociedad no cuente con un sitio en Internet para efectuar las publicaciones referidas en los incisos anteriores, deberá realizarlas en un diario de amplia circulación, en el lugar del domicilio social, con no menos de 10 ni más de 20 días de anticipación a la fecha en que se celebre la junta que se pronunciará sobre los estados financieros y el informe de los auditores externos. Tratándose de las modificaciones introducidas por la junta, la publicación deberá efectuarse en el mismo diario dentro de los 15 días siguientes a la fecha de la junta. Si estos mismos documentos fueren observados por la Comisión, ésta podrá disponer la publicación de sus observaciones en la forma que ella determine. Lo anterior es sin perjuicio de las otras facultades que disposiciones legales, reglamentarias y administrativas otorguen a la Comisión."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8637156",
            "texto": "Art. 77. La junta de accionistas llamada a decidir sobre un determinado ejercicio, no podrá diferir su pronunciamiento respecto de la memoria, balance general y estados de ganancias y pérdidas que le hayan sido presentados, debiendo resolver de inmediato sobre su aprobación, modificación o rechazo y sobre el monto de los dividendos que deberán pagarse dentro de los plazos establecidos en el artículo 81 de esta ley. Si la junta rechazare el balance, en razón de observaciones específicas y fundadas, el directorio deberá someter uno nuevo a su consideración para la fecha que ésta determine, la que no podrá exceder de 60 días a contar de la fecha del rechazo. Si la junta rechazare el nuevo balance sometido a su consideración, se entenderá revocado el directorio, sin perjuicio de las responsabilidades que resulten. En la misma oportunidad se procederá a la elección de uno nuevo. Los directores que hubieren aprobado el balance que motivó su revocación, quedarán inhabilitados para ser reelegidos por el período completo siguiente."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8637157",
            "texto": "Art. 78. Los dividendos se pagarán exclusivamente de las utilidades líquidas del ejercicio, o de las retenidas, provenientes de balances aprobados por junta de accionistas. No obstante lo dispuesto en el inciso anterior, si la sociedad tuviere pérdidas acumuladas, las utilidades del ejercicio se destinarán primeramente a absorberlas. Si hubiere pérdidas en un ejercicio, éstas serán absorbidas con las utilidades retenidas, de haberlas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8637158",
            "texto": "Art. 79. Salvo acuerdo diferente adoptado en la junta respectiva, por la unanimidad de las acciones emitidas, las sociedades anónimas abiertas deberán distribuir anualmente como dividendo en dinero a sus accionistas, a prorrata de sus acciones o en la proporción que establezcan los estatutos si hubieren acciones preferidas, a lo menos el 30% de las utilidades líquidas de cada ejercicio. En las sociedades anónimas cerradas, se estará a lo que determine en los estatutos y si éstos nada dijeren, se les aplicará la norma precedente. En todo caso, el directorio podrá, bajo la responsabilidad personal de los directores que concurran al acuerdo respectivo, distribuir dividendos provisorios durante el ejercicio con cargo a las utilidades del mismo, siempre que no hubieren pérdidas acumuladas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8637159",
            "texto": "Art. 80. La parte de las utilidades que no sea destinada por la junta a dividendos pagaderos durante el ejercicio, ya sea como dividendos mínimos obligatorios o como dividendos adicionales, podrá en cualquier tiempo ser capitalizada, previa reforma de estatutos, por medio de la emisión de acciones liberadas o por el aumento del valor nominal de las acciones, o ser destinada al pago de dividendos eventuales en ejercicios futuros. Las acciones liberadas que se emitan, se distribuirán entre los accionistas a prorrata de las acciones inscritas en el registro respectivo el quinto día hábil anterior a la fecha del reparto. Salvo estipulación en contrario, la prenda que gravare a determinadas acciones se extenderá a las acciones liberadas que a éstas correspondieren en la distribución proporcional."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8637160",
            "texto": "Art. 81. El pago de los dividendos mínimos obligatorios que corresponda de acuerdo a la ley o a los estatutos, será exigible transcurridos treinta días contados desde la fecha de la junta que aprobó la distribución de las utilidades del ejercicio. El pago de los dividendos adicionales que acordare la junta, se hará dentro del ejercicio en que se adopte el acuerdo y en la fecha que ésta determine o en la que fije el directorio, si la junta le hubiere facultado al efecto. El pago de los dividendos provisorios se hará en la fecha que determine el directorio. Los dividendos serán pagados a los accionistas inscritos en el registro respectivo el quinto día hábil anterior a las fechas establecidas para su solución."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8637161",
            "texto": "Art. 82. Salvo acuerdo diferente adoptado en la junta respectiva por la unanimidad de las acciones emitidas, los dividendos deberán pagarse en dinero. Sin embargo, en las sociedades anónimas abiertas se podrá cumplir con la obligación de pagar dividendos, en lo que exceda a los mínimos obligatorios, sean éstos legales o estatutarios, otorgando opción a los accionistas para recibirlos en dinero, en acciones liberadas de la propia emisión o en acciones de sociedades anónimas abiertas de que la empresa sea titular. El dividendo opcional deberá ajustarse a condiciones de equidad, información y demás que determine el Reglamento. Sin embargo, en el silencio del accionista, se entenderá que éste opta por dinero."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8637162",
            "texto": "Art. 83. La Comisión, en las sociedades anónimas abiertas, y un notario, en las cerradas, podrán certificar a petición de la parte interesada, una copia del acta de la junta o del acuerdo del directorio, o la parte pertinente de la misma, en que se haya acordado el pago de dividendos. Esa copia certificada y el o los títulos de las acciones o el documento que haga sus veces, en su caso, constituirán título ejecutivo en contra de la sociedad para demandar el pago de esos dividendos, todo ello sin perjuicio de las demás acciones y sanciones judiciales o administrativas que correspondiere aplicar en su contra y en la de sus administradores."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8637163",
            "texto": "Art. 84. Los dividendos devengados que la sociedad no hubiere pagado o puesto a disposición de sus accionistas, dentro de los plazos establecidos en el artículo 81, se reajustarán de acuerdo a la variación que experimente el valor de la unidad de fomento entre la fecha en que éstos se hicieron exigibles y la de su pago efectivo, y devengarán intereses corrientes para operaciones reajustables por el mismo período."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8637164",
            "texto": "Art. 85. Los dividendos y demás beneficios en efectivo no reclamados por los accionistas dentro del plazo de cinco años desde que se hayan hecho exigibles, pertenecerán a los Cuerpos de Bomberos de Chile. El Reglamento determinará la forma en que se procederá al pago y distribución de dichas cantidades."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8637165",
            "texto": "Art. 86. Es sociedad filial de una sociedad anónima, que se denomina matriz, aquella en la que ésta controla directamente o a través de otra persona natural o jurídica más del 50% de su capital con derecho a voto o del capital, si no se tratare de una sociedad por acciones o pueda elegir o designar o hacer elegir o designar a la mayoría de sus directores o administradores. La sociedad en comandita será también filial de una anónima, cuando ésta tenga el poder para dirigir u orientar la administración del gestor. La Comisión podrá requerir la información que considere pertinente para efectos de fiscalizar el cumplimiento de las disposiciones de la presente ley a las sociedades filiales de una sociedad anónima abierta, sin importar su forma jurídica. El incumplimiento en la entrega de la información así requerida podrá ser sancionado por la precitada Comisión de conformidad a lo dispuesto en el Título III del decreto ley Nº 3.538, del Ministerio de Hacienda, de 1980, cuyo texto fue reemplazado por el artículo primero de la ley Nº 21.000, que crea la Comisión para el Mercado Financiero."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8637167",
            "texto": "Art. 87. Es sociedad coligada con una sociedad anónima aquella en la que ésta, que se denomina coligante, sin controlarla, posee directamente o a través de otra persona natural o jurídica el 10% o más de su capital con derecho a voto o del capital, si no se tratare de una sociedad por acciones, o pueda elegir o designar o hacer elegir o designar por lo menos un miembro del directorio o de la administración de la misma. La sociedad en comandita será también coligada de una anónima, cuando ésta pueda participar en la designación del gestor o en la orientación de la gestión de la empresa que éste ejerza."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8637168",
            "texto": "Art. 88. Las sociedades filiales y coligadas de una sociedad anónima no podrán tener participación recíproca en sus respectivos capitales, ni en el capital de la matriz o de la coligante, ni aun en forma indirecta a través de otras personas naturales o jurídicas. La participación recíproca que ocurra en virtud de incorporación, fusión, división o adquisición del control por una sociedad anónima, deberá constar en las respectivas memorias y terminar en el plazo de un año desde que el evento ocurra. Esta prohibición también regirá aun cuando la matriz o la coligante, en su caso, no fuere una sociedad anónima, siempre que sí lo sea a lo menos una de sus filiales o coligadas. Para estos efectos y para los del artículo siguiente, se aplicarán los conceptos precisados en los artículos 86 y 87 de esta ley."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8637169",
            "texto": "Art. 89. En el caso de las sociedades anónimas cerradas, las operaciones entre sociedades coligadas, entre la matriz y sus filiales, las de estas últimas entre sí, o con las coligadas, y aquellas realizadas con sus personas relacionadas, definidas en la ley N° 18.045, deberán observar condiciones de equidad, similares a las que habitualmente prevalecen en el mercado. Los administradores de una y otras serán responsables de las pérdidas o perjuicios que pudieren causar a la sociedad que administren por operaciones hechas con infracción a este artículo. En el caso que cualquiera de las sociedades que interviniere en la operación fuere una sociedad anónima abierta, se aplicará lo dispuesto en el Título XVI."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8637170",
            "texto": "Art. 90. En la memoria anual, el directorio deberá señalar las inversiones de la sociedad en sociedades coligadas o filiales y las modificaciones ocurridas en ellas durante el ejercicio, debiendo dar a conocer a los accionistas, los balances de dichas empresas y una memoria explicativa de sus negocios. En todo caso, la existencia de inversiones en sociedades filiales obliga a la sociedad matriz a confeccionar el balance anual en forma consolidada y el dividendo mínimo establecido en el artículo 79 de esta ley deberá calcularse sobre las utilidades líquidas consolidadas. Las notas explicativas de las inversiones deberán contener información precisa sobre las sociedades coligadas y filiales, en la forma que determine el Reglamento."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8637171",
            "texto": "Art. 91. Sin perjuicio de lo dispuesto en el artículo anterior, la Comisión podrá establecer normas sobre las materias a que dicho artículo se refiere, aplicables a las sociedades sometidas a su control, especialmente respecto de la valorización de las inversiones."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8637172",
            "texto": "Art. 92. Los directores de una sociedad matriz, aunque no sean miembros del directorio de una sociedad filial o administradores de la misma, podrán asistir con derecho a voz, a las reuniones de dichos directorios o a las de los administradores, en su caso, y tendrán además, facultad para imponerse de los libros y antecedentes de la sociedad filial."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 92 BIS",
            "idParte": "10215996",
            "texto": "Artículo 92 bis.- El directorio de la sociedad matriz de una sociedad fiscalizada por la Comisión deberá establecer y difundir una política general de elección de directores en sus sociedades filiales, la que deberá contener las menciones mínimas que al efecto establezca la Comisión, mediante norma de carácter general."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8637173",
            "texto": "Art. 93. Las operaciones de la sociedad filial en que algún director de la sociedad matriz u otra de las personas mencionadas en el artículo 44 tuviere interés, según lo dispuesto en el mismo precepto, sólo podrán celebrarse en la forma y condiciones y sujetas a las sanciones de dicha disposición. Los acuerdos que se adopten serán dados a conocer en la primera junta ordinaria de accionistas de ambas sociedades, por quienes las presidan."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8637257",
            "texto": "Art. 94. La división de una sociedad anónima consiste en la distribución de su patrimonio entre sí y una o más sociedades anónimas que se constituyan al efecto, correspondiéndole a los accionistas de la sociedad dividida, la misma proporción en el capital de cada una de las nuevas sociedades que aquella que poseían en la sociedad que se divide."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8637259",
            "texto": "Art. 95. La división debe acordarse en junta general extraordinaria de accionistas en la que deberán aprobarse las siguientes materias: 1) La disminución del capital social y la distribución del patrimonio de la sociedad entre ésta y la nueva o nuevas sociedades que se crean; 2) La aprobación de los estatutos de la o de las nuevas sociedades a constituirse, los que podrán ser diferentes a los de la sociedad que se divide, en todas aquellas materias que se indiquen en la convocatoria. Esta aprobación incorpora de pleno derecho a todos los accionistas de la sociedad dividida en la o las nuevas sociedades que se formen."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8637260",
            "texto": "Art. 96. La transformación es el cambio de especie o tipo social de una sociedad, efectuado por reforma de sus estatutos, subsistiendo su personalidad jurídica."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8637261",
            "texto": "Art. 97. En la transformación de otros tipos o especies de sociedades en sociedades anónimas, sólo deberá cumplirse con las formalidades señaladas en el artículo 5° de esta ley y si se tratare de transformación en sociedades anónimas especiales, con las que específicamente se hubiere consignado para éstas. Si la transformación fuere de sociedad anónima a otro tipo o especie de sociedad, deberá cumplirse con las formalidades propias de ambos tipos sociales."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8637262",
            "texto": "Art. 98. La transformación de sociedades en comandita o colectivas en sociedades anónimas, no libera a los socios gestores o colectivos de la sociedad transformada de su responsabilidad por las deudas sociales contraídas con anterioridad a la transformación de la sociedad, salvo respecto de los acreedores que hayan consentido expresamente en ella."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8637263",
            "texto": "Art. 99. La fusión consiste en la reunión de dos o más sociedades en una sola que las sucede en todos sus derechos y obligaciones, y a la cual se incorporan la totalidad del patrimonio y accionistas de los entes fusionados. Hay fusión por creación, cuando el activo y pasivo de dos o más sociedades que se disuelven, se aporta a una nueva sociedad que se constituye. Hay fusión por incorporación, cuando una o más sociedades que se disuelven, son absorbidas por una sociedad ya existente, la que adquiere todos sus activos y pasivos. En estos casos, no procederá la liquidación de las sociedades fusionadas o absorbidas. Aprobados en junta general los balances auditados y los informes periciales que procedieren de las sociedades objeto de la fusión y los estatutos de la sociedad creada o de la absorbente, en su caso, el directorio de ésta deberá distribuir directamente las nuevas acciones entre los accionistas de aquéllas, en la proporción correspondiente."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8637264",
            "texto": "Art. 100. Ningún accionista, a menos que consienta en ello, podrá perder su calidad de tal con motivo de un canje de acciones, fusión, incorporación, transformación o división de una sociedad anónima."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8637265",
            "texto": "Art. 101. El directorio de la sociedad que ha cesado en el pago de una o más de sus obligaciones o respecto de la cual ha sido declarado el inicio del procedimiento concursal de liquidación, deberá citar a junta de accionistas para ser celebrada dentro de los 30 días siguientes de acaecidos estos hechos, para informar ampliamente sobre la situación legal, económica y financiera de la sociedad. Cuando una sociedad anónima abierta cesare en el pago de una o más de sus obligaciones, el gerente o el directorio en su ausencia, deberá dar aviso el día siguiente hábil a la Comisión. Igual comunicación deberá enviar si algún acreedor de la sociedad solicitare el inicio de un procedimiento concursal respecto de ella, sin perjuicio de que el juzgado ante el cual se entablare la acción deberá poner este hecho en conocimiento de la Comisión, como asimismo, comunicarle la resolución de liquidación."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8637267",
            "texto": "Artículo 102.- Si el deudor hubiere agravado el mal estado de sus negocios en forma que haga temer un perjuicio a los acreedores, podrá ser sometido a una intervención más estricta que la pactada o resolverse el acuerdo de reorganización, por su incumplimiento de conformidad a lo establecido en los artículos 98 y siguientes de la Ley de Reorganización y Liquidación de Activos de Empresas y Personas, y se presumirá el conocimiento de los directores, liquidadores y gerentes de la sociedad anónima deudora, en los siguientes casos: 1) Si la sociedad hubiere celebrado convenios privados con algunos acreedores en perjuicio de los demás; y 2) Si después de la cesación de pago, la sociedad ha pagado a un acreedor, en perjuicio de los demás, anticipando o no el vencimiento de su crédito."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8637268",
            "texto": "Art. 103. La sociedad anónima se disuelve: 1) Por el vencimiento del plazo de su duración, si lo hubiere; 2) Por reunirse, por un período ininterrumpido que exceda de 10 días, todas las acciones en manos de una sola persona; 3) Por acuerdo de junta extraordinaria de accionistas; 4) Por revocación de la autorización de existencia de conformidad con lo que disponga la ley; 5) Por sentencia judicial ejecutoriada en el caso de las sociedades anónimas cerradas, y 6) Por las demás causales contempladas en el estatuto."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8637269",
            "texto": "Art. 104. En los casos que esta ley u otras leyes establezcan que una sociedad requiere de autorización de existencia para su formación, la Comisión podrá revocar dicha autorización por las causales que en ellas se indiquen y, en todo caso, por infracción grave de la ley, de reglamento o de las normas que les sean aplicables."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8637270",
            "texto": "Art. 105. Las sociedades anónimas a que se refiere el N° 5 del artículo 103 de la presente ley, podrán ser disueltas por sentencia judicial ejecutoriada, cuando accionistas que representen a lo menos un 20% de su capital así lo demandaren, por estimar que existe causa para ello, tales como infracción grave de ley, de reglamento o demás normas que les sean aplicables, que causare perjuicio a los accionistas o a la sociedad; dictación de la resolución de liquidación de la sociedad, administración fraudulenta u otras de igual gravedad. El tribunal procederá breve y sumariamente y apreciará la prueba en conciencia."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8637271",
            "texto": "Art. 106. Sin perjuicio de lo dispuesto en el artículo 133, se presumen culpables y serán solidariamente responsables de los perjuicios que eventualmente se causaren a los accionistas, los directores y el gerente de una sociedad que haya sido disuelta por sentencia judicial ejecutoriada o revocada por resolución fundada de la Comisión, a menos que constare expresamente su falta de participación o su oposición al o los hechos que han servido de fundamento a la resolución judicial o administrativa."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8637272",
            "texto": "Art. 107. Una sociedad anónima abierta o especial no inscribirá, sin el visto bueno de la Comisión, la transferencia o transmisión de acciones que pueda determinar la disolución de la compañía, por el hecho de pasar todas las acciones de la sociedad al dominio de una sola persona. La Comisión no otorgará su autorización sino cuando se hayan tomado las medidas conducentes a resguardar los derechos de los terceros que hubieren contratado con la sociedad."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8637273",
            "texto": "Art. 108. Cuando la disolución se produzca por vencimiento del término de la sociedad, por reunión de todas las acciones en una sola mano, o por cualquiera causal contemplada en el estatuto, el directorio consignará estos hechos por escritura pública dentro del plazo de treinta días de producidos y un extracto de ella será inscrito y publicado en la forma prevista en el artículo 5°. Cuando la disolución se origine por resolución de revocación de la Comisión o por sentencia judicial ejecutoriada, en su caso, el directorio deberá hacer tomar nota de esta circunstancia al margen de la inscripción de la sociedad y publicar por una sola vez un aviso en el Diario Oficial, informando de esta ocurrencia. Transcurridos sesenta días de acaecidos los hechos antes indicados sin que se hubiera dado cumplimiento a las formalidades establecidas en los incisos precedentes, cualquier director, accionista o tercero interesado podrá dar cumplimiento a ellas. La falta de cumplimiento de las exigencias establecidas en los incisos anteriores hará solidariamente responsables a los directores de la sociedad por el daño y perjuicios que se causaren con motivo de ese incumplimiento."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8637274",
            "texto": "Art. 109. La sociedad anónima disuelta subsiste como persona jurídica para los efectos de su liquidación, quedando vigentes sus estatutos en lo que fuere pertinente. En este caso, deberá agregar a su nombre o razón social las palabras \"en liquidación\". Durante la liquidación, la sociedad sólo podrá ejecutar los actos y celebrar los contratos que tiendan directamente a facilitarla, no pudiendo en caso alguno continuar con la explotación del giro social. Sin perjuicio de lo anterior, se entenderá que la sociedad puede efectuar operaciones ocasionales o transitorias de giro, a fin de lograr la mejor realización de los bienes sociales."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8637275",
            "texto": "Art. 110. Disuelta la sociedad, se procederá a su liquidación por una comisión liquidadora elegida por la junta de accionistas en la forma dispuesta por el artículo 66, la cual fijará su remuneración. De igual manera se procederá para la liquidación de las sociedades declaradas nulas. Si la sociedad se disolviere por reunirse las acciones en manos de una sola persona, no será necesaria la liquidación. Si la disolución de la sociedad hubiere sido decretada por sentencia ejecutoriada, la liquidación se practicará por un solo liquidador elegido por la Junta General de Accionistas de una quina que le presentará el tribunal, en aquellos casos en que la ley no encomiende dicha función a la Comisión o a otra autoridad."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8637276",
            "texto": "Art. 111. Salvo acuerdo unánime en contrario de las acciones emitidas con derecho a voto y lo dispuesto en el artículo anterior, la comisión liquidadora estará formada por tres liquidadores. La comisión liquidadora designará un presidente de entre sus miembros, quien representará a la sociedad judicial y extrajudicialmente y si hubiere un solo liquidador, en él se radicarán ambas representaciones. Los liquidadores durarán en sus funciones el tiempo que determinen los estatutos, la junta de accionistas o la justicia ordinaria en su caso, plazo que no podrá exceder de tres años y si nada se dijere, la duración será precisamente de tres años. Si el liquidador hubiere sido designado por la justicia ordinaria, vencido su período se procederá a designar al reemplazante en la forma que se establece en el inciso final del artículo precedente. Los liquidadores podrán ser reelegidos por una vez en sus funciones."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8637277",
            "texto": "Art. 112. Los liquidadores no podrán entrar en funciones sino una vez que estén cumplidas todas las solemnidades que la ley señala para la disolución de la sociedad. Entretanto, el último directorio deberá continuar a cargo de la administración de la sociedad. A los liquidadores les serán aplicables, en lo que corresponda, los artículos de esta ley referentes a los directores."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8637278",
            "texto": "Art. 113. La junta de accionistas podrá revocar en cualquier tiempo el mandato de los liquidadores por ella designados, salvo cuando hubieren sido elegidos de las quinas propuestas por la Comisión o la justicia, casos en los cuales la revocación no surtirá efecto mientras no cuente con la aprobación de la Comisión o de la justicia, según corresponda."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8637279",
            "texto": "Art. 114. La comisión liquidadora o el liquidador, en su caso, sólo podrán ejecutar los actos y contratos que tiendan directamente a efectuar la liquidación de la sociedad; representarán judicial y extrajudicialmente a ésta y estarán investidos de todas las facultades de administración y disposición que la ley o el estatuto no establezcan como privativos de las juntas de accionistas, sin que sea necesario otorgarles poder especial alguno, inclusive para aquellos actos o contratos respecto de los cuales las leyes exijan esta circunstancia. No obstante lo anterior, las juntas que se celebren con posterioridad a la disolución o la que la acuerde, podrán limitar la facultad de los liquidadores señalando específicamente sus atribuciones o aquéllas que se les suprimen. El acuerdo pertinente deberá reducirse a escritura pública y anotarse al margen de la inscripción social. Cuando la liquidación sea efectuada por liquidadores propuestos por el tribunal o por la Comisión, o directamente por esta última, en su caso, los liquidadores actuarán legalmente investidos de todas las facultades necesarias para el adecuado cumplimiento de su misión, no pudiendo la junta restringírselas o limitárselas de manera alguna. La representación judicial a que se refiere este artículo es sin perjuicio de la que tiene el presidente de la comisión liquidadora o el liquidador, en su caso, conforme al artículo 111 de esta ley. En ambos casos, la representación judicial comprenderá todas las facultades establecidas en los dos incisos del artículo 7° del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8637280",
            "texto": "Art. 115. Durante la liquidación, continuarán reuniéndose las juntas ordinarias y en ellas se dará cuenta por los liquidadores del estado de la liquidación y se acordarán las providencias que fueren necesarias para llevarla a cumplido término. Los liquidadores enviarán, publicarán y presentarán los balances y demás estados financieros que establece la presente ley y sus normas complementarias. Los liquidadores convocarán extraordinariamente a junta general, de conformidad con el artículo 58 de esta ley. Las funciones de la comisión liquidadora o del liquidador en su caso, no son delegables. Con todo, podrán delegar parte de sus facultades en uno o más liquidadores si fueren varios, y para objetos especialmente determinados, en otras personas. Cuando la liquidación la practique el Superintendente por sí o por delegados, convocará a junta de accionistas sólo cuando lo estime necesario o se lo soliciten para fines de información, accionistas que posean a lo menos el 10% de las acciones emitidas. Concluida la liquidación, comunicará esta circunstancia por tres avisos consecutivos en un periódico del domicilio social y proporcionará una información general del proceso de liquidación a aquellos accionistas que lo soliciten dentro del plazo de 60 días contado desde la fecha de publicación del último aviso."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8637281",
            "texto": "Art. 116. Los repartos que se efectúen durante la liquidación, deberán pagarse en dinero a los accionistas, salvo acuerdo diferente adoptado en cada caso por la unanimidad de las acciones emitidas. No obstante lo anterior, la junta extraordinaria de accionistas, por los dos tercios de las acciones emitidas, podrán aprobar que se efectúen repartos opcionales, siempre que las opciones ofrecidas sean equitativas, informadas y se ajusten a las condiciones que determine el reglamento."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "8637282",
            "texto": "Art. 117. La sociedad sólo podrá hacer repartos por devolución de capital a sus accionistas, una vez asegurado el pago o pagadas las deudas sociales. Los repartos deberán efectuarse a lo menos trimestralmente y en todo caso, cada vez que en la caja social se hayan acumulado fondos suficientes para pagar a los accionistas una suma equivalente, a lo menos, al 5% del valor de libros de sus acciones, aplicándose lo dispuesto en el artículo 84 de esta ley. Los repartos deberán ser pagados a quienes sean accionistas el quinto día hábil anterior a las fechas establecidas para su solución. Los repartos no cobrados dentro del plazo de cinco años desde que se hayan hecho exigibles, pertenecerán a los Cuerpos de Bomberos de Chile y el Reglamento determinará la forma en que se procederá al pago y distribución de dichas cantidades."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "8637283",
            "texto": "Art. 118. Los liquidadores que concurran con su voto serán solidariamente responsables de los daños o perjuicios causados a los acreedores de la sociedad a consecuencia de los repartos de capital que efectuaren."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "8637284",
            "texto": "Art. 119. La Comisión, en las sociedades anónimas abiertas o especiales, en casos graves y calificados y a petición de accionistas que representen a lo menos el 10% de las acciones emitidas podrá citar u ordenar se cite a junta de accionistas, con el objeto de que ésta modifique el régimen de liquidación y designe un solo liquidador de la quina que se le presentará al efecto. En las sociedades cerradas, corresponderá ejercer este derecho ante la Justicia Ordinaria, la que resolverá con audiencia de la sociedad, conforme al procedimiento establecido para los incidentes. Se presume de derecho que existe caso grave y calificado, cuando el proceso de liquidación no se termine dentro de los 6 años siguientes a la disolución de la sociedad, o en el plazo menor que la junta de accionistas determine al momento de nombrar la comisión liquidadora. Lo dispuesto en este artículo es sin perjuicio de la facultad conferida al Superintendente en la ley para efectuar la liquidación por sí o por delegados respecto de determinadas sociedades."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "8637285",
            "texto": "Art. 120. Cuando la liquidación sea efectuada por liquidadores delegados del Superintendente o designados a propuesta de éste o de la Justicia, la remuneración total de éstos no podrá ser inferior al 1/2% del total del activo, ni superior al 3% de los repartos que se hagan a los accionistas, sin perjuicio de la facultad de la junta de accionistas para fijarles una remuneración superior. Cuando la liquidación sea efectuada por la Comisión o sus funcionarios, la remuneración pertenecerá a la Comisión y constituirá un ingreso propio de ésta."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "8637286",
            "texto": "Art. 121. Para que una sociedad anónima extranjera pueda constituir agencia en Chile, su agente o representante deberá protocolizar en una notaría del domicilio que ésta tendrá en Chile, en el idioma oficial del país de origen, traducidos al español si no estuvieren en ese idioma, los siguientes documentos emanados del país en que se haya constituido, debidamente legalizados: 1) Los antecedentes que acrediten que se encuentra legalmente constituida de acuerdo a la ley del país de origen y un certificado de vigencia de la sociedad; 2) Copia auténtica de los estatutos vigentes, y 3) Un poder general otorgado por la sociedad al agente que ha de representarla en el país, en el que consten la personería del mandante y se exprese en forma clara y precisa que el agente obra en Chile bajo la responsabilidad directa de la sociedad, con amplias facultades para ejecutar operaciones en su nombre y en que se le otorguen expresamente las facultades a que se refiere el inciso segundo del artículo 7° del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "8637288",
            "texto": "Art. 122. Por escritura pública de la misma fecha y ante el mismo notario ante el cual se efectúe la protocolización a que se refiere el artículo anterior, el agente deberá declarar a nombre de la sociedad y con poder suficiente para ello: 1) El nombre con que la sociedad funcionará en Chile y el objeto u objetos de ella; 2) Que la sociedad conoce la legislación chilena y los reglamentos por los cuales habrán de regirse en el país, sus agencias, actos, contratos y obligaciones; 3) Que los bienes de la sociedad quedan afectos a las leyes chilenas, especialmente para responder de las obligaciones que ella haya de cumplir en Chile; 4) Que la sociedad se obliga a mantener en Chile bienes de fácil realización para atender a las obligaciones que hayan de cumplirse en el país; 5) Cuál es el capital efectivo que va a tener en el país para el giro de sus operaciones y la fecha y forma en que éste ha de ingresar en la caja de la agencia en Chile, y 6) Cuál es el domicilio de la agencia principal."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "8637289",
            "texto": "Art. 123. Un extracto de la protocolización y de la escritura a que se refieren los artículos precedentes, debidamente certificado por el notario respectivo, en que conste la fecha y número de la protocolización y de la escritura antes mencionada; el nombre de la sociedad y aquel con que funcionará en Chile; el domicilio que tendrá en el país; el capital de la agencia y el nombre del agente o representante, deberá inscribirse en el Registro de Comercio correspondiente al domicilio de la agencia principal y publicarse, por una sola vez en el Diario Oficial; todo ello, dentro de los 60 días contados desde la fecha de la protocolización."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "8637290",
            "texto": "Art. 124. El agente deberá cumplir con las mismas formalidades señaladas en los artículos anteriores de este título, respecto de cualquiera modificación que se produzca en relación con los documentos o declaraciones a que estas disposiciones se refieren, excepto la mencionada en el N° 4 del artículo 122. El agente deberá publicar el balance anual de la agencia en un diario del domicilio de ésta, dentro del cuatrimestre siguiente a la fecha del cierre del ejercicio."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "8637291",
            "texto": "Art. 125. En los estatutos sociales se establecerá la forma como se designarán el o los árbitros que conocerán las materias a que se refiere el N° 10 del artículo 4° de la presente ley. En caso alguno podrá nominarse en ellos a una o más personas determinadas como árbitros. El arbitraje que establece esta ley es sin perjuicio de que, al producirse un conflicto, el demandante pueda sustraer su conocimiento de la competencia de los árbitros y someterlo a la decisión de la justicia ordinaria. Este derecho no podrá ser ejercido por los directores, gerentes, administradores y ejecutivos principales de la sociedad. Tampoco por aquellos accionistas que individualmente posean, directa o indirectamente, acciones cuyo valor libro o bursátil supere las 5.000 unidades de fomento, de acuerdo al valor de dicha unidad a la fecha de presentación de la demanda."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "8637206",
            "texto": "Artículo 126.- Las sociedades que la ley expresamente someta a los trámites que a continuación se indican, se forman, existen y prueban por escritura pública, obtención de una resolución de la Comisión que autorice su existencia e inscripción y publicación del certificado especial que otorgue dicha Comisión.. Las escrituras públicas deberán contener, a más de las menciones generales exigidas por esta ley, las especiales requeridas por las leyes particulares que las rijan. La Comisión deberá comprobar que estas sociedades cumplen con las exigencias legales y económicas requeridas al efecto, para autorizar su existencia. Las resoluciones que revoquen autorizaciones concedidas serán fundadas. Aprobada la existencia de una sociedad, la Comisión expedirá un certificado que acreditará tal circunstancia y contenga un extracto de las cláusulas del estatuto que determine dicho organismo, el que se inscribirá en el Registro de Comercio del domicilio social y se publicará en el Diario Oficial dentro del plazo de 60 días contado desde la fecha de la resolución."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "8637208",
            "texto": "Art. 127. La modificación de los estatutos de las sociedades a que se refiere el artículo anterior y su disolución anticipada acordadas por sus respectivas juntas de accionistas, luego de ser reducidas sus actas a escrituras públicas, deberán ser aprobadas por la Comisión, efectuándose en lo pertinente la inscripción y publicación indicadas en el artículo anterior. No será necesaria la aprobación de la Comisión tratándose de modificaciones a los estatutos que sólo tengan por finalidad aumentar el capital de la sociedad, cuando dicho aumento sea enterado en moneda de curso legal o en aquellas divisas que cumplan con las condiciones que establezca la Comisión por normativa."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "8637210",
            "texto": "Art. 128. No existen las sociedades a que se refiere el artículo 126 en cuya constitución se haya omitido la escritura, la resolución aprobatoria o la oportuna inscripción y publicación del certificado que expida la Comisión, ni las reformas en las que se haya incurrido en similares omisiones. Cualquiera disconformidad que exista entre el certificado que otorgue la Comisión respectiva y su inscripción o publicación originará la nulidad absoluta del pacto social o de los acuerdos modificatorios en su caso. En lo no modificado, regirá lo dispuesto en el artículo 6° de esta ley."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "8637211",
            "texto": "Art. 129. Las sociedades a que se refiere el artículo 126 de esta ley se regirán por las mismas disposiciones legales y reglamentarias aplicables a las sociedades anónimas abiertas, en todo lo que no se oponga a lo dispuesto en los artículos precedentes de este Título y a las disposiciones especiales que las rigen, y no se les aplicará lo establecido en el inciso séptimo del artículo 2º de esta Ley. Salvo que las sociedades anónimas especiales sean emisores de valores, no deberán inscribirse en el Registro de Valores de la Comisión."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "8637212",
            "texto": "Art. 130. Las sociedades administradoras de fondos de pensiones deberán constituirse como sociedades anónimas especiales en conformidad a las disposiciones siguientes: Para iniciar su constitución, los organizadores deberán presentar a la Superintendencia de Administradoras de Fondos de Pensiones un prospecto descriptivo de los aspectos esenciales de la sociedad y de la forma como desarrollará sus actividades. Este prospecto será calificado por el Superintendente especialmente en cuanto a la conveniencia de establecerla. Aceptado un prospecto, se entregará un certificado provisional de autorización a los organizadores, que los habilitará para realizar los trámites conducentes a obtener la autorización de existencia de la sociedad y los actos administrativos que tengan por objeto preparar su constitución y futuro funcionamiento. Para ello, se considerará que la sociedad tiene personalidad jurídica desde el otorgamiento del certificado. No podrá solicitarse la autorización de existencia de la sociedad transcurridos diez meses desde la fecha de aquél. Dichos organizadores estarán obligados a depositar en alguna institución bancaria o financiera y a nombre de la sociedad administradora en formación los fondos que reciban en pago de suscripción de acciones. Estos fondos sólo podrán girarse una vez que haya sido autorizada la existencia de la sociedad y que entre en funciones su directorio. Los organizadores serán personal y solidariamente responsables de la devolución de dichos fondos. Los organizadores no podrán recibir remuneración alguna por el trabajo que ejecuten en tal carácter."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "8637213",
            "texto": "Art. 131. Solicitada la autorización de existencia y acompañada copia autorizada de la escritura pública que contenga los estatutos, en la que deberá insertarse el certificado a que se refiere el artículo anterior, el Superintendente de Administradoras de Fondos de Pensiones comprobará la efectividad del capital de la empresa. Demostrando lo anterior, dictará una resolución que autorice la existencia de la sociedad y apruebe sus estatutos. La Superintendencia del ramo expedirá un certificado que acredite tal circunstancia y contenga un extracto de los estatutos. El certificado se inscribirá en el Registro de Comercio del domicilio social y se publicará en el Diario Oficial dentro del plazo de sesenta días contado desde la fecha de la resolución aprobatoria. Lo mismo deberá hacerse con las reformas que se introduzcan a los estatutos o con las resoluciones que aprueben o decreten la disolución anticipada de la sociedad."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "8637214",
            "texto": "Art. 132. Las sociedades administradoras de fondos de pensiones se rigen por las disposiciones aplicables a las sociedades anónimas abiertas en cuanto esas disposiciones puedan conciliarse o no se opongan a las normas de la legislación especial a que se encuentran sometidas. En consecuencia, a estas sociedades le serán aplicables íntegramente las disposiciones sobre sociedades anónimas abiertas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "8637215",
            "texto": "Art. 133. La persona que infrinja esta ley, su reglamento o en su caso, los estatutos sociales o las normas que imparta la Comisión ocasionando daño a otro, está obligada a la indemnización de perjuicios. Lo anterior es sin perjuicio de las demás sanciones civiles, penales y administrativas que correspondan. Por las personas jurídicas responderán además civil, administrativa y penalmente, sus administradores o representantes legales, a menos que constare su falta de participación o su oposición al hecho constitutivo de infracción. Los directores, gerentes y liquidadores que resulten responsables en conformidad a los incisos anteriores, lo serán solidariamente entre sí y con la sociedad que administren, de todas las indemnizaciones y demás sanciones civiles o pecuniarias derivadas de la aplicación de las normas a que se refiere esta disposición."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 133 BIS",
            "idParte": "8637313",
            "texto": "Artículo 133 bis.- Toda pérdida irrogada al patrimonio de la sociedad como consecuencia de una infracción a esta ley, su reglamento, los estatutos sociales, las normas dictadas por el directorio en conformidad a la ley o las normas que imparta la Comisión, dará derecho a un accionista o grupo de accionistas que representen, a lo menos, un 5% de las acciones emitidas por la sociedad o a cualquiera de los directores de la sociedad, a demandar la indemnización de perjuicios a quien correspondiere, en nombre y beneficio de la sociedad. Las costas a que hubiere lugar serán pagadas a los demandantes y no podrán, de forma alguna, beneficiar a la sociedad. Por su parte, si los accionistas o el director demandantes fueren condenados en costas, serán exclusivamente responsables de éstas. Las acciones contempladas en este artículo, son compatibles con las demás acciones establecidas en la presente ley."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "8637217",
            "texto": "Art. 134. Los directores, gerentes, administradores o ejecutivos principales de una sociedad anónima que en la memoria, balances u otros documentos destinados a los socios, a terceros o a la Administración, exigidos por ley o por la reglamentación aplicable, que deban reflejar la situación legal, económica y financiera de la sociedad, dieren o aprobaren dar información falsa sobre aspectos relevantes para conocer el patrimonio y la situación financiera o jurídica de la sociedad, serán sancionados con la pena de presidio o reclusión menores en sus grados medio a máximo. Con la misma pena serán sancionados quienes lleven la contabilidad de la sociedad, o los peritos, auditores externos o inspectores de cuenta ajenos a la sociedad, que colaboraren al hecho descrito en el inciso anterior. La pena se impondrá, asimismo, a quienes colaboren al hecho con ocasión de la prestación de servicios de auditoría externa por una persona jurídica. Si el hecho se refiere a una sociedad anónima abierta, la pena podrá ser aumentada en un grado. Lo dispuesto en los incisos precedentes será aplicable siempre que la conducta no constituyere otro delito sancionado con mayor pena."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 134 BIS",
            "idParte": "10449881",
            "texto": "Art. 134 bis.- Los que prevaliéndose de su posición mayoritaria en el directorio de una sociedad anónima adoptaren un acuerdo abusivo, para beneficiarse o beneficiar económicamente a otro, en perjuicio de los demás socios y sin que el acuerdo reporte un beneficio a la sociedad, serán sancionados con la pena de presidio o reclusión menores en cualquiera de sus grados. La misma pena se impondrá a los que prevaliéndose de su condición de controlador de la sociedad indujeren el acuerdo abusivo del directorio, o con su acuerdo o decisión concurrieren a su ejecución."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "8637218",
            "texto": "Art. 135. Cada sociedad deberá llevar un registro público indicativo de sus presidentes, directores, gerentes, ejecutivos principales o liquidadores, con especificación de las fechas de iniciación y término de sus funciones. Las designaciones y anotaciones que consten en dicho registro harán plena fe en contra de la sociedad, sea en favor de accionistas o de terceros. Los directores, gerentes y liquidadores en su caso,serán solidariamente responsables de los perjuicios que causaren a accionistas y a terceros con ocasión de la falta de fidelidad o vigencia de las informaciones contenidas en el registro a que se refiere este artículo. Lo anterior es sin perjuicio de las sanciones administrativas que pueda aplicar la Superintendencia a las sociedades anónimas abiertas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "8637220",
            "texto": "Art. 136. Cada vez que en esta ley se haga referencia a las condiciones de equidad, a las imperantes en el mercado o a las ventajas o beneficios indebidos u otras similares, debe entenderse que son aquéllas imperantes en la misma época de su ocurrencia."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "8637221",
            "texto": "Art. 137. Las disposiciones de esta ley primarán sobre cualquiera norma de los estatutos sociales que les fuere contraria."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 137 BIS",
            "idParte": "8637315",
            "texto": "Artículo 137 bis.- La Comisión determinará, mediante norma de carácter general, los medios alternativos a través de los cuales las sociedades fiscalizadas podrán enviar o poner a disposición de sus accionistas, los documentos, información y comunicaciones que establece esta ley."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "8637222",
            "texto": "Art. 138. Introdúcense las siguientes modificaciones al Código Civil: 1) Sustitúyese el inciso final del artículo 2061 por el siguiente: \"Sociedad anónima es aquella formada por la reunión de un fondo común, suministrado por accionistas responsables sólo por sus respectivos aportes y administrada por un directorio integrado por miembros esencialmente revocables.\". 2) Sustitúyese el artículo 2064 por el siguiente: \"La sociedad anónima es siempre mercantil aun cuando se forme para la realización de negocios de carácter civil.\". 3) Sustitúyese el inciso final del artículo 2070 por el siguiente: \"Sin embargo los socios comanditarios no estarán obligados a colacionar los dividendos que hayan recibido de buena fe y los accionistas de sociedades anónimas en caso alguno estarán obligados a devolver a la caja social las cantidades que hubieren percibido a título de beneficio.\"."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "8637223",
            "texto": "Art. 139. Introdúcense las siguientes modificaciones a la Ley General de Bancos, cuyo texto fue fijado por el decreto con fuerza de ley N° 252, de 1960: a) Reemplázanse los incisos primero, tercero, cuarto y quinto del artículo 27 por los siguientes: \"Artículo 27. Las empresas bancarias deben constituirse como sociedades anónimas en conformidad a la presente ley.\". \"Aceptado un prospecto, se entregará un certificado provisional de autorización a los organizadores que los habilitará para realizar los trámites conducentes a obtener la autorización de existencia de la sociedad y los actos administrativos que tengan por objeto preparar su constitución y funcionamiento. Para ello, se considerará que la sociedad tiene personalidad jurídica desde el otorgamiento del certificado. No podrá solicitarse la autorización de existencia de la sociedad transcurridos diez meses desde la fecha de aquél.\". \"Los organizadores de una empresa bancaria deberán constituir una garantía igual al diez por ciento del capital de la sociedad proyectada, mediante un depósito a la orden del Superintendente en alguna institución fiscalizada por la Superintendencia de Bancos e Instituciones Financieras.\". \"Dichos organizadores estarán obligados a depositar en alguna de las instituciones fiscalizadas por la Superintendencia y a nombre de la empresa bancaria en formación los fondos que reciban en pago de suscripción de acciones. Estos fondos sólo podrán girarse una vez que haya sido autorizada la existencia de la sociedad y que entre en funciones su Directorio. Los organizadores serán personal y solidariamente responsables de la devolución de dichos fondos y su responsabilidad podrá hacerse efectiva sobre la garantía a que se refiere el inciso anterior.\". b) Reemplázanse los artículos 28 y 29 por los siguientes: \"Artículo 28. Solicitada la autorización de existencia y acompañada copia autorizada de la escritura pública que contenga los estatutos, en la que deberá insertarse el certificado a que se refiere el artículo anterior, el Superintendente comprobará la efectividad del capital de la empresa. Demostrado lo anterior, dictará una resolución que autorice la existencia de la sociedad y apruebe sus estatutos. La Superintendencia expedirá un certificado que acredite tal circunstancia y contenga un extracto de los estatutos. El certificado se inscribirá en el Registro de Comercio del domicilio social y se publicará en el Diario Oficial dentro del plazo de sesenta días contado desde la fecha de la resolución aprobatoria. Lo mismo deberá hacerse con las reformas que se introduzcan a los estatutos o con las resoluciones que aprueben o decreten la disolución anticipada de la sociedad. Cumplidos los trámites a que se refiere el inciso anterior, el Superintendente comprobará si la empresa bancaria se encuentra preparada para iniciar sus actividades y, en caso afirmativo, le concederá la autorización para funcionar y le fijará un plazo para iniciar sus actividades. Esta autorización habilitará a la empresa para dar comienzo a sus operaciones, le conferirá las facultades y le impondrá las obligaciones establecidas en esta ley.\". \"Artículo 29. Los bancos constituidos en el extranjero, para establecer sucursal en el país, deberán obtener de la Superintendencia un certificado provisional de autorización en la forma señalada en el artículo 27. Para obtener su autorización definitiva, deberán acompañar todos los documentos que las leyes y reglamentos requieren para establecer una agencia de sociedad anónima extranjera. El Superintendente examinará los estatutos de la empresa con el fin de establecer que no hay en ellos nada contrario a la legislación chilena e investigará, además, por todos los medios que estime convenientes, si la empresa es entidad que ofrezca suficiente garantía para que se le pueda otorgar sin riesgo la autorización respectiva. Dictada la resolución que apruebe el establecimiento de la sucursal, ésta y un extracto de los estatutos certificado por la Superintendencia se inscribirán y publicarán en la forma y dentro del plazo a que se refiere el artículo anterior. Lo mismo se hará con las modificaciones de estatutos de la casa matriz en aspectos esenciales y con los aumentos de capital u otras modificaciones de la agencia chilena, como asimismo con la resolución que apruebe el término anticipado o decrete la revocación de la autorización. Verificada la radicación del capital en el país y comprobado que se encuentra preparada para iniciar sus actividades, el Superintendente otorgará a la sucursal la autorización para funcionar.\". c) Agrégase el siguiente artículo 63 nuevo: \"Artículo 63. Los bancos se rigen por la presente ley, y en subsidio, por las disposiciones aplicables a las sociedades anónimas abiertas en cuanto puedan conciliarse o no se opongan a sus preceptos. No se aplicarán a los bancos las normas que la ley de sociedades anónimas contempla sobre las siguientes materias: a) Exigencia de acuerdo de junta de accionistas para prestar avales o fianzas simples y solidarias; b) Derecho de retiro anticipado de accionistas, y c) Consolidación de balances.\". d) Reemplázase el encabezamiento del artículo 64, por el siguiente: \"Artículo 64. Los estatutos de un banco deberán contener las siguientes disposiciones, además de las exigidas a las sociedades anónimas:\". e) Reemplázase el N° 16 del artículo 65, por el siguiente: \"16) Los gerentes, subgerentes o apoderados generales de un banco no podrán desempeñar el cargo de director de sociedad anónima.\". f) Agrégase al artículo 75, el siguiente inciso: \"La obligación de repartir dividendos que contiene la ley de sociedades anónimas podrá dejar de aplicarse en un ejercicio determinado, sólo por acuerdo adoptado en junta de accionistas con aprobación de las dos terceras partes de las acciones emitidas con derecho a voto.\"."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "8637224",
            "texto": "Art. 140. Introdúcense las siguientes modificaciones al decreto ley N° 1.328, de 1976: 1) Sustitúyense en el artículo 1° las palabras \"instrumentos financieros\" por \"valores de oferta pública\" y agrégase el siguiente inciso segundo: \"Prohíbese la constitución de sociedades de capitalización distintas de las sociedades administradoras de fondos mutuos.\". 2) Sustitúyese el artículo 2°, por el siguiente: \"La calidad de partícipe se adquiere en el momento en que la sociedad recibe el aporte del inversionista, el cual deberá efectuarse en dinero efectivo o vale vista bancario. Sin embargo, la sociedad administradora podrá aceptar cheques en pago de la suscripción de cuotas, pero en tal caso la calidad de partícipe se adquirirá cuando su valor sea percibido por la administradora del banco librado, para lo cual deberá presentarlo a cobro tan pronto la hora de su recepción lo permita. Los aportes quedarán expresados en cuotas del fondo, todas de igual valor y características, se considerarán valores de fácil liquidación para todos los efectos legales y se representarán por certificados nominativos o por los mecanismos e instrumentos sustitutivos que autorice la Superintendencia. La sociedad administradora llevará un Registro de Partícipes.\". 3) Sustitúyese el inciso primero del artículo 3°, por el siguiente: \"La administración de los fondos mutuos será ejercida por sociedades anónimas cuyo exclusivo objeto sean tales administraciones, y su fiscalización corresponderá a la Superintendencia de Valores y Seguros, la cual ejercerá esta función con las mismas atribuciones y facultades de que está investida para fiscalizar y sancionar a las sociedades anónimas abiertas y a las Compañías de Seguros.\". 4) Elimínase en el actual inciso final del artículo 4°, la frase \"y siempre que la sociedad no se haya disuelto por revocación de su autorización de existencia\" y agrégase el siguiente inciso final: \"Declarada la quiebra de una sociedad administradora de fondos mutuos, el Superintendente o la persona que lo reemplace, actuará como síndico con todas las facultades que al efecto confiere a los síndicos el título tercero de la ley N° 4.558, en cuanto fueren compatibles con las disposiciones de la presente ley.\". 5) Sustitúyese el artículo 6°, por el siguiente: \"Artículo 6° Las sociedades administradoras se constituirán con arreglo a lo dispuesto en los artículos 126 y siguientes de la ley de sociedades anónimas, además de las disposiciones de la presente ley y de su reglamento.\". 6) Sustitúyese el artículo 10, por el siguiente: \"Artículo 10. La remuneración de la sociedad por su administración y los gastos de operación que puedan atribuirse al fondo, deberán establecerse en el reglamento interno respectivo.\". 7) Sustitúyese el artículo 11, por el siguiente: \"Artículo 11. Transcurridos seis meses desde la fecha de su iniciación, los fondos mutuos no podrán tener menos de doscientos partícipes, y el valor global de su patrimonio neto deberá ser equivalente, a lo menos, a dieciocho mil unidades de fomento. Si en vigencia del fondo, el número de sus partícipes o el monto del patrimonio neto se redujeren a cifras inferiores a las establecidas en el inciso precedente, la Superintendencia, por resolución fundada, podrá otorgar un plazo no superior a 60 días para restablecer los déficit producidos. Si así no se hiciere se procederá sin más trámite a la liquidación del fondo y de la administradora, en su caso.\". 8) Sustitúyese en el artículo 13, el N° 1, por el siguiente: \"Deberá efectuarse en acciones de sociedades anónimas abiertas que tengan transacción bursátil y demás títulos que se coticen en bolsa; en debentures, bonos y otros títulos de crédito o inversión emitidos o garantizados hasta su total extinción ya sea por el Estado, por el Banco Central de Chile o por entidades sometidas a la fiscalización de la Superintendencia de Bancos e Instituciones Financieras; en debentures, bonos, pagarés o letras cuya emisión haya sido registrada en la Superintendencia de Valores y Seguros o en otros valores de oferta pública que autorice esta Superintendencia; todo sin perjuicio de las cantidades que mantengan en dinero efectivo, en caja o bancos.\". 9) Agrégase al artículo 13, el siguiente inciso final: \"Si a consecuencia de liquidaciones o repartos o por causa justificada, a juicio exclusivo de la Superintendencia, un fondo mutuo recibiere en pago bienes cuya inversión no se ajuste a lo establecido en este artículo, la sociedad administradora comunicará esta situación a la Superintendencia, dentro de tercero día de que hubiere ocurrido a fin de que ésta determine si cabe o no valorizarlas y en caso afirmativo, establezca el procedimiento de avaluación. En todo caso, estos bienes deberán ser enajenados en el plazo de 60 días contado desde la fecha de su adquisición, o en el plazo mayor que autorice la Superintendencia por motivos calificados.\". 10) Sustitúyese en el artículo 15, el inciso primero por el siguiente: \"Las cuotas de los fondos mutuos se valorarán diariamente en la forma que determine el reglamento de esta ley, según se trate de fondos de inversión en valores de renta fija, variable o mixta.\". 11) Sustitúyense en el artículo 20, las palabras \"de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio\" por \"de Valores y Seguros\"."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "8637225",
            "texto": "Art. 141. El Presidente de la República deberá dictar dentro del plazo de seis meses contado desde la fecha de publicación de la presente ley, un nuevo Reglamento de Fondos Mutuos."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "8637226",
            "texto": "Art. 142. Introdúcense las siguientes modificaciones al decreto ley N° 3.538, de 1980: 1) Sustitúyese el artículo 3°, por el siguiente: \"Artículo 3° Corresponde a la Superintendencia de Valores y Seguros la superior fiscalización de: a) Las personas que emitan o intermedien valores de oferta pública; b) Las bolsas de valores mobiliarios y las operaciones bursátiles; c) Las asociaciones de agentes de valores y las operaciones sobre valores que éstos realicen; d) Los fondos mutuos y las sociedades que los administren; e) Las sociedades anónimas y las en comandita por acciones que la ley sujeta a su vigilancia; f) Las empresas dedicadas al comercio de asegurar y reasegurar cualquiera sea su naturaleza y los negocios de éstas, y g) Cualquiera otra entidad o persona natural o jurídica que la presente ley u otras leyes así le encomienden. No quedan sujetas a la fiscalización de esta Superintendencia los bancos, las sociedades financieras, las sociedades administradoras de fondos de pensiones y las entidades y personas naturales o jurídicas que la ley exceptúe expresamente.\". 2) Introdúcese el siguiente nuevo inciso segundo a la letra d) del artículo 4°, pasando a ser los que siguen, incisos tercero y cuarto: \"Podrá pedir la ejecución y presentación de balances y estados financieros en las fechas que estime convenientes, para comprobar la exactitud e inversión de los capitales y fondos.\". 3) Sustitúyese el inciso primero del artículo 5°, por el siguiente: \"La Superintendencia podrá pagar con fondos de su presupuesto, los gastos que se ocasionen con motivo del ejercicio de las funciones que se le encomiendan en el artículo 4°, letras e) y g) y en el artículo 23, inciso segundo del presente decreto ley.\". 4) Sustitúyese el artículo 23, por el siguiente: \"Artículo 23. Los empleados o personas que a cualquier título presten servicios en la Superintendencia estarán obligados a guardar reserva acerca de los documentos y antecedentes de las personas o entidades sujetas a la fiscalización de ella, siempre que tales documentos y antecedentes no tengan el carácter de públicos. La infracción a esta obligación será sancionada en la forma establecida en el inciso primero del artículo 247 del Código Penal. Lo dispuesto en el inciso anterior, no obstará a que el Superintendente pueda difundir o hacer difundir por las personas y medios que determine, la información o documentación relativa a los sujetos fiscalizados con el fin de velar por la fe pública o por el interés de los accionistas, inversionistas y asegurados. El personal de la Superintendencia no podrá prestar servicios profesionales a las personas o entidades sometidas a su fiscalización.\". 5) Sustitúyese el artículo 25, por el siguiente: \"Artículo 25. La Superintendencia estará sometida a la fiscalización de la Contraloría General de la República exclusivamente en lo que concierne al examen de las cuentas de sus entradas y gastos.\". 6) Introdúcese el siguiente nuevo inciso tercero en el artículo 26, pasando a ser los que siguen incisos cuarto y quinto: \"Las personas que rindan declaraciones falsas ante la Superintendencia incurrirán en las penas que establece el artículo 210 del Código Penal.\". 7) Sustitúyese en el inciso primero del artículo 27, la expresión \"sociedades anónimas\" con que se inicia, por: \"sociedades anónimas sujetas a la fiscalización de la Superintendencia\" y en el número tres del mismo inciso, agrégase cambiando el punto aparte por una coma (,), la siguiente frase: \"cuando proceda.\". 8) Sustitúyese en el inciso primero del artículo 28, la expresión: \"de las organizadas como sociedades anónimas\" por \"de aquellas a que se refiere el inciso primero del artículo anterior.\". 9) Sustitúyese el artículo 29, por el siguiente: \"Artículo 29. No obstante lo expresado en los artículos 27 y 28 al aplicar una multa, la Superintendencia, a su elección, podrá fijar su monto de acuerdo a los límites en ellos establecidos o hasta en un 30% del valor de la emisión u operación irregular. Para los efectos de los artículos precitados se entenderá que hay reiteración cuando se cometa dos o más infracciones entre las cuales no medie un período superior a doce meses.\". 10) Derógase el artículo 38. 11) Suprímense en el artículo 39, las expresiones \"el decreto con fuerza de ley número 251, de 1931, y\"."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "8637227",
            "texto": "Art. 143. Introdúcese la siguiente modificación al decreto con fuerza de ley N° 101, de 1980: Sustitúyese la letra a) del artículo 3° por la siguiente: \"Aprobar o rechazar el prospecto que debe preceder a la formación de una administradora de fondos de pensiones; aprobar sus estatutos, autorizar su existencia y en general ejercer todas las facultades que el decreto ley N° 3.538, de 1980, y la ley de sociedades anónimas y su reglamento confieren a la Superintendencia de Valores y Seguros, respecto de las personas y entidades sometidas a su fiscalización.\"."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "8637228",
            "texto": "Art.144. Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 251, de 1931, modificado por el decreto ley N° 3.057, de 1980: 1) Sustitúyese la letra i) del artículo 3°, por la siguiente: \"i) Resolver, en casos a su juicio calificados, en el carácter de árbitro arbitrador sin ulterior recurso, las dificultades que se susciten entre compañía y compañía, entre éstas y sus intermediarios o entre éstas o el asegurado o beneficiario en su caso, cuando los interesados de común acuerdo lo soliciten. Sin embargo, el asegurado o el beneficiario podrán por sí solos solicitar al árbitro arbitrador la resolución de las dificultades que se produzcan, cuando el monto de la indemnización reclamada no sea superior a 120 unidades de fomento.\". 2) Sustitúyese la letra ñ) del artículo 3° por la siguiente: \"Las que otras leyes o normas expresamente le confieran.\". 3) Introdúcese el siguiente nuevo inciso segundo al artículo 4°, pasando a ser el actual, inciso tercero: \"Las cooperativas de seguros y demás personas jurídicas autorizadas por ley para asegurar, se sujetarán a las normas de su propia legislación y a las de la presente ley, aplicándose preferentemente las de ésta en materias propias de su actividad aseguradora.\". 4) Elimínase en el artículo 6°, la frase entre comas (,): \"sin perjuicio de lo dispuesto en el artículo 2° del decreto de Hacienda número 2.033, de 26 de Octubre de 1968.\". 5) Sustitúyese el artículo 9° por el siguiente: \"Artículo 9° La constitución legal de las sociedades anónimas aseguradoras y reaseguradoras, se hará de conformidad a los artículos 126 y siguientes de la ley de sociedades anónimas.\". 6) Derógase el inciso final del artículo 11. 7) Sustitúyese el artículo 19, por el siguiente: \"Artículo 19. Las compañías de seguros deberán publicar juntamente con el balance anual un inventario de sus inversiones.\". 8) Sustitúyese el inciso primero del artículo 21, por el siguiente: \"Artículo 21. A lo menos el 50% de las reservas técnicas de las entidades aseguradoras y reaseguradoras deberá invertirse en acciones de sociedades anónimas abiertas que tengan transacción bursátil; en debentures, bonos, y otros títulos de crédito o inversión emitidos o garantizados hasta su total extinción, ya sea por el Estado, por el Banco Central de Chile o por entidades sometidas a la fiscalización de la Superintendencia de Bancos e Instituciones Financieras. El saldo podrá invertirse en debentures, bonos, en pagarés o letras cuya emisión haya sido registrada en la Superintendencia de Valores y Seguros; o en otros valores de oferta pública que autorice esta Superintendencia.\". 9) Elimínanse en el inciso quinto del artículo 21, las palabras \"del decreto ley N° 1.328, de 1976\". 10) Sustitúyese el encabezamiento del artículo 24, por el siguiente: \"Las entidades aseguradoras y las entidades reaseguradoras nacionales deberán constituir anualmente:\". 11) Agrégase al artículo 26, el siguiente inciso segundo: \"Sin embargo, en casos de cesación de pagos, insolvencia o quiebra del asegurador directo, los pagos por reaseguros beneficiarán al asegurado cuyo crédito por siniestro preferirá a cualesquiera otros que se ejercieren en contra del asegurador.\". 12) Sustitúyese el inciso segundo del artículo 27 por el siguiente: \"La transferencia de negocios y cesión de carteras a que se refiere el inciso anterior requerirá de la autorización especial de la Superintendencia y deberá efectuarse en conformidad a las normas de aplicación general que dicte al efecto.\". 13) Derógase el artículo 28. 14) Sustitúyese el inciso primero del artículo 38 por el siguiente: \"La liquidación de una compañía de seguros será practicada por el Superintendente o por el funcionario que éste designe, quienes tendrán todas las facultades, atribuciones y deberes que la ley de sociedades anónimas les confiere, debiendo velar especialmente por el interés de los asegurados.\". 15) Reemplázase el párrafo primero del inciso segundo del artículo 41, por el siguiente: \"En caso de mora, el deudor incurrirá en los intereses y reajustes señalados en el artículo 53 del Código Tributario, los que hará efectivos la Tesorería Comunal respectiva.\". 16) Sustitúyense los números 3 y 5 del artículo 44 por los siguientes: \"N° 3) En suspensión de la administración hasta por seis meses\". \"N° 5) En revocación de su autorización de existencia, por resolución de la Superintendencia.\". 17) Sustitúyese el artículo 45, por el siguiente: \"Artículo 45. La Superintendencia podrá sancionar a los agentes y corredores de seguros en los casos y en la forma establecida en el artículo 28 del decreto ley N° 3.538, de 1980.\"."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "8637229",
            "texto": "Art. 145. Derógase la ley sobre transferencia de acciones o promesas de acción de sociedades anónimas, publicada en el Diario Oficial de 11 de Septiembre de 1878; los artículos 424 al 469, ambos inclusive, del Código de Comercio; los párrafos segundo y tercero del inciso segundo del artículo 5° y los artículos 83 al 139a, ambos inclusive, del decreto con fuerza de ley N° 251, del Ministerio de Hacienda, de 1931; las leyes N°s 6.057 y 7.302; todos los artículos de la ley N° 17.308, con excepción de los artículos 3°, 6°, 7°, 14, 16 y 18; el decreto supremo N° 4.705, del Ministerio de Hacienda de 30 de Noviembre de 1946; el artículo 21 de la ley N° 7.869; los artículos 7°, 8° y 9° de la ley N° 12.680; el inciso segundo del artículo 11 del decreto supremo N° 341, del Ministerio de Hacienda, de 8 de Junio de 1977, que aprobó el texto refundido y coordinado de los decretos leyes N°s 1.055 y 1.233, de 1975; 1.327 y 1.611, de 1976; 1.675 y 1.698, de 1977, sobre Zonas y Depósitos Francos. Asimismo, en la ley N° 12.680, elimínase en el artículo 1° la expresión \"y de sociedades anónimas\"; en el artículo 6° sustitúyese la coma (,) que sigue a las palabras \"artículo 2°\" por la letra \"y\", y en el artículo 11, suprímese la frase \"según el caso, de la sociedad anónima, o\" y la coma (,) que la antecede."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "8791127",
            "texto": "Artículo 146. Son operaciones con partes relacionadas de una sociedad anónima abierta toda negociación, acto, contrato u operación en que deba intervenir la sociedad y, además, alguna de las siguientes personas: 1) Una o más personas relacionadas a la sociedad, conforme al artículo 100 de la ley N° 18.045. 2) Un director, gerente, administrador, ejecutivo principal o liquidador de la sociedad, por sí o en representación de personas distintas de la sociedad, o sus respectivos cónyuges o parientes hasta el segundo grado de consanguinidad o afinidad inclusive. 3) Las sociedades o empresas en las que las personas indicadas en el número anterior sean dueños, directamente o a través de otras personas naturales o jurídicas, de un 10% o más de su capital, o directores, gerentes, administradores, ejecutivos principales. 4) Aquellas que establezcan los estatutos de la sociedad o fundadamente identifique el comité de directores, en su caso, aun cuando se trate de aquellas indicadas en el inciso final del artículo 147. 5) Aquellas en las cuales haya realizado funciones de director, gerente, administrador, ejecutivo principal o liquidador, un director, gerente, administrador, ejecutivo principal o liquidador de la sociedad, dentro de los últimos dieciocho meses."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "8791128",
            "texto": "Artículo 147. Una sociedad anónima abierta sólo podrá celebrar operaciones con partes relacionadas cuando tengan por objeto contribuir al interés social, se ajusten en precio, términos y condiciones a aquellas que prevalezcan en el mercado al tiempo de su aprobación, y cumplan con los requisitos y procedimientos que se señalan a continuación: 1) Los directores, gerentes, administradores, ejecutivos principales o liquidadores que tengan interés o participen en negociaciones conducentes a la realización de una operación con partes relacionadas de la sociedad anónima, deberán informar inmediatamente de ello al directorio o a quien éste designe. Quienes incumplan esta obligación serán solidariamente responsables de los perjuicios que la operación ocasionare a la sociedad y sus accionistas. 2) Antes que la sociedad otorgue su consentimiento a una operación con parte relacionada, ésta deberá ser aprobada por la mayoría absoluta de los miembros del directorio, con exclusión de los directores o liquidadores involucrados, quienes no obstante deberán hacer público su parecer respecto de la operación si son requeridos por el directorio, debiendo dejarse constancia en el acta de su opinión. Asimismo, deberá dejarse constancia de los fundamentos de la decisión y las razones por las cuales se excluyeron a tales directores. 3) Los acuerdos adoptados por el directorio para aprobar una operación con una parte relacionada serán dados a conocer en la próxima junta de accionistas, debiendo hacerse mención de los directores que la aprobaron. De esta materia se hará indicación expresa en la citación a la correspondiente junta de accionistas. 4) En caso que la mayoría absoluta de los miembros del directorio deba abstenerse en la votación destinada a resolver la operación, ésta sólo podrá llevarse a cabo si es aprobada por la unanimidad de los miembros del directorio no involucrados o, en su defecto, si es aprobada en junta extraordinaria de accionistas con el acuerdo de dos tercios de las acciones emitidas con derecho a voto. 5) Si se convocase a junta extraordinaria de accionistas para aprobar la operación, el directorio designará al menos un evaluador independiente para informar a los accionistas respecto de las condiciones de la operación, sus efectos y su potencial impacto para la sociedad. En su informe, los evaluadores independientes deberán también pronunciarse acerca de los puntos que el comité de directores, en su caso, haya solicitado expresamente que sean evaluados. El comité de directores de la sociedad o, si la sociedad no contare con éste, los directores no involucrados, podrán designar un evaluador independiente adicional, en caso que no estuvieren de acuerdo con la selección efectuada por el directorio. Los informes de los evaluadores independientes serán puestos por el directorio a disposición de los accionistas al día hábil siguiente de recibidos por la sociedad, en las oficinas sociales y en el sitio en Internet de la sociedad, de contar la sociedad con tales medios, por un plazo mínimo de 15 días hábiles contado desde la fecha en que se recibió el último de esos informes, debiendo comunicar la sociedad tal situación a los accionistas mediante hecho esencial. Los directores deberán pronunciarse respecto de la conveniencia de la operación para el interés social, dentro de los 5 días hábiles siguientes desde la fecha en que se recibió el último de los informes de los evaluadores. 6) Cuando los directores de la sociedad deban pronunciarse respecto de operaciones de este Título, deberán explicitar la relación que tuvieran con la contraparte de la operación o el interés que en ella tengan. Deberán también hacerse cargo de la conveniencia de la operación para el interés social, de los reparos u objeciones que hubiese expresado el comité de directores, en su caso, así como de las conclusiones de los informes de los evaluadores o peritos. Estas opiniones de los directores deberán ser puestas a disposición de los accionistas al día siguiente de recibidos por la sociedad, en las oficinas sociales así como en el sitio en Internet de las sociedades que cuenten con tales medios, y dicha situación deberá ser informada por la sociedad mediante hecho esencial. 7) Sin perjuicio de las sanciones que correspondan, la infracción a este artículo no afectará la validez de la operación, pero otorgará a la sociedad o a los accionistas el derecho de demandar, de la persona relacionada infractora, el reembolso en beneficio de la sociedad de una suma equivalente a los beneficios que la operación hubiera reportado a la contraparte relacionada, además de la indemnización de los daños correspondientes. En este caso, corresponderá a la parte demandada probar que la operación se ajustó a lo señalado en este artículo. No obstante lo dispuesto en los números anteriores, las siguientes operaciones con partes relacionadas podrán ejecutarse sin los requisitos y procedimientos establecidos en los números anteriores, previa autorización del directorio: a) Aquellas operaciones que no sean de monto relevante. Para estos efectos, se entiende que es de monto relevante todo acto o contrato que supere el 1% del patrimonio social, siempre que dicho acto o contrato exceda el equivalente a 2.000 unidades de fomento y, en todo caso, cuando sea superior a 20.000 unidades de fomento. Se presume que constituyen una sola operación todas aquellas que se perfeccionen en un periodo de 12 meses consecutivos por medio de uno o más actos similares o complementarios, en los que exista identidad de partes, incluidas las personas relacionadas, u objeto. b) Aquellas que, conforme a la política de operaciones habituales aprobada por el directorio, sean ordinarias en consideración al giro social. El acuerdo que establezca estas políticas o su modificación deberá contar con el pronunciamiento del Comité de Directores y será informado a la Comisión como hecho esencial cuando corresponda. La política de operaciones habituales a que se refiere el presente literal deberá contener las menciones mínimas que establezca la Comisión mediante una norma de carácter general, y mantenerse permanentemente a disposición de los accionistas en las oficinas sociales y en el sitio web institucional de las sociedades que cuenten con tales medios. Con todo, la política referida precedentemente no podrá autorizar la suscripción de actos o contratos que comprometan más del 10% del activo de la sociedad. c) Aquellas operaciones entre personas jurídicas en las cuales la sociedad posea, directa o indirectamente, al menos un 95% de la propiedad de la contraparte. Sin perjuicio de lo dispuesto en los incisos precedentes, la Comisión podrá requerir que las sociedades difundan a los accionistas y al público general el detalle de las operaciones con partes relacionadas que hubieren sido realizadas. Dicha difusión se llevará a cabo en la forma, plazo, periodicidad y condiciones que establezca la referida Comisión mediante norma de carácter general."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "8791129",
            "texto": "Artículo 148. Ningún director, gerente, administrador, ejecutivo principal, liquidador, controlador, ni sus personas relacionadas, podrá aprovechar para sí las oportunidades comerciales de la sociedad de que hubiese tenido conocimiento en su calidad de tal. Se entenderá por oportunidad comercial todo plan, proyecto, oportunidad u oferta exclusiva dirigida a la sociedad, para desarrollar una actividad lucrativa en el ámbito de su giro o uno complementario a él. Los accionistas podrán utilizar para sí tales oportunidades comerciales cuando el directorio de la sociedad las haya previamente desechado, o si hubiere transcurrido un año desde la adopción del acuerdo de postergar o aceptar la oportunidad comercial, sin que se hubiese iniciado su desarrollo. Sin perjuicio de las sanciones que correspondan, la infracción a este artículo no afectará la validez de la operación y dará derecho a la sociedad o a los accionistas a pedir el reembolso, a favor de la sociedad, de una suma equivalente a los beneficios que la operación hubiere reportado al infractor y los demás perjuicios que se acrediten."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "8791130",
            "texto": "Artículo 149. Las disposiciones de este título serán aplicables, sin perjuicio de las demás disposiciones de la presente ley, tanto a las sociedades anónimas abiertas como a todas sus filiales, sin importar la naturaleza jurídica de éstas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8637230",
            "texto": "Art. 1° La presente ley rige desde su publicación en el Diario Oficial. Las sociedades existentes deberán adecuar sus estatutos a este cuerpo legal en la primera reforma que efectúen a los mismos o a más tardar, dentro de los 180 días siguientes a la fecha de su publicación en el Diario Oficial. Los directores, gerentes y liquidadores de las sociedades que no adecúen oportunamente sus estatutos, responderán solidariamente de todo perjuicio que causaren a accionistas y a terceros, sin perjuicio de las sanciones que pueda imponer la Comisión, en su caso."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8637232",
            "texto": "Art. 2° Las sociedades anónimas existentes a la fecha de vigencia de esta ley se regirán por las normas aplicables a las sociedades abiertas o cerradas conforme a los conceptos y clasificación precisados en el artículo segundo de este texto legal. No obstante lo dispuesto en el inciso anterior, mientras la Comisión no deje constancia, de oficio o a petición de interesado, de la condición de sociedad cerrada de una determinada empresa, ésta se regirá por las normas aplicables a las sociedades abiertas."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8637233",
            "texto": "Art. 3° Mientras no se dicte el reglamento a que se refiere la presente ley, regirá en lo que fuere compatible con las disposiciones de ésta y respecto de las materias que hacen remisión a reglamento, las normas que hasta la vigencia de la presente ley eran aplicables."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8637234",
            "texto": "Art. 4° Las acciones que gocen de preferencias a la fecha de vigencia de esta ley y que no tuvieren plazo de duración, deberán fijarlo dentro del término de 2 años contado desde la publicación de la presente ley. Si así no se hiciere, se entenderá que dicho plazo es igual al que se hubiere establecido en los estatutos para la duración de la sociedad."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8637235",
            "texto": "Art. 5° Las acciones de industria y de organización existentes a la fecha de vigencia de esta ley, se extinguirán luego de transcurrido el plazo de 2 años contado desde dicha fecha, salvo que fueren eliminadas o sustituidas por acciones ordinarias o preferidas en un plazo menor por la vía de la modificación de los estatutos. Para esta modificación se requerirá el voto conforme de las acciones de industria y de organización y el de los dos tercios de las demás acciones emitidas con derecho a voto."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8637236",
            "texto": "Art. 6° Las sociedades que a la fecha de vigencia de esta ley posean acciones de su propia emisión no sujetas a plazo de enajenación, deberán enajenarlas a más tardar dentro de un año, contado desde dicha fecha."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8637237",
            "texto": "Art. 7° Las sociedades que a la fecha de vigencia de esta ley tuvieren inversiones en otras sociedades en oposición a lo dispuesto en el artículo 88, deberán enajenarlas dentro del plazo de dos años, contado desde esa fecha."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8637238",
            "texto": "Art. 8° Si no se hubiere reformado el estatuto social para adecuarlo a esta ley, las modificaciones que ella introduce respecto de la remuneración de los directores y de los directores suplentes, regirán desde la próxima junta ordinaria que la sociedad deba celebrar y en todo caso, desde el 30 de Abril de 1982."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8637239",
            "texto": "Art. 9° Los actuales liquidadores de sociedades anónimas desempeñarán sus cargos por el tiempo precisado en el artículo 111 y a contar desde la época de sus respectivos nombramientos. No obstante lo anterior, si a la fecha de publicación de esta ley, excedieren los plazos indicados en dicha disposición, permanecerán en sus cargos hasta la próxima junta general de accionistas, y en todo caso, hasta el 30 de Abril de 1982."
        },
        {
            "tituloNorma": "Ley 18046",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8637240",
            "texto": "Art. 10. Las sociedades de capitalización actualmente existentes, distintas de las sociedades administradoras de fondos mutuos, deberán adecuar sus estatutos y reglamentos internos a las disposiciones legales y reglamentarias que rigen a las sociedades administradoras de fondos mutuos, dentro del plazo de un año contado desde la fecha de vigencia de la presente ley. Si así no lo hicieren, se entenderán disueltas por el solo ministerio de la ley. En tal caso, la liquidación de la sociedad y la del o de los fondos que administre se sujetará a las normas establecidas para las sociedades administradoras de fondos mutuos."
        }
    ],
    "tipo_numero": [
        "LEY-18046"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SOCIEDADES ANONIMAS",
        "CONSTITUCION",
        "CAPITAL SOCIAL",
        "ACCIONES",
        "ACCIONISTAS",
        "ADMINISTRACION",
        "FISCALIZACION",
        "JUNTAS DE ACCIONISTAS",
        "BALANCE",
        "DIVISION",
        "TRANSFORMACION",
        "FUSION",
        "QUIEBRA",
        "DISOLUCION",
        "LIQUIDACION",
        "ARBITRAJE",
        "SOCIEDADES ANONIMAS EXTRANJERAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY SOBRE SOCIEDADES ANONIMAS"
    ]
}