{
    "idNorma": "29483",
    "titulo": "establece normas generales sobre otorgamiento de pensiones de gracia por el presidente de la republica",
    "encabezado": "    ESTABLECE NORMAS GENERALES SOBRE OTORGAMIENTO DE PENSIONES DE GRACIA POR EL PRESIDENTE DE LA REPUBLICA La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "PENSIONES",
        "PENSIONES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18056",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8284972",
            "texto": "Artículo 1°.- Toda solicitud sobre otorgamiento de pensiones de gracia deberá ser dirigida al Presidente de la República por intermedio del Ministerio del Interior."
        },
        {
            "tituloNorma": "Ley 18056",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8284973",
            "texto": "Artículo 2°.- Podrán solicitar pensiones de gracia: a) Las personas que hubieren prestado servicios distinguidos o realizado actos especialmente meritorios en beneficio importante del país, más allá de su personal deber. En caso de fallecimiento de las personas indicadas, podrán solicitar el beneficio su cónyuge, padre, madre o hijos. b) Las personas afectadas por accidente o catástrofe, respecto de las cuales existan circunstancias extraordinarias que justifiquen el otorgamiento de una pensión. c) Las personas que se encuentren incapacitadas o con graves e insalvables dificultades para ejercer labores remuneradas que les permitan su subsistencia y la del grupo familiar que viva a sus expensas, en razón de enfermedad, invalidez, vejez o cualquier otra causa debidamente justificada."
        },
        {
            "tituloNorma": "Ley 18056",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8284974",
            "texto": "Artículo 3°.- Cuando el motivo invocado fuere la prestación de servicios a la Nación, el Ministerio del Interior se pronunciará previamente sobre si esos servicios han comprometido la gratitud del país, debiendo consignar los hechos o circunstancias que a su juicio dan origen al compromiso."
        },
        {
            "tituloNorma": "Ley 18056",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8284975",
            "texto": "Artículo 4°.- El beneficio previsto para los casos señalados en la letra c) del artículo 2°, no procederá: a) Si el solicitante puede acogerse o se haya acogido a alguno de los beneficios de asistencia que otorgan el Estado u organismos privados. b) Si el peticionario depende de un modo estable en su subsistencia y necesidades, de su grupo familiar, o de alguna institución, organismo o persona. c) Si el peticionario percibe pensión o alguno de los beneficios que las instituciones u organismos previsionales, públicos o privados, otorgan a sus imponentes o beneficiarios. d) En general, si el patrimonio o rentas del solicitante le permiten su subsistencia y la del grupo familiar que viva a sus expensas."
        },
        {
            "tituloNorma": "Ley 18056",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8284976",
            "texto": "Artículo 5°.- Si la pensión se solicitare por estar el peticionario incapacitado para trabajar por su avanzada edad, invalidez o enfermedad, éste deberá ser examinado, gratuitamente, por el servicio de salud del Estado correspondiente a su domicilio, el que deberá extender, de la misma forma, el certificado respectivo."
        },
        {
            "tituloNorma": "Ley 18056",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8284977",
            "texto": "Artículo 6°.- El Presidente de la República podrá otorgar pensiones de gracia, aunque no se reúnan las exigencias previstas en esta ley para optar a ellas, en casos calificados y por decreto supremo fundado."
        },
        {
            "tituloNorma": "Ley 18056",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8284978",
            "texto": "Artículo 7°.- Una Comisión Especial designada por el Presidente de la República lo asesorará en el estudio de las solicitudes de pensiones de gracia."
        },
        {
            "tituloNorma": "Ley 18056",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8284979",
            "texto": "Artículo 8°.- El decreto supremo que otorgue la pensión por gracia podrá señalar las condiciones o requisitos especiales de plazo u otras exigencias a que se subordine la vigencia del beneficio."
        },
        {
            "tituloNorma": "Ley 18056",
            "tituloArticulo": "Artículo  ",
            "idParte": "10308739",
            "texto": "Artículo transitorio.- Podrán invocar la causal contenida en la letra b) del artículo 2º, durante el año 2022, los menores de edad o las personas hasta los 24 años de edad si se mantienen como estudiantes regulares, en cualquier nivel, en instituciones o establecimientos educacionales reconocidos por el Estado, cuyos cuidadores legales hayan fallecido por causa del COVID-19, a contar de marzo de 2020, de acuerdo a la forma y condiciones que establezca un decreto del Ministerio del Interior y Seguridad Pública, suscrito además por los Ministerios de Hacienda, de Desarrollo Social y Familia y de Salud. El otorgamiento de este beneficio no será incompatible con ningún otro beneficio o prestación de seguridad social."
        }
    ],
    "tipo_numero": [
        "LEY-18056"
    ],
    "resumenes": [],
    "terminos_libres": [
        "PENSIONES GRACIA",
        "OTORGAMIENTO",
        "DISPOSICIONES",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}