{
    "idNorma": "29517",
    "titulo": "dicta nuevas normas sobre letra de cambio y pagare y deroga disposiciones del codigo de comercio",
    "encabezado": "LEY N° 18.092  DICTA NUEVAS NORMAS SOBRE LETRA DE CAMBIO Y PAGARE Y DEROGA DISPOSICIONES DEL CODIGO DE COMERCIO      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      Proyecto de ley: ",
    "materias": [
        "LETRA DE CAMBIO",
        "PAGARE"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8529490",
            "texto": "Artículo 1°.- La letra de cambio deberá contener las siguientes enunciaciones: 1.- La indicación de ser letra de cambio, escrita en el mismo idioma empleado en el título; 2.- El lugar y fecha de su emisión. No obstante, si la letra no indicare el lugar de la emisión, se considerará girada en el domicilio del librador; 3.- La orden, no sujeta a condición, de pagar una cantidad determinada o determinable de dinero; 4.- El nombre y apellido de la persona a que debe hacerse el pago o a cuya orden debe efectuarse; 5.- El nombre, apellido y domicilio del librado; 6.- El lugar y la época del pago. No obstante si la letra no indicare el lugar del pago, éste deberá hacerse en el domicilio del librado señalado en el documento; y si no contuviere la fecha de su vencimiento, se considerará pagadera a la vista, y 7.- La firma del librador. Bajo la responsabilidad del librador, su firma podrá estamparse por otros procedimientos que se autoricen en el Reglamento, en los casos y con las formalidades que en él se establezcan. Si hubiere varios librados, deberá indicarse un domicilio único para todos ellos."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8529493",
            "texto": "Artículo 2°.- El documento en que no se cumpla con las exigencias del artículo precedente no valdrá como letra de cambio."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8529494",
            "texto": "Artículo 3°.- La letra de cambio también puede girarse a la orden a cargo del propio librador."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8529495",
            "texto": "Artículo 4°.- Si una letra se girare contra varias personas todas ellas se considerarán librados, a menos que expresamente se hubiere designado algún orden, en cuyo caso se entenderá como librado sólo al que aparezca en primer lugar en el documento y los demás, como librados subsidiarios en el orden señalado."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8529496",
            "texto": "Artículo 5°.- La letra de cambio puede girarse para ser pagada en el domicilio de un tercero, ya sea en la localidad en que el librado tenga el suyo o en otra distinta."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8529497",
            "texto": "Artículo 6°.- Si el importe de la letra apareciere escrito a la vez en palabras y cifras, valdrá la suma escrita en palabras en caso de diferencia entre unas y otras."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8529498",
            "texto": "Artículo 7°.- La incapacidad de alguno de los signatarios de una letra de cambio, el hecho de que en ésta aparezcan firmas falsas o de personas imaginarias, o la circunstancia de que, por cualquier motivo, el título no obligue a alguno de los signatarios o a las personas que aparezcan como tales, no invalidan las obligaciones que derivan del título para las demás personas que lo suscriben."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8529499",
            "texto": "Artículo 8°.- La persona que firma una letra de cambio como representante o a ruego de otra, de la que no tiene facultad para actuar, se obliga por sí misma en virtud de la letra; y si hubiere pagado tendrá los mismos derechos que tendría el supuesto representado. La misma regla se aplica al representante que se ha excedido en sus poderes."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8529500",
            "texto": "Artículo 9°.- En lugar de su firma, toda persona podrá estampar su impresión digital, siempre que lo haga ante un notario o ante un Oficial del Registro Civil, si en la localidad no hubiere notario."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8529501",
            "texto": "Artículo 10.- El librador garantiza la aceptación y el pago de la letra de cambio. Puede eximirse de la responsabilidad de la aceptación; pero toda cláusula por la cual se exima o limite su responsabilidad por el pago se tendrá por no escrita."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8529502",
            "texto": "Artículo 11.- Sin perjuicio de lo dispuesto en el artículo 2°, si la letra de cambio no contiene las menciones de que trata el artículo 1°, cualquier tenedor legítimo podrá incorporarlas antes del cobro del documento, sujetándose en todo ello a las instrucciones que haya recibido de los obligados al pago de la letra. Si se llenare en contravención a las instrucciones, el respectivo obligado podrá eximirse de su pago probando tal circunstancia. Esta exoneración de responsabilidad no podrá hacerse valer respecto del tenedor de buena fe. Todo lo anterior no obsta al ejercicio de las acciones penales que fueren procedentes."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8529503",
            "texto": "Artículo 12.- El giro, aceptación o transferencia de una letra no extinguen, salvo pacto expreso, las relaciones jurídicas que les dieron origen, no producen novación. El pago de una letra emitida, aceptada o endosada para facilitar el cobro de una obligación o para garantizarla, la extingue hasta la concurrencia de lo pagado."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8529504",
            "texto": "Artículo 13.- Además de las menciones indicadas en el artículo 1°, la letra de cambio puede contener: 1.- La comuna dentro de la cual esté ubicado el lugar del pago; 2.- La cláusula de ser reajustable la cantidad librada, que se expresará mediante la palabra \"reajustable\" u otra igualmente inequívoca; 3.- La cláusula de intereses, los que correrán desde la fecha en que la letra fue emitida y hasta su efectivo pago, a menos que en la letra se indiquen otras 22-ENE-1982 fechas; y se calcularán sobre la cantidad reajustada, en su caso, salvo mención expresa en contrario; 4.- La cláusula \"devuelta sin gastos\" o \"sin obligación de protesto\", y 5.- Otras menciones que no alteren la esencia de la letra."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8529505",
            "texto": "Artículo 14.- En las letras con cláusulas de reajuste, la cantidad librada se ajustará conforme a las reglas que el documento señale. No indicándose sistema de reajuste, se aplicará el de las operaciones de crédito de dinero vigente a la época de la emisión de la letra. La indicación de sistemas prohibidos por la ley, se tendrá por no escrita."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8529506",
            "texto": "Artículo 15.- En caso de adulteración de una letra de cambio los signatarios anteriores se obligan conforme al texto original y los posteriores conforme al nuevo texto."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8529507",
            "texto": "Artículo 16.- Cualquiera de los obligados al pago de una letra puede, mediante una nueva firma, consentir en una alteración de su texto, quedando obligado en los nuevos términos que se indiquen."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8529508",
            "texto": "Artículo 17.- El endoso es el escrito por el cual el tenedor legítimo transfiere el dominio de la letra, la entrega en cobro o la constituye en prenda. El endoso debe estamparse al dorso de la letra misma o de una hoja de prolongación adherida a ella. El endoso debe ser firmado por el endosante. Bajo la responsabilidad del endosante, su firma podrá estamparse por otros procedimientos que se autoricen en el reglamento en los casos y con las formalidades que en él se establezcan."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8529510",
            "texto": "Artículo 18.- La letra, aún la no librada expresamente a la orden, es transferible por endoso. No obstante, si el librador ha insertado en la letra las palabras \"no endosable\" o una expresión equivalente, sólo podrá transferirse o constituirse en prenda conforme a las reglas aplicables a los créditos nominativos. En todo caso, puede endosarse en comisión de cobranza."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8529511",
            "texto": "Artículo 19.- El endoso debe ser puro y simple. Toda condición a la que se subordine el mismo se reputa no escrita. El endoso parcial no produce efecto alguno. El endoso al portador vale como endoso en blanco."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8529512",
            "texto": "Artículo 20.- El endoso puede efectuarse en favor de un tercero, del librado o aceptante, del librador o de cualquier otro obligado. Dichas personas pueden volver a endosar la letra."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8529513",
            "texto": "Artículo 21.- El endoso que no exprese otra calidad es traslaticio de dominio y transfiere al endosatario todos los derechos que emanan de la letra. Importa mandato para el cobro, cuando contiene la cláusula \"valor en cobro\", \"en cobranza\" u otra equivalente. Importa constitución en prenda cuando incluye la cláusula \"valor en prenda\", \"valor en garantía\" u otra equivalente."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8529514",
            "texto": "Artículo 22.- El endoso puede contener, además de la firma del endosante o de la persona que lo extiende a su ruego o en su representación, las siguientes menciones: el lugar y fecha de su otorgamiento, el nombre del endosatario y la calidad del endoso, en su caso. El endoso en que se omite el lugar de su otorgamiento, se presume hecho en el domicilio del endosante; y el endoso sin fecha, se presume extendido antes del vencimiento de la letra."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8529515",
            "texto": "Artículo 23.- El endoso firmado por el endosante que no contenga el nombre del endosatario, es endoso en blanco. La sola firma del endosante constituye también endoso en blanco."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8529516",
            "texto": "Artículo 24.- El endoso en blanco autoriza al tenedor para llenarlo, anteponiendo a la firma del endosante su propio nombre o de un tercero, y para transferir la letra, sin llenar el endoso, por la sola entrega del documento. Autoriza, asimismo, al tenedor, para endosarla en comisión de cobranza o en prenda."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8529517",
            "texto": "Artículo 25.- El endoso traslaticio de dominio garantiza la aceptación y pago de la letra y el o los endosantes serán solidariamente responsables de los efectos de la falta de aceptación o pago, salvo estipulación en contrario estampada en el dorso mismo. El endosante puede prohibir un nuevo endoso y, en tal caso, no responde ante los endosatarios posteriores de la letra."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8529518",
            "texto": "Artículo 26.- El tenedor de una letra de cambio se considera portador legítimo si justifica su derecho por una serie no interrumpida de endosos, aunque el último esté en blanco. Para este efecto, los endosos tachados o borrados se tienen por no escritos. Cuando a un endoso en blanco sigue otro endoso, se reputa que el firmante de éste ha adquirido la letra por el endoso en blanco."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8529519",
            "texto": "Artículo 27.- El portador legítimo de una letra no puede ser privado de ella, salvo que se pruebe que la adquirió de mala fe o que no pudo menos de conocer su origen irregular."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8529520",
            "texto": "Artículo 28.- La persona demandada en virtud de una letra de cambio no puede oponer al demandante excepciones fundadas en relaciones personales con anteriores portadores de la letra."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8529521",
            "texto": "Artículo 29.- El endoso que contenga la cláusula \"valor en cobro\", \"en cobranza\" o cualquiera otra mención que indique un simple mandato faculta al portador para ejercitar todos los derechos derivados de la letra de cambio, salvo los de endosar en dominio o garantía. El endoso practicado por el endosatario en cobro sólo produce los efectos propios del endoso en cobranza. El endosatario en cobranza puede cobrar y percibir, incluso judicialmente, y tiene todas las atribuciones propias del mandatario judicial comprendidas también aquellas que conforme a la ley requieren mención expresa. Con todo, el mandatario sólo puede comparecer ante los tribunales en la forma que exige la ley. La letra nominativa o no endosable es susceptible de endoso en cobro."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8529522",
            "texto": "Artículo 30.- El endoso en garantía faculta al portador para ejercer todos los derechos emanados de la letra, cobrarla judicial y extrajudicialmente y aplicar sin más trámite su valor al pago de su crédito, con obligación de rendir cuenta al endosante. Sin embargo, a menos que se establezca lo contrario, el endosante no responde de la aceptación o pago de la letra. Mientras el endosatario mantenga la letra en su poder, debe practicar todas las diligencias necesarias para conservar los derechos emanados de ella. El endoso hecho por el endosatario en garantía, sólo vale como endoso en cobro. La disposición del artículo 28 es aplicable al endoso en garantía."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8529523",
            "texto": "Artículo 31.- El pagador de una letra de cambio no está obligado a cerciorarse de la autenticidad de los endosos; ni tiene facultad para exigir que ésta se le compruebe; pero debe verificar la identidad de la persona que la presente al cobro y la continuidad de los endosos, so pena de quedar responsable si paga a portador ilegítimo del documento."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8529524",
            "texto": "Artículo 32.- El endoso de una letra vencida o protestada por falta de pago no tiene más valor ni produce otro efecto que el de una cesión ordinaria; y en este caso el cedente y el cesionario podrán ajustar los pactos que les convengan. Con todo, al endoso en comisión de cobranza le es siempre aplicable la norma del artículo 29."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8529525",
            "texto": "Artículo 33.- La aceptación debe constar en la letra misma por medio de las palabras \"acepto\", \"aceptada\" u otras equivalentes y la firma del librado. La sola firma de éste puesta en el anverso de la letra importa aceptación."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8529527",
            "texto": "Artículo 34.- El propietario de la letra puede presentarla a la aceptación por sí o por mandatario especial, aun cuando no la haya endosado a favor de éste. La mera tenencia de la letra hace presumir el mandato y confiere la facultad necesaria para presentarla a la aceptación y en su defecto, requerir el protesto."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8529528",
            "texto": "Artículo 35.- La letra girada a día fijo y determinado o a un plazo de la fecha de giro, puede ser presentada para la aceptación dentro del plazo de su vencimiento. La letra girada a un plazo contado desde la vista, y que no sea aceptada en el plazo de un año a partir de la fecha de giro quedará sin valor, a menos de ser protestada oportunamente por falta de aceptación o de fecha de aceptación."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8529529",
            "texto": "Artículo 36.- Si la letra fuere girada a un plazo contadero desde la vista, o si ella debe ser presentada a la aceptación de un plazo determinado en virtud de cláusulas especiales, el librado deberá fechar la aceptación. Esta fecha deberá ser la del día en que la aceptación fuere dada, a menos que el requirente exija que se ponga la del día de su presentación. A falta de fecha, el portador, para conservar sus derechos contra los endosantes y el librador, debe protestar la letra. El término para pagar la letra girada a un plazo contadero desde la vista correrá, en este caso, a partir del día del protesto."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8529530",
            "texto": "Artículo 37.- La presentación de la letra a la aceptación se hará en el domicilio o residencia del librado, a menos que se señale en la letra un lugar determinado para este efecto."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8529531",
            "texto": "Artículo 38.- La aceptación no puede requerirse en días feriados, en día sábado ni el 31 de diciembre. La aceptación sólo puede requerirse entre las 9 y las 18 horas, salvo que el lugar señalado para la aceptación fuere el de una institución bancaria o financiera, en cuyo caso sólo podrá hacerse dentro del horario de funcionamiento para la atención del público."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8529532",
            "texto": "Artículo 39.- La letra puede ser aceptada antes que el girador haya estampado su firma, o mientras el título esté incompleto; también puede serlo después del protesto por falta de aceptación, o después de vencida o de haber sido protestada por falta de pago."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8529533",
            "texto": "Artículo 40.- Si una letra pagadera a un plazo de la vista se protesta por falta de aceptación y el librado posteriormente la acepta, el vencimiento de la letra se contará desde la fecha del protesto."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8529534",
            "texto": "Artículo 41.- El librado debe prestar o negar su aceptación en el día en que el portador le presente la letra al efecto, salvo que aquél exija que se le haga una segunda presentación al día siguiente. Los interesados sólo pueden alegar que tal exigencia ha quedado incumplida si así consta en el protesto. El librado carece de facultad para exigir este segundo requerimiento, si el primero se efectuó en el último día del plazo en que la letra puede ser presentada a su aceptación. El requirente no está obligado a dejar la letra en poder del librado."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8529535",
            "texto": "Artículo 42.- La aceptación debe ser pura y simple, pero el librado puede restringirla a una parte de la suma librada. Cualquiera otra reserva o declaración por la cual se modifique el contenido original del título equivale a un rechazo de la aceptación. El aceptante, sin embargo, queda obligado en los términos de su aceptación."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8529536",
            "texto": "Artículo 43.- El librado puede señalar en su aceptación un domicilio o residencia diferente del que resulte del texto de la letra, para que en ella se efectúe el pago, siempre que esté ubicado en la misma provincia. La aceptación para pagar en cualquier lugar fuera de dicha provincia produce los efectos señalados en el inciso segundo del artículo precedente."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8529537",
            "texto": "Artículo 44.- El librado que ha estampado en la letra de cambio su aceptación, puede borrarla o tacharla antes de restituir la letra, debiendo en tal caso agregar la expresión \"retiro mi aceptación\" y volver a firmar. Cumplidos estos requisitos se considerará que la aceptación ha sido negada."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8529538",
            "texto": "Artículo 45.- Habiendo varios librados, cualquiera que sea la forma en que estén designados, el que acepta se obliga al pago de la letra."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8529539",
            "texto": "Artículo 46.- El aval es un acto escrito y firmado en la letra de cambio, en una hoja de prolongación adherida a ésta, o en un documento separado, por el cual el girador, un endosante o un tercero garantiza, en todo o en parte, el pago de ella. La sola firma en el anverso de la letra o de su hoja de prolongación constituye aval, a menos que esa firma sea del girador o del librado. Otorgado en el dorso debe contener, además de la firma del avalista la expresión \"por aval\" u otra equivalente. Otorgado en documento separado debe, además de la firma del avalista, expresar que el acto es un aval e identificar claramente la letra a la cual concierne. Los derechos que emanan de un aval otorgado en instrumento separado, no se transfieren por endoso. El acto que no reúna los requisitos señalados en este artículo, no constituye aval."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8529541",
            "texto": "Artículo 47.- El aval puede ser limitado a tiempo, caso, cantidad o persona determinada; y en tal evento, sólo producirá la responsabilidad que el avalista se hubiere impuesto. Concebido el aval sin limitaciones, el avalista de la letra de cambio responde del pago de ella en los mismos términos que la ley impone al aceptante."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8529542",
            "texto": "Artículo 48.- La letra de cambio puede ser girada: A la vista; A un plazo de la vista; A un plazo de la fecha del giro, y A día fijo y determinado. No vale como letra de cambio la girada a otros vencimientos o a vencimientos sucesivos."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8529544",
            "texto": "Artículo 49.- La letra a la vista es pagadera a su presentación, y si no fuere pagada dentro del plazo de un año contado desde la fecha de su giro quedará sin valor a menos de ser protestada oportunamente por falta de pago."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8529545",
            "texto": "Artículo 50.- El término de la letra girada a cierto plazo a contar de la vista, corre desde el día de su aceptación o desde su protesto por falta de aceptación o por falta de fecha de aceptación. El término de una letra girada a un plazo de la fecha de giro, corre desde el día de su emisión. La letra girada a día fijo y determinado es pagadera en el día designado."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8529546",
            "texto": "Artículo 51.- Si el vencimiento cae en día feriado, en un día sábado o el 31 de Diciembre, se entiende prorrogado para el primer día hábil siguiente."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8529547",
            "texto": "Artículo 52.- El portador de una letra de cambio pagadera a día fijo, a un determinado plazo contado desde la fecha, o desde la vista, debe presentar la letra para el pago el día de su vencimiento o al día siguiente hábil si fuere éste festivo o feriado bancario. La presentación al pago de la letra a la vista se regirá por lo prescrito en el artículo 49 de esta ley."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8529549",
            "texto": "Artículo 53.- Siempre que el tenedor de una letra aceptada fuere un banco o una sociedad financiera, ya como beneficiaria, ya como endosataria, el pago deberá hacerse en la oficina que tenga en su poder la letra y que esté situada en la comuna en que corresponda hacerse el pago. Se informará al aceptante, en la comunicación a que se refiere el artículo 71 letra a), del lugar preciso en que deberá efectuarse el pago."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8529550",
            "texto": "Artículo 54.- El librado que paga la letra de cambio puede exigir que ésta se le entregue con la constancia del pago. El portador no puede rehusar un pago parcial. Después de vencida la letra podrá rechazarlo si fuere inferior a la mitad del valor del documento. El librado puede exigir que se haga mención de este pago en la letra, y, además, que se le otorgue recibo. El portador puede protestar la letra por el saldo no pagado."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8529551",
            "texto": "Artículo 55.- El pago de las letras de cambio antes de su vencimiento se regirá por las normas sobre operaciones de crédito de dinero, vigentes a la época de emisión de la letra."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8529552",
            "texto": "Artículo 56.- El librado que paga antes del vencimiento queda responsable de la validez del pago. El que paga la letra a su vencimiento queda válidamente liberado, a menos que lo haya hecho a sabiendas para consumar un fraude."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8529553",
            "texto": "Artículo 57.- No puede prohibirse ni entrabarse por resolución judicial el pago o circulación de la letra salvo en caso de inicio de un procedimiento concursal de liquidación de su portador o de cualquier otro suceso que prive a éste de la libre administración de sus bienes, sin perjuicio de lo que se dispone en los artículos 86 y siguientes para el caso de extravío o sustracción. Sin embargo, podrá decretarse la retención, prohibición o embargo sobre el crédito conjuntamente con la aprehensión del documento mismo, en juicio o gestión judicial seguida contra su tenedor legítimo y siempre que el documento se encuentre en sus manos o en las de un mandatario de éste para su cobranza."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8529554",
            "texto": "Artículo 58.- Las normas establecidas en el artículo 38 se aplicarán a la presentación al pago de la letra de cambio."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8529555",
            "texto": "Artículo 59.- La letra de cambio puede protestarse por falta de aceptación, por falta de fecha de aceptación y por falta de pago."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8529557",
            "texto": "Artículo 60.- Los protestos deberán hacerse por notarios; pero en las comunas que no sean asiento de un notario podrán efectuarse también por el Oficial del Registro Civil del lugar del pago o del lugar donde deba prestarse la aceptación, según corresponda. Con autorización de la Corte de Apelaciones respectiva, los notarios, bajo su responsabilidad, podrán delegar la función de entregar el aviso a que se refiere el artículo 61, en un empleado de su dependencia."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8529558",
            "texto": "Artículo 61.- El funcionario deberá entregar en los lugares y oportunidades que se señalen en los artículos 68 y 69, un aviso dirigido al librado o aceptante en que lo citará para el día siguiente hábil que no fuere sábado a su oficio, a fin de realizar el requerimiento que corresponda. El aviso será entregado a alguna persona adulta que se encuentre en dichos lugares y cuando ello no fuere posible será dejado de la manera que el funcionario estime más adecuada. Si el librado o aceptante no compareciere a la citación, se efectuará el protesto, sin necesidad de requerimiento."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8529559",
            "texto": "Artículo 62.- El protesto se estampará en el dorso de la letra o en una hoja de prolongación de ella y deberá contener: a) La constancia de haberse entregado el aviso indicado en el artículo anterior y la fecha en que tal entrega se produjo; b) La relación de que el librado no aceptó la letra en los términos en que ella fue girada, o que no fechó la aceptación o que no pagó íntegramente, según sea el caso. En el evento de pago parcial deberá expresar su monto; c) Un resumen de lo que exprese el librado para no aceptar, no fechar o no pagar la letra, si compareciere a la citación; o la constancia de que el librado no compareció o nada dijo; d) El número con que el protesto aparece en el registro de que trata el artículo siguiente; e) Los impuestos y derechos cobrados; f) La fecha, hora y lugar del protesto, y g) La firma del funcionario que haya practicado la diligencia."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8529560",
            "texto": "Artículo 63.- Todo funcionario encargado de efectuar protestos de letras de cambio, deberá llevar un registro de Protestos en el cual día a día, dejará constancia de los que haya practicado, con el número correlativo de cada uno y con las menciones de las letras b), d), e) y f) del artículo anterior. Además, individualizará el documento protestado con los nombres del librado o aceptante, del requirente, del beneficiario, monto de la letra y época del vencimiento."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8529561",
            "texto": "Artículo 64.- El notario o el Oficial del Registro Civil, en su caso, deberá devolver al portador la letra original, con las constancias del protesto, a más tardar el día hábil siguiente que no fuere sábado al término de la diligencia y será responsable de los daños y perjuicios que resultaren de su demora o de cualquiera irregularidad u omisión en el protesto que le fueren imputables o si la letra se extraviare."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8529562",
            "texto": "Artículo 65.- Será competente para realizar el protesto por falta de aceptación o por falta de fecha de ésta, el funcionario correspondiente al lugar en que deba prestarse la aceptación."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8529563",
            "texto": "Artículo 66.- En los protestos por falta de aceptación o por falta de fecha de aceptación, el aviso deberá entregarse en el lugar en que haya de efectuarse la aceptación, a más tardar el segundo día hábil siguiente al vencimiento del plazo para la presentación a la aceptación; y el requerimiento se hará en el día hábil que siga al de la entrega del aviso. Para los efectos de este artículo no se considera hábil el día sábado."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8529564",
            "texto": "Artículo 67.- El protesto por falta de aceptación dispensa la de presentación para el pago y del protesto por falta de pago."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8529565",
            "texto": "Artículo 68.- Será competente para realizar el protesto por falta de pago el funcionario correspondiente al lugar donde éste deba hacerse."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8529566",
            "texto": "Artículo 69.- En los protestos por falta de pago, el aviso se entregará en el lugar donde aquél debe efectuarse, y en el primero o en el segundo día hábil siguiente que no fuere sábado, al vencimiento de la letra o del vencimiento del plazo fijado en el artículo 49, si ella fuere a la vista. El requerimiento se practicará en el día hábil que siga al de la entrega del aviso."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8529567",
            "texto": "Artículo 70.- Antes de estampar la diligencia de protesto por falta de pago, el funcionario verificará en la tesorería comunal correspondiente si se ha efectuado en ella algún depósito destinado al pago del documento siempre que en él se hubiere señalado la comuna correspondiente al lugar del pago. Si el depósito fuere suficiente para pagar la letra, intereses y reajustes, en su caso, se omitirá el protesto. Si el depósito no fuere suficiente para pagar la letra, sus intereses, reajustes y gastos, en su caso, el funcionario deberá dejar constancia de ello y protestará la letra por el saldo insoluto. No necesitará indicar el monto de dicho saldo tratándose de letras reajustables. El funcionario a cargo del protesto retirará el depósito bajo recibo y entregará la letra al depositante con la constancia del pago estampada en ella o, en su caso, le entregará el recibo a que se refiere el artículo 54. Los fondos retirados se entregarán al portador del documento."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8529568",
            "texto": "Artículo 71.- Salvo instrucciones en contrario, el banco o la sociedad financiera que tenga una letra en su poder, ya como beneficiario, ya como endosatario, hará el protesto por falta de pago de acuerdo con las normas siguientes: a) El banco o la sociedad financiera, en su caso, enviará aviso escrito al aceptante comunicándole que tiene la letra en su poder, con diez días, a lo menos, de anticipación a su vencimiento, e indicará el nombre del beneficiario, monto de la letra, fecha de su vencimiento y lugar preciso en que debe efectuarse el pago. Se llevará un registro diario en el que se hará constar el envío de cada uno de estos avisos, su fecha y el nombre y domicilio del destinatario. Al término de cada día un funcionario autorizado del mismo banco o sociedad financiera certificará el cierre del respectivo registro. b) La falta de pago será certificada al dorso del documento o de su hoja de prolongación con expresión, además, de la constancia de haberse enviado el aviso a que se refiere la letra a), el número que se asigne a esta actuación en el Registro de Letras no Pagadas de que trata el inciso siguiente, la fecha y lugar de la diligencia y la firma del representante autorizado del banco o de la sociedad financiera, según corresponda. Para estos efectos, cada oficina llevará un Registro de Letras protestadas en que día a día dejará constancia de los protestos por falta de pago que haya practicado, el número correlativo de cada uno, mención de haberse enviado el aviso, la fecha del protesto, y los nombres del aceptante, del beneficiario, monto de la letra y época de su vencimiento. Al término de cada día un funcionario autorizado del banco o de la sociedad financiera certificará el cierre de este registro. Los registros de que trata este artículo serán públicos y se presumirá la veracidad de lo expresado en ellos. Sólo serán ineficaces estos protestos cuando se hubiere omitido el aviso al aceptante, el número, fecha de actuación o la firma del representante del banco o sociedad financiera, según el caso. Los bancos y las sociedades financieras no podrán cobrar suma alguna por estas actuaciones y serán responsables de las obligaciones tributarias que ellas generen. El protesto efectuado en conformidad a este artículo no tendrá el carácter de personal para los efectos de lo dispuesto en el N° 4 del artículo 434 del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8529569",
            "texto": "Artículo 72.- Si hubiere duda acerca del interés que debe pagarse, de la moneda en que deba hacerse el pago, del tipo de cambio o del monto de los reajustes, el funcionario se atendrá a las instrucciones del portador del documento, bajo la responsabilidad de éste y sin perjuicio de las acciones que procedan."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8529570",
            "texto": "Artículo 73.- Si se diere en pago de una letra un cheque cuyo pago rehusare el banco librado, el protesto de ella, podrá realizarse dentro de los 30 días de vencida, siempre que se hubiere hecho constar en la misma el nombre del banco librado, la numeración del cheque y la cuenta corriente sobre la cual ha sido girado. El plazo de 30 días se ampliará si el banco librado hubiere suspendido sus operaciones y por los días que durare la suspensión. En caso de duda ese plazo será determinado por la Superintendencia de Bancos e Instituciones Financieras."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8529571",
            "texto": "Artículo 74.- La cláusula \"devuelta sin gastos\" o \"sin protesto\" y la que fija el plazo para presentar a la aceptación, puestas por el librador, producen efectos respecto de todos los firmantes de la letra. Estampadas por algún otro obligado sólo producen efectos respecto de éste."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8529572",
            "texto": "Artículo 75.- En el evento de fuerza mayor o caso fortuito, el portador de la letra deberá presentarla para su aceptación o pago, y en su defecto requerirá el protesto, el día siguiente hábil de cesado el impedimento."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8529573",
            "texto": "Artículo 76.- Ningún otro documento o diligencia puede suplir la omisión del protesto."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8529574",
            "texto": "Artículo 77.- El tribunal podrá desechar la nulidad de un protesto cuando el vicio no hubiere causado un efectivo perjuicio al que lo invoca."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8529575",
            "texto": "Artículo 78.- El portador no queda dispensado de la obligación de protestar la letra por la quiebra, interdicción o muerte del librado."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8529576",
            "texto": "Artículo 79.- Todos los que firman una letra de cambio, sea como libradores, aceptantes o endosantes, quedan solidariamente obligados a pagar al portador el valor de la letra, más los reajustes e intereses, en su caso. Si no se realiza en tiempo y forma el protesto por falta de pago, caducarán las acciones cambiarias que el portador pueda tener en contra del librador, endosante y los avalistas de ambos. No obstante, no caducarán estas acciones en caso de quiebra del librado o aceptante ocurrida antes del vencimiento, o de haberse estampado en la letra la cláusula \"devuelta sin gastos\" o \"sin protesto\"."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8529578",
            "texto": "Artículo 80.- A partir de la fecha del vencimiento, se devengan intereses corrientes, a menos que se hubieren estipulado intereses superiores. En las letras a la vista los intereses corren desde la fecha del protesto."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8529579",
            "texto": "Artículo 81.- El portador puede ejercer su acción antes del vencimiento de la letra: 1.- Si se hubiere protestado la letra por falta de aceptación del librado, de cualquiera de los librados conjuntos o de todos los librados subsidiarios; en su caso; 2.- Si cae en quiebra el librado o cualquiera de los librados conjuntos, hayan o no aceptado la letra; 3.- Si, antes de la aceptación, cae en quiebra uno de los librados subsidiarios y ninguno de los restantes accede a aceptar la letra, o si cae en quiebra el librado subsidiario que otorgó su aceptación; y 4.- Si el librador de una letra no aceptada cae en quiebra. En estos casos el reajuste y los intereses correrán hasta el pago. Si la letra no devengare intereses, se descontarán de su valor los intereses corrientes por el tiempo que medie entre el pago y el vencimiento."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8529580",
            "texto": "Artículo 82.- El librador o el aceptante que pagare la letra no tendrán acción cambiaria de reembolso entre sí, ni en contra de los demás firmantes de la letra. El endosante que paga la letra tendrá acción cambiaria de reembolso a su elección en contra del librador, aceptante y endosante anteriores y de sus avalistas. El avalista que paga la letra tendrá acción cambiaria de reembolso en contra de la persona a quien él ha garantizado y de los demas firmantes de la letra respecto de los cuales tuviere acción cambiaria de reembolso la persona avalada. Se aplicará a los avalistas conjuntos la norma establecida en el artículo 2378 del Código Civil."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8529581",
            "texto": "Artículo 83.- El titular de la acción cambiaria de reembolso puede reclamar a las personas obligadas a éste: 1.- La suma íntegra que hubiere desembolsado con arreglo a la ley. Esta suma se reajustará desde la fecha del desembolso hasta la del reintegro, con arreglo a las normas del artículo 14; y 2.- Los intereses corrientes sobre la cantidad que resulte de la aplicación del número anterior, calculados desde la fecha del desembolso hasta la de su reintegro."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8529582",
            "texto": "Artículo 84.- Cualquier endosante que haya pagado la letra de cambio puede tachar su endoso y los que le siguen."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8529583",
            "texto": "Artículo 85.- En los casos de pago parcial, cuando fuere procedente, el pagador sólo tendrá derecho a exigir que aquél se haga constar en la letra y que se le entregue copia íntegra del documento, certificada por notario. Esta copia de la letra tendrá el mismo valor que el documento original para los efectos de las acciones cambiarias."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8529584",
            "texto": "Artículo 86.- Pagada la letra de cambio, el portador otorgará recibo de la misma y la entregará al pagador."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8529585",
            "texto": "Artículo 87.- Cualquier tercero extraño a la letra podrá pagarla y se subrogará en todos los derechos del portador emanados del documento. El portador deberá dejar constancia en la letra del nombre de la persona que le hizo el pago."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8529586",
            "texto": "Artículo 88.- El portador de una letra extraviada podrá solicitar que se declare el extravío de ésta y que se le autorice para ejercer los derechos que le correspondan como portador del documento. Será tribunal competente para conocer de esta gestión el Juez de Letras en lo Civil de turno del domicilio del peticionario. La solicitud deberá indicar los elementos necesarios para identificar la letra."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8529588",
            "texto": "Artículo 89.- De la solicitud se conferirá traslado por cinco días hábiles a los obligados y al librado. El tribunal ordenará, también, que se dé noticia del extravío de la letra y de la solicitud del portador, por medio de un aviso que se publicará en la edición del Diario Oficial correspondiente a los días primero o quince de cualquier mes o en la del día siguiente hábil si no se editare en esos días, a fin de que, dentro del plazo de treinta días, los demás interesados comparezcan a hacer valer sus derechos."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8529589",
            "texto": "Artículo 90.- Vencidos los plazos a que se refiere el artículo precedente sin que los obligados o el librado, formulen oposición o sin que nadie comparezca invocando la calidad de portador legítimo de la letra, el tribunal autorizará al solicitante para requerir la aceptación o el pago. Al otorgar la autorización, podrá exigir que el solicitante rinda garantía de resultas, cuya calificación y duración determinará prudencialmente."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8529590",
            "texto": "Artículo 91.- La oposición que se dedujere por los obligados, por el librado o por quien se pretenda portador legítimo de la letra, se tramitará como incidente. Habiéndose deducido oposición, podrá el tribunal ordenar de oficio las medidas probatorias que estime conducentes. Cualquiera cuestión que se promoviere en el curso de este procedimiento, será resuelta en sentencia definitiva."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8529591",
            "texto": "Artículo 92.- La resolución del tribunal que acoja la solicitud, contendrá la individualización de la letra. Una copia autorizada de esa resolución reemplazará el documento extraviado para los efectos de requerir la aceptación o el pago. El reemplazo de la letra por la resolución a que se refiere el inciso anterior, no impedirá a los obligados oponer al cobro las excepciones o defensas que habría podido hacer valer en relación con el documento extraviado."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8529592",
            "texto": "Artículo 93.- Contra la resolución que ponga término a las gestiones a que se refiere este párrafo, sólo procederá el recurso de apelación, que se concederá en ambos efectos."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8529593",
            "texto": "Artículo 94.- El solicitante podrá en cualquier estado de esta gestión pedir al tribunal que disponga la suspensión provisional de la aceptación y el pago. Para acoger esta solicitud, el tribunal podrá exigir la constitución de una garantía de resultas. No obstante lo dispuesto en el inciso anterior podrá procederse a la aceptación o pago, previo otorgamiento de caución suficiente por quien exige la aceptación o requiere el pago."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8529594",
            "texto": "Artículo 95.- Para los efectos de este párrafo, los plazos para presentar la letra a su aceptación o pago se prorrogarán hasta el tercer día hábil siguiente de quedar ejecutoriada la resolución que ponga fin al procedimiento, si ellos vencieren durante el curso de éste."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8529595",
            "texto": "Artículo 96.- La aceptación o el pago autorizado por la resolución judicial a que se refiere el artículo 90, producen los mismos efectos que los derivados del ejemplar auténtico de la letra; pero no perjudican los derechos del portador legítimo frente a quien, invocando indebidamente esa calidad, haya obtenido la aceptación o el pago."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8529596",
            "texto": "Artículo 97.- Las reglas que preceden se aplicarán también a la letra parcialmente deteriorada."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8529597",
            "texto": "Artículo 98.- El plazo de prescripción de las acciones cambiarias del portador contra los obligados al pago es de un año, contado desde el día del vencimiento del documento."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8529599",
            "texto": "Artículo 99.- Las acciones de reembolso de que trata el artículo 82 prescriben en el plazo de seis meses contados desde el día del pago cuyo reembolso se reclama."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8529600",
            "texto": "Artículo 100.- La prescripción se interrumpe sólo respecto del obligado a quien se notifique la demanda judicial de cobro de la letra, o la gestión judicial necesaria o conducente para deducir dicha demanda o preparar la ejecución. Igualmente se interrumpe respecto del obligado a quien se notifique para los efectos establecidos en los artículos 88 y 89. Se interrumpe, también, respecto del obligado que ha reconocido expresa o tácitamente su calidad de tal."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8529601",
            "texto": "Artículo 101.- En los demás, la prescripción de las acciones provenientes de la letra de cambio, se rige por las reglas generales del Código de Comercio."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8529602",
            "texto": "Artículo 102.- El pagaré debe contener las siguientes enunciaciones: 1.- La indicación de ser pagaré, escrita en el mismo idioma empleado en el título; 2.- La promesa no sujeta a condición, de pagar una determinada o determinable cantidad de dinero; 3.- El lugar y época del pago. No obstante, si el pagaré no indicare el lugar del pago, se entenderá que éste debe efectuarse en el lugar de su expedición; y si no contuviere la fecha de vencimiento, se considerará pagadero a la vista; 4.- El nombre y apellido del beneficiario o la persona a cuya orden se ha de efectuar el pago o la indicación de que es pagadero al portador; 5.- El lugar y fecha de expedición, y 6.- La firma del suscriptor."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8529604",
            "texto": "Artículo 103.- El documento que no cumpla con las exigencias del artículo precedente, no valdrá como pagaré."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8529605",
            "texto": "Artículo 104.- Bajo la responsabilidad del suscriptor, su firma podrá estamparse por otros procedimientos que se autoricen en el Reglamento, en los casos y con las formalidades que en él se establezcan."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8529606",
            "texto": "Artículo 105.- El pagaré puede ser extendido: 1.- A la vista; 2.- A un plazo contado desde su fecha, y 3.- A un día fijo y determinado. El pagaré puede tener también vencimientos sucesivos, y en tal caso, para que el no pago de una de las cuotas haga exigible el monto total insoluto, es necesario que así se exprese en el documento. Si nada se expresare al respecto, cada cuota morosa será protestada separadamente."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8529607",
            "texto": "Artículo 106.- El suscriptor de un pagaré queda obligado de igual manera que el aceptante de una letra de cambio."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8529608",
            "texto": "Artículo 107.- En lo que no sean contrarios a su naturaleza y a las disposiciones del presente título son aplicables al pagaré las normas relativas a la letra de cambio."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8529609",
            "texto": "Artículo 108.- Introdúcense las siguientes modificaciones al Código de Comercio: 1.- Reemplázase el N° 10 del artículo 3° por el siguiente: \"10.- Las operaciones sobre letras de cambio, pagarés y cheques sobre documentos a la orden, cualesquiera que sean su causa y objeto y las personas que en ella intervengan, y las remesas de dinero de una plaza a otra hechas en virtud de un contrato de cambio\". 2.- Reemplázase el nombre del Título 10 del Libro Segundo por \"Del contrato de cambio\", y suprímese el párrafo 1° del Contrato de cambio; 3.- En el inciso segundo del artículo 111, suprímese la coma (,) después de \"semana\" y la frase \"30 de junio\"; 4.- En el artículo 621, elimínanse la frase \"se ejecuta por la entrega de un documento de crédito llamado letra de cambio\" y se suprimen el punto y la coma anterior y posterior a esa frase; 5.- Deróganse el inciso segundo del artículo 622; 6.- Deróganse los artículos 623 a 781 bis, ambos inclusive, y 7.- Deróganse los artículos 123 y 124, y se reemplaza en el artículo 125 la expresión \"más si los documentos negociables dados en pago fueran\" por \"si se dieren en pago documentos\"."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8529611",
            "texto": "Artículo 109.- En el artículo 64, inciso final, de la Ley de Quiebras, suprímese la frase \"o rendirán fianza de pagar al vencimiento\"."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8529612",
            "texto": "Artículo 110.- Cualquiera persona que, en el acto de protesto o en la gestión preparatoria de la vía ejecutiva tachare de falsa su firma puesta en una letra de cambio o pagaré y resultare en definitiva que la firma es auténtica, será sancionada con las penas indicadas en el artículo 467 del Código Penal, salvo que acredite justa causa de error o que el título en el cual se estampó la firma es falso."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8529613",
            "texto": "Artículo 111.- Si se tachare de falsa la firma, en los casos de que trata el inciso primero N° 4 del artículo 434 del Código de Procedimiento Civil, la tacha se tramitará como incidente y corresponderá al demandante acreditar que la firma es auténtica. Si se acreditare la autenticidad de la firma el Tribunal lo declarará así y el documento constituirá título ejecutivo. Las apelaciones en este incidente se concederán en el sólo efecto devolutivo."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8529614",
            "texto": "Artículo 112.- No obstante lo prescrito en el artículo anterior, el demandado en un juicio civil y el inculpado o procesado en el juicio criminal por el delito establecido en el artículo 110, podrán oponer como defensa o excepción la falsedad del título o la de su firma y justificarla en dichos procesos."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8529615",
            "texto": "Artículo 113.- Suprímese en el artículo 434, N° 4, del Código del Procedimiento Civil, la expresión \"a la orden\" las tres veces que aparece mencionada."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8529616",
            "texto": "Artículo 114.- Reemplázase el artículo 44 de la ley sobre Cuentas Corrientes Bancarias y Cheques por el siguiente: \"Artículo 44.- Cualquiera persona que en la gestión de notificación de un protesto de cheque tache de falsa su firma y resultare en definitiva que dicha firma es auténtica, será sancionada con las penas que se contemplan en el artículo 467 del Código Penal, salvo que acredite justa causa de error o que el título en el cual se estampó la firma es falso\"."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8529617",
            "texto": "Artículo 115.- La presente ley empezará a regir noventa días después de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 18092",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8529618",
            "texto": "Artículo transitorio.- Las letras de cambio giradas y los pagarés suscritos con anterioridad a la vigencia de la presente ley, se regirán por las disposiciones aplicables en el momento de su emisión. Sin embargo, se aplicarán las normas de la presente ley en cuanto a la forma de realizar los protestos si vencieren con posterioridad a la vigencia de esta ley."
        }
    ],
    "tipo_numero": [
        "LEY-18092"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LETRA CAMBIO",
        "PAGARE",
        "CODIGO COMERCIO",
        "DEROGACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}