{
    "idNorma": "29522",
    "titulo": "ley organica constitucional sobre concesiones mineras",
    "encabezado": "LEY N° 18.097  LEY ORGANICA CONSTITUCIONAL SOBRE CONCESIONES MINERAS      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      PROYECTO DE LEY:  ",
    "materias": [
        "CONCESIONES MINERAS",
        "CONCESION DE EXPLORACION",
        "CONCESION DE EXPLOTACION"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8675864",
            "texto": "Artículo 1°.- Las concesiones mineras pueden ser de exploración o de explotación. Cada vez que esta ley se refiera a concesión minera se entenderá que comprenden tanto una como otra."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8675866",
            "texto": "Artículo 2°.- Las concesiones mineras son derechos reales e inmuebles; distintos e independientes del dominio del predio superficial, aunque tengan un mismo dueño; oponibles al Estado y a cualquier persona; transferibles y transmisibles; susceptibles de hipoteca y otros derechos reales y, en general, de todo acto o contrato; y que se rigen por las mismas leyes civiles que los demás inmuebles, salvo en lo que contraríen disposiciones de esta ley o del Código de Minería."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8675867",
            "texto": "Artículo 3°.- Las facultades conferidas por las concesiones mineras se ejercen sobre el objeto constituido por las sustancias minerales concesibles que existen en la extensión territorial que determine el Código de Minería, la cual consiste en un sólido cuya profundidad es indefinida dentro de los planos verticales que la limitan. Son concesibles, y respecto de ellas cualquier interesado podrá constituir concesión minera, todas las sustancias minerales metálicas y no metálicas y, en general, toda sustancia fósil, en cualquier forma en que naturalmente se presenten, incluyéndose las existentes en el subsuelo de las aguas marítimas sometidas a la jurisdicción nacional que tengan acceso por túneles desde tierra. Las sustancias minerales concesibles contenidas en desmontes, escorias o relaves, abandonadas por su dueño, son susceptibles de concesión minera junto con las demás sustancias minerales concesibles que pudieren existir en la extensión territorial respectiva. No son susceptibles de concesión minera los hidrocarburos líquidos o gaseosos, el litio, los yacimientos de cualquier especie existentes en las aguas marítimas sometidas a la jurisdicción nacional ni los yacimientos de cualquier especie situados, en todo o en parte, en zonas que conforme a la ley, se determinen como de importancia para la seguridad nacional con efectos mineros, sin perjuicio de las concesiones mineras válidamente constituidas con anterioridad a la correspondiente declaración de no concesibilidad o de importancia para la seguridad nacional. No se consideran sustancias minerales las arcillas superficiales, las salinas artificiales, las arenas, rocas y demás materiales aplicables directamente a la construcción, todas las cuales se rigen por el derecho común o por las normas especiales que a su respecto dicte el Código de Minería."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8675868",
            "texto": "Artículo 4°.- La extensión territorial de una concesión minera podrá dividirse, pero cada parte resultante de la división no podrá ser inferior a la extensión mínima que la concesión pueda tener de acuerdo con el Código de Minería, y tendrá que ser igual a esa extensión mínima o a un múltiplo de ella; todo lo cual se entiende sin perjuicio de la división intelectual o de cuota que de la concesión pueda hacerse. Sobre las sustancias concesibles existentes en una misma extensión territorial no puede constituirse más de una concesión minera."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8675869",
            "texto": "Artículo 5°.- Las concesiones mineras se constituirán por resolución de los tribunales ordinarios de justicia, en procedimiento seguido ante ellos y sin intervención decisoria alguna o de otra autoridad o persona. Toda persona puede adquirir, a cualquier título, dichas concesiones mineras, o cuotas en ellas, sobre las sustancias que esta ley determina. Sólo se exceptuarán aquellas personas que señale el Código de Minería en disposiciones que deberán aprobarse con quórum calificado de acuerdo a las normas constitucionales vigentes. Se tendrá por descubridor a la persona que primero inicie el trámite de constitución de una concesión minera respecto de una extensión territorial no amparada por una concesión minera vigente, quien tendrá preferencia para constituirla, salvo que haya habido fuerza o dolo para anticiparse en el trámite o para retardar el del que realmente descubrió primero. Si el que inicia el trámite es una persona que ejecuta trabajos de minería por orden o encargo de otra, el trámite se entenderá hecho por ésta. Si el Estado estimare necesario ejercer las facultades de explorar con exclusividad y explotar sustancias concesibles, deberá actuar por medio de empresas de las que sea dueño o en las cuales tenga participación, que constituyan o adquieran la respectiva concesión minera y que se encuentren autorizadas para tal efecto de acuerdo con las normas constitucionales vigentes. Corresponde al Código de Minería regular la forma de hacer valer los derechos, sea dentro del procedimiento de constitución o con posterioridad a él, de quienes sean lesionados con la constitución de la concesión minera. Constituida la concesión minera, el juez ordenará su inscripción conforme a ese Código, el cual podrá, también, contemplar alguna otra medida de publicidad."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8675870",
            "texto": "Artículo 6°.- El titular de una concesión minera judicialmente constituida tiene sobre ella derecho de propiedad, protegido por la garantía del número 24° del artículo 19 de la Constitución Política. La privación de las facultades de iniciar o continuar la exploración, extracción y apropiación de las sustancias que son objeto de una concesión minera constituye privación de los atributos o facultades esenciales del dominio de ella."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8675871",
            "texto": "Artículo 7°.- Todo concesionario minero tiene la facultad exclusiva de catar y cavar en tierras de cualquier dominio con fines mineros dentro de los límites de la extensión territorial de su concesión. Dicha facultad se ejercerá de conformidad con las normas de la presente ley y estará sujeta a las limitaciones que se prescriban en el Código de Minería. Las limitaciones se establecerán siempre con el fin de precaver daños al dueño del suelo o de proveer a fines de interés público; consistirán en la necesidad de obtener permiso del dueño del suelo o de la autoridad correspondiente, en su caso, para ejercer la facultad de catar y cavar en ciertos terrenos. El Código establecerá un procedimiento concentrado, económico y expedito para obtener dicho permiso en caso de negativa de quien debe otorgarlo. Sin embargo, sólo el dueño del suelo podrá permitir catar y cavar en casas y sus dependencias o en terrenos que contengan arbolados o viñedos."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8675873",
            "texto": "Artículo 8°.- Los titulares de concesiones mineras tienen derecho a que se constituyan las servidumbres convenientes a la exploración y explotación mineras. Respecto de esas concesiones, los predios superficiales están sujetos al gravamen de ser ocupados en toda la extensión necesaria para trabajos mineros, por canchas y depósitos de minerales, desmontes, relaves y escorias; por plantas de extracción y de beneficio de minerales; por subestaciones y líneas eléctricas y de comunicación, canales, tranques, cañerías, habitaciones, construcciones y obras complementarias; y a los gravámenes de tránsito y de ser ocupados por caminos, ferrocarriles, cañerías, túneles, planos inclinados, andariveles, cintas transportadoras y todo otro medio que sirva para unir las labores de la concesión con los caminos públicos, establecimientos de beneficio, estaciones de ferrocarril, puertos de embarque y centros de consumo. Dichas concesiones están sujetas en favor de otras, y en cuanto les sean aplicables, a los gravámenes establecidos con relación a los predios superficiales, que, sin impedir o dificultar su explotación, aprovechen a otras y, también, al gravamen de ser atravesadas por socavones y labores mineras destinados a dar o facilitar ventilación, desagüe y acceso. La constitución de las servidumbres, su ejercicio e indemnizaciones correspondientes se determinarán por acuerdo de los interesados o por resolución judicial en el procedimiento breve especial que la ley contemple o, si en ésta no se contemplase, en el procedimiento sumario de aplicación general. Las servidumbres en favor de las concesiones mineras son esencialmente transitorias; no podrán aprovecharse en fines distintos a aquellos para los cuales han sido constituidas, y cesarán cuando termine su aprovechamiento. Podrán ampliarse o restringirse de acuerdo con el desarrollo que adquieran las labores relacionadas con ellas. Los titulares de concesiones mineras tendrán los derechos de agua que en su favor establezca la ley."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8675874",
            "texto": "Artículo 9°.- Todo concesionario minero puede defender su concesión por todos los medios que franquea la ley, tanto respecto del Estado como de particulares; entablar, para tal efecto, acciones tales como la reivindicatoria, posesorias y las demás que la ley señale, y obtener las indemnizaciones pertinentes. El concesionario puede impetrar del juez competente las medidas convenientes a la conservación y defensa de su concesión. Especialmente, se reconoce al concesionario el derecho de visitar labores mineras que pudieren afectar sus derechos, en los casos, en la forma y con los efectos que determine el Código de Minería."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8675875",
            "texto": "Artículo 10.- El concesionario de exploración tiene derecho exclusivo: 1.- a hacer libremente calicatas y otras labores de exploración minera, salvo la observancia de los reglamentos de policía y seguridad y lo dispuesto en los artículos 7° y 8°; 2.- a iniciar el procedimiento judicial para constituir concesión de explotación, dentro de los límites y plazo de duración de la concesión de exploración, cuyo ejercicio le dará derecho preferente para constituirla aun después de la extinción de esta última, en la forma que determine el Código de Minería; 3.- a hacer suyos los minerales concesibles que necesite extraer con motivo de las labores de exploración e investigación, y 4.- a ser indemnizado, en caso de expropiación, por el daño patrimonial que efectivamente se le haya causado."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8675876",
            "texto": "Artículo 11.- El concesionario de explotación tiene derecho exlusivo: 1.- a explorar y explotar libremente las minas sobre las cuales recae su concesión y a realizar todas las acciones que conduzcan a esos objetivos, salvo la observancia de los reglamentos de policía y seguridad y lo dispuesto en los artículos 7° y 8°; 2.- a hacerse dueño de todas las sustancias minerales que extraiga y que sean concesibles a la fecha de quedar judicialmente constituida, comprendidas dentro de los límites de su concesión, y 3.- a ser indemnizado, en caso de expropiación de la concesión, por el daño patrimonial que efectivamente se le haya causado, que consiste en el valor comercial de las facultades de iniciar y continuar la extracción y apropiación de las sustancias que son objeto de la concesión. A falta de acuerdo, el valor de dicho daño será fijado por el juez, previo dictamen de peritos. Los peritos, para los efectos de la determinación del monto de la indemnización, establecerán el valor comercial de la concesión, calculando, sobre la base de las reservas de sustancias concedidas que el expropiado demuestre, el valor presente de los flujos netos de caja de la concesión."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8675877",
            "texto": "Artículo 12.- El régimen de amparo a que alude el inciso séptimo del número 24° del artículo 19 de la Constitución Política consistirá en el pago anual y anticipado de una patente a beneficio fiscal, en la forma y por el monto que determine el Código de Minería. Las deudas provenientes de patentes no pagadas sólo podrán hacerse efectivas en la concesión respectiva, sin perjuicio de su caducidad conforme a la letra a) del inciso primero del artículo 18. Lo pagado por patente minera por una concesión de explotación se imputará al pago del impuesto a la renta que derive de la actividad minera realizada en la respectiva concesión, con arreglo a lo que determine el Código de Minería."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8675879",
            "texto": "Artículo 13.- El concesionario de exploración no puede establecer explotación, sin perjuicio de lo dispuesto en el número 3 del artículo 10."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8675880",
            "texto": "Artículo 14.- El concesionario minero está obligado a indemnizar el daño que cause al propietario del terreno superficial o a otros concesionarios con ocasión de los trabajos que ejecute, con arreglo a los procedimientos y normas que establezca el Código de Minería. Podrá exigírsele que rinda caución previa para responder por el valor de las indemnizaciones, de conformidad a ese Código."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8675881",
            "texto": "Artículo 15.- Todo concesionario minero, en cuanto tal, tiene la obligación de sujetarse a las normas relativas al derecho del Estado de primera opción de compra, al precio y modalidad habituales del mercado, de los productos minerales que esta ley declare de valor estratégico por contener determinadas sustancias en presencia significativa. El Código de Minería establecerá la forma, oportunidad y modalidades como el Estado podrá ejercer este derecho; las sanciones por las infracciones en que se incurra, y la forma de resolver las dificultades que surjan. Son de valor estratégico los productos minerales en los que el torio o el uranio tengan presencia significativa. Para los efectos de este artículo y del siguiente, se entiende que una sustancia tiene presencia significativa dentro de un producto minero, cuando es susceptible de ser reducida desde un punto de vista técnico y económico."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8675882",
            "texto": "Artículo 16.- La circunstancia de que un yacimiento contenga sustancias no concesibles no obsta a la constitución de concesión minera respecto de las sustancias concesibles existentes en el mismo yacimiento. La concesión minera no da derecho a su titular para apropiarse de las sustancias no concesibles con presencia significativa dentro del producto minero apropiable. El estado puede tomar posesión de ellas, con arreglo a lo que disponga el Código de Minería."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8675883",
            "texto": "Artículo 17.- Sin perjuicio de lo dispuesto en el artículo siguiente, la concesión de exploración no podrá tener una duración superior a cuatro años; y la de explotación tendrá una duración indefinida."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8675885",
            "texto": "Artículo 18.- Las concesiones mineras caducan, extinguiéndose el dominio de los titulares sobre ellas: a) por resolución judicial que declare terreno franco, si no hubiere postores en el remate público del procedimiento judicial originado por el no pago de la patente, y b) por no requerir el concesionario la inscripción de su concesión en el plazo que señale el Código de Minería. La concesión de exploración caduca, además, por infracción a lo dispuesto en el artículo 13. Las concesiones mineras se extinguen, también, por renuncia de su titular, conforme a la ley."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8675886",
            "texto": "Artículo 19.- La presente ley entrará en vigor simultáneamente con el nuevo Código de Minería."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8675888",
            "texto": "Artículo 1° transitorio.- Las concesiones mineras vigentes a la fecha de entrada en vigor del nuevo Código de Minería subsistirán bajo el imperio de éste. Pero, en cuanto a sus goces y cargas y en lo tocante a su extinción, prevalecerán las disposiciones de dicho Código."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8675890",
            "texto": "Artículo 2° transitorio.- Mantendrán su vigencia las concesiones mineras superpuestas por aplicación de los artículos 82 y 83 del Código de Minería de 1932, excepto las que se deriven de la aplicación de la norma contenida en la oración final del inciso primero de este último artículo. Asimismo, se mantendrán vigentes las concesiones mineras superpuestas constituidas en virtud de disposiciones legales en vigor con anterioridad a ese Código que permitieron la superposición en razón de tratarse de pertenencias de diferentes sustancias. Con el objeto de que no se constituyan nuevas concesiones mineras superpuestas, el nuevo Código de Minería establecerá la forma de determinar a cuál de las concesiones mineras vigentes ya superpuestas corresponderá extenderse al resto de las sustancias que estaban concedidas a la que caducare o que no estaban concedidas. Asimismo, dicho Código determinará la forma como se extenderá la concesión minera vigente, si fuere una sola, a las sustancias que no le estaban concedidas. Para los efectos de los incisos anteriores, se considera: 1.- que el carbón, el torio y el uranio estaban comprendidos en el inciso primero del artículo 3° del Código de Minería de 1932, y 2.- que las sustancias señaladas en el artículo 4° de ese Código, excepto el petróleo en estado líquido o gaseoso, estaban referidas en el inciso segundo del citado artículo 3°. Lo dispuesto en los incisos anteriores es sin perjuicio de las concesiones mineras que se constituyan por aplicación de lo dispuesto en el artículo 4° transitorio, concesiones que se entenderán constituídas con anterioridad a las extensiones de que trata el presente artículo."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8675891",
            "texto": "Artículo 3° transitorio.- Los titulares de pertenencias sobre rocas, arenas y demás materiales aplicables directamente a la construcción constituidas para otra determinada aplicación industrial o de ornamentación, vigentes a la fecha de publicación del nuevo Código de Minería, continuarán en posesión de sus derechos en calidad de concesionarios de explotación, bajo las reglas y condiciones que respecto de estas concesiones mineras señala esta ley y el nuevo Código. Caducada o extinguida la concesión, estas sustancias volverán a ser del dueño del suelo. Si tales pertenencias fueren del dueño del suelo, caducarán de inmediato por el solo ministerio de la ley."
        },
        {
            "tituloNorma": "Ley 18097",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8675892",
            "texto": "Artículo 4° transitorio.- Dentro del plazo de 180 días siguientes a la publicación del nuevo Código de Minería sólo serán válidas, respecto de los yacimientos o sustancias que en virtud de esta ley dejan de estar reservados al Estado, las actuaciones para iniciar el procedimiento judicial para constituir concesión minera en los terrenos donde estuvieron ubicados, que realicen, dentro de aquel plazo, los organismos o empresas estatales que señale el Código de Minería. Lo dispuesto en este artículo se entiende sin perjuicio de las transferencias a que estos organismos o empresas estén obligados por contratos válidamente celebrados. Son válidas las superposiciones que se produzcan en virtud del inciso anterior. Son también válidas las superposiciones que se produzcan como resultado de las manifestaciones que, dentro del plazo que establezca el nuevo Código de Minería, deban presentar los titulares de concesiones judiciales para explorar, los titulares de concesiones administrativas para explorar o explotar como, asimismo, los titulares de solicitudes de dichas concesiones, respecto de la o las sustancias concedidas o solicitadas."
        }
    ],
    "tipo_numero": [
        "LEY-18097"
    ],
    "resumenes": [],
    "terminos_libres": [
        "WEBMINERIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ORGANICA CONSTITUCIONAL SOBRE CONCESIONES MINERAS"
    ]
}