{
    "idNorma": "29526",
    "titulo": "fija normas especiales sobre arrendamiento de predios urbanos",
    "encabezado": "    FIJA NORMAS ESPECIALES SOBRE ARRENDAMIENTO DE PREDIOS URBANOS     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de Ley: ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7180796",
            "texto": "Artículo 1°.- El contrato de arrendamiento de bienes raíces urbanos, entendiéndose por tales los ubicados dentro del radio urbano respectivo, se regirá por las disposiciones especiales de esta ley y, en lo no previsto en ella, por el Código Civil. La misma norma se aplicará a los arrendamientos de viviendas situadas fuera del radio urbano, aunque incluyan terreno, siempre que su superficie no exceda de una hectárea."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7180798",
            "texto": "Artículo 2º- Esta ley no será aplicable a los siguientes bienes raíces urbanos: 1.- Predios de cabida superior a una hectárea y que tengan aptitud agrícola, ganadera o forestal, o estén destinados a ese tipo de explotación; 2.- Inmuebles fiscales; 3.- Viviendas que se arrienden por temporadas no superiores a tres meses, por períodos continuos o discontinuos, siempre que lo sean amobladas y para fines de descanso o turismo; 4.- Hoteles, residenciales y establecimentos similares, en las relaciones derivadas del hospedaje, y 5.- Estacionamiento de automóviles y vehículos. 6.- Las viviendas regidas por la ley Nº19.281. No obstante, los juicios que se originen en relación con los contratos a que se refieren los Nos. 3 y 5 de este artículo, se sustanciarán con arreglo al procedimiento establecido en el Título III de la presente ley."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7180799",
            "texto": "Artículo 3º- En los contratos en que el plazo del arrendamiento se haya pactado mes a mes y en los de duración indefinida, el desahucio dado por el arrendador sólo podrá efectuarse judicialmente o mediante notificación personal efectuada por un notario. En los casos mencionados en el inciso anterior, el plazo de desahucio será de dos meses, contado desde su notificación, y se aumentará en un mes por cada año completo que el arrendatario hubiera ocupado el inmueble. Dicho plazo más el aumento no podrá exceder, en total, de seis meses. El arrendatario desahuciado podrá restituir el bien raíz antes de expirar el plazo establecido en este artículo y, en tal caso, estará obligado a pagar la renta de arrendamiento sólo hasta el día de la restitución."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7180801",
            "texto": "Artículo 4º- En los contratos de plazo fijo que no exceda de un año el arrendador sólo podrá solicitar judicialmente la restitución del inmueble y, en tal evento, el arrendatario tendrá derecho a un plazo de dos meses, contado desde la notificación de la demanda. En los casos a que se refiere este artículo el arrendatario podrá restituir el inmueble antes de expirar el plazo de restitución y sólo estará obligado a pagar la renta de arrendamiento hasta el día en que aquélla se efectúe."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7180802",
            "texto": "Artículo 5°.- En los contratos de arrendamiento de inmuebles destinados a la habitación con plazo fijo superior a un año, se entenderá siempre implícita la facultad del arrendatario de subarrendar, salvo estipulación en contrario, en cuyo caso éste podrá poner término anticipado al contrato sin la obligación de pagar la renta por el período que falte."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7180803",
            "texto": "Artículo 6º- Cuando el arrendamiento termine por la expiración del tiempo estipulado para su duración, por la extinción del derecho del arrendador o por cualquier otra causa, el arrendatario continuará obligado a pagar la renta de arrendamiento y los gastos por servicios comunes que sean de su cargo, hasta que efectúe la restitución del inmueble. Si el arrendatario abandonare el inmueble sin restituirlo al arrendador, éste podrá solicitar al juez de letras competente que se lo entregue, sin forma de juicio, con la sola certificación del abandono por un ministro de fe. Dicho funcionario levantará acta del estado en que se encuentre el bien raíz al momento de su entrega al arrendador y remitirá copia de ella al tribunal."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7180804",
            "texto": "Artículo 7°.- Las normas de que trata este Título se aplicarán a los juicios relativos a los contratos de arrendamientos de inmuebles a que se refiere el artículo 1° de esta ley. Deberán aplicarse, en especial, a los juicios siguientes: 1.- Desahucio; 2.- Terminación del arrendamiento; 3.- Restitución de la propiedad por expiración del tiempo estipulado para la duración del arriendo; 4.- Restitución de la propiedad por extinción del derecho del arrendador; 5.- De indemnización de perjuicios que intente el arrendador o el arrendatario, y 6.- Otros que versen sobre las demás cuestiones derivadas de estos contratos."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7180806",
            "texto": "Artículo 8º- Los juicios a que se refiere el artículo anterior se regirán por las reglas siguientes: 1) El procedimiento será verbal; pero las partes podrán, si quieren, presentar minutas escritas en que se establezcan los hechos invocados y las peticiones que se formulen. Deducida la demanda, citará el tribunal a la audiencia del quinto día hábil después de la última notificación; 2) La notificación de la demanda se efectuará conforme a la norma del inciso primero del artículo 553 del Código de Procedimiento Civil. Para los efectos de lo dispuesto en el artículo 44 del mismo Código, se presumirá de pleno derecho como domicilio del demandado el que corresponda al inmueble arrendado; 3) En la demanda deberán indicarse los medios de prueba de que pretende valerse la demandante. Sólo podrán declarar hasta cuatro testigos por cada parte y la nómina, con la individualización de los que el actor se proponga hacer declarar, se presentará en el escrito de demanda. La nómina con los testigos del demandado, hasta antes de las 12:00 horas del día que preceda al de la audiencia; 4) La audiencia tendrá lugar con sólo la parte que asista, se iniciará con la relación verbal de la demanda y continuará con la contestación verbal del demandado. Acto seguido se procederá obligatoriamente al llamado a conciliación; 5) En la contestación el demandado podrá reconvenir al actor, debiendo en el mismo acto dar cuenta de los medios de prueba que sustentan su pretensión. De la reconvención se dará traslado a la demandante, la que podrá contestar de inmediato o reservar dicha gestión para la audiencia a que se refiere el inciso final del número 6) del presente artículo. En ambos casos, la reconvención será tramitada y resuelta conjuntamente con la cuestión principal; 6) En caso de no producirse avenimiento total, el juez establecerá los puntos sustanciales, pertinentes y controvertidos que deban ser acreditados, procediendo de inmediato a la recepción de la prueba ofrecida en la demanda y la contestación. Si el tribunal no estimare que existan puntos sustanciales, pertinentes y controvertidos que deban ser acreditados, citará de inmediato a las partes para oír sentencia. Si se hubiere deducido demanda reconvencional, la demandante podrá solicitar se cite a las partes a una nueva audiencia a realizarse dentro de los 5 días siguientes, a objeto de proceder a la contestación de la misma y a la recepción de la prueba que ofrezca. Las partes se entenderán citadas de pleno derecho a dicha audiencia y se procederá en ella en conformidad a lo establecido en el presente artículo. En este caso, cualquiera de las partes podrá solicitar se reserve para dicha audiencia el examen de la prueba que no pudiere ser rendida en el acto; 7) La prueba será apreciada conforme a las reglas de la sana crítica. La prueba testimonial no se podrá rendir ante un tribunal diverso de aquél que conoce de la causa. Concluida la recepción de la prueba, las partes serán citadas a oír sentencia; 7 bis) A solicitud del demandante y con el mérito de lo obrado en la audiencia, el juez podrá ordenar la restitución anticipada del inmueble y el lanzamiento del arrendatario demandado, con auxilio de la fuerza pública si fuere necesario. Esta medida será procedente en aquellos casos en que el arrendador demandare la terminación del contrato de arrendamiento y la restitución del bien arrendado, por haberse destruido parcialmente o haber quedado inutilizado para su uso como consecuencia de la acción u omisión del arrendatario en su cuidado. En todos los casos sólo será necesario acreditar, sobre la base de los antecedentes presentados junto a la demanda y a aquellos ventilados en la audiencia, la existencia de una presunción grave del derecho que se reclama. Cuando lo estime necesario para acceder a la restitución anticipada del bien arrendado, el juez podrá exigir caución al demandante con cargo a la cual se indemnizará al arrendatario demandado de los perjuicios sufridos con el lanzamiento, si es que la sentencia definitiva del juicio no lo condenare a su restitución. 8) Los incidentes deberán promoverse y tramitarse en la misma audiencia, conjuntamente con la cuestión principal, sin paralizar el curso de ésta. La sentencia definitiva se pronunciará sobre la acción deducida y sobre los incidentes, o sólo sobre éstos cuando sean previos o incompatibles con aquélla; 9) Sólo serán apelables la sentencia definitiva de primera instancia y las resoluciones que pongan término al juicio o hagan imposible su continuación. Todas las apelaciones se concederán en el solo efecto devolutivo; tendrán preferencia para su vista y fallo y durante su tramitación, no se podrá conceder orden de no innovar. En segunda instancia, podrá el tribunal de alzada, a solicitud de parte, pronunciarse por vía de apelación sobre todas las cuestiones que se hayan debatido en primera para ser falladas en definitiva, aun cuando no hayan sido resueltas en el fallo apelado, y 10) Las partes podrán comparecer y defenderse personalmente, en primera instancia, en los juicios cuya renta vigente al tiempo de interponerse la demanda no sea superior a cuatro unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7180807",
            "texto": "Artículo 9º- Cuando el demandado reclame indemnizaciones haciendo valer el derecho de retención que otorga el artículo 1.937 del Código Civil, deberá interponer su reclamo en la audiencia a que se refiere el artículo anterior. El tribunal resolverá en la sentencia definitiva si ha lugar o no a la retención solicitada."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7180809",
            "texto": "Artículo 11.- Para que a los subarrendatarios les sean oponibles lo obrado y la sentencia recaída en los juicios de desahucio, de restitución o de terminación de arrendamiento por falta de pago de la renta seguidos contra el arrendatario, les deberá ser notificada la demanda o deberán haberse apersonado a la causa. Con tal fin, en dichos juicios el ministro de fe, en el acto de notificación personal de la demanda, requerirá de juramento al demandado acerca de la existencia o no de subarrendatarios y, en caso afirmativo, de sus nombres. El ministro de fe deberá dejar constancia escrita de la notificación a una persona adulta ocupante del inmueble. Si la demanda no hubiere sido notificada personalmente, el mismo requerimiento lo deberá hacer el tribunal en la audiencia respectiva de contestación, si concurriere el demandado y, en caso afirmativo, se suspenderá ésta, se ordenará notificar a los subarrendatarios y se citará a una nueva audiencia, la que tendrá lugar una vez practicadas las notificaciones pertinentes o una vez que los subarrendatarios se hayan apersonado a la causa."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7180810",
            "texto": "Artículo 12.- En los juicios de terminación del arrendamiento por falta de pago de la renta seguidos contra un subarrendador, los subarrendatarios podrán pagar al demandante, antes de la dictación de la sentencia de primera instancia, las rentas adeudadas por el arrendatario. Si así lo hicieren, enervarán de este modo la acción y tendrán derecho a ser reembolsados de ellas por el subarrendador, con más el interés corriente a contar de su pago, o a imputarlas a las rentas más inmediatas; todo ello, sin perjuicio de las indemnizaciones que correspondan."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7180811",
            "texto": "Artículo 13.- El cumplimiento de las resoluciones que se dicten en los juicios a que se refiere este Título se regirá por las reglas generales. Sin embargo, cuando ellas ordenaren la entrega de un inmueble, se aplicará lo prescrito en el artículo 595 del Código de Procedimiento Civil. En estos juicios y en los de comodato precario, el juez de la causa, decretado el lanzamiento, podrá suspenderlo en casos graves y calificados, por un plazo no superior a treinta días."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7180812",
            "texto": "Artículo 14.- En los juicios a que se refiere este Título en que se solicite la entrega del inmueble, el arrendador podrá hacer notificar la demanda a las empresas que suministren gas, energía eléctrica o agua potable, y en tal caso el demandado será el único responsable de los consumos mientras dure la ocupación del inmueble por él mismo o por las personas a su cargo. Las empresas no podrán excepcionarse alegando ignorancia del domicilio del deudor."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7180813",
            "texto": "Artículo 15.- El tribunal, de oficio o a petición de parte, podrá decretar los medios probatorios que estime pertinentes."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7180814",
            "texto": "Artículo 16.- Si se declarare sin lugar el desahucio o la restitución, el actor no podrá intentar nuevamente tales acciones sino transcurrido seis meses desde que haya quedado ejecutoriada la sentencia de rechazo, a menos que se funden en hechos acaecidos con posterioridad a la fecha de presentación de la demanda."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7180815",
            "texto": "Artículo 17.- Los jueces letrados de mayor cuantía serán competentes, conforme a las reglas generales del Código Orgánico de Tribunales, para conocer en única o en primera instancia de los juicios a que se refiere este Título, sin perjuicio de las atribuciones que competen en la materia a los jueces de policía local que sean abogados."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7180816",
            "texto": "Artículo 18.- De los juicios en que el Fisco sea parte o tenga interés conocerán en primera instancia los jueces a que se refiere el artículo 48 del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 18 A ",
            "idParte": "10345599",
            "texto": "Artículo 18-A.- La demanda monitoria de cobro de rentas de arrendamiento y restitución consecuencial del inmueble arrendado deberá señalar: 1. El nombre, profesión u oficio y domicilio del arrendador y del arrendatario. 2. El inmueble arrendado, la o las rentas de arrendamiento y las cuentas por gastos comunes y de consumo adeudadas; una relación precisa de los antecedentes y las razones que explican tales deudas; y la forma, fecha y lugar en que hubiesen sido contraídas. 3. La solicitud de que se requiera al deudor para que, dentro del plazo de diez días corridos, pague las rentas y las cuentas de gastos comunes y de consumo adeudadas, y las que se devenguen con posterioridad a la presentación de la demanda, más los intereses y costas que correspondan, y, para el caso de que el deudor no pagare o no compareciere o no formulare oposición, que se le tenga por condenado al pago de la obligación reclamada, bajo el apercibimiento previsto en el artículo 18-C, y se materialice el lanzamiento en la forma prevista en la ley. El demandante deberá acompañar a la demanda todos los antecedentes que le sirvan de fundamento."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 18 B ",
            "idParte": "10345600",
            "texto": "Artículo 18-B.- Presentada una demanda sin cumplir con los requisitos formales previstos en la ley, el tribunal dispondrá que se subsanen los defectos en el plazo no superior a diez días. El actor quedará apercibido, por el solo ministerio de la ley, a que, si no lo hiciere, se tendrá por no presentada y se procederá al archivo de los antecedentes. Si el tribunal estimare que la demanda no puede ser admitida a tramitación por carecer de jurisdicción o de competencia absoluta, por litispendencia; inexistencia, falta de capacidad o representación de una de las partes; manifiesta falta de legitimación para actuar u otro defecto que afecte la existencia, validez o eficacia del proceso, lo declarará de plano, siempre que consten en forma manifiesta en el expediente o se funden en hechos de pública notoriedad, y deberá expresar los fundamentos de su decisión. En contra de la resolución que declare inadmisible la demanda monitoria no procederá recurso alguno, salvo el de reposición ante el mismo tribunal. La declaración de inadmisibilidad no obstará a que el acreedor demande la misma obligación en el procedimiento declarativo previsto en esta ley. En el procedimiento monitorio no procederá el ejercicio conjunto de la acción de cobro de rentas de arrendamiento y de las acciones de desahucio y restitución que tengan un fundamento distinto del no pago de las rentas de arrendamiento y de las cuentas adeudadas por gastos comunes y de consumo del inmueble arrendado."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 18 C ",
            "idParte": "10345601",
            "texto": "Artículo 18-C.- Si el juez estima que la demanda monitoria cumple con todos los requisitos legales y, en especial, los contemplados en los números 1 y 2 del artículo 18-A, acogerá la demanda y ordenará que se requiera de pago al deudor para que, en el plazo de diez días corridos, cumpla con su obligación, más los intereses y costas. La demanda no será susceptible de ampliación alguna fuera de los casos previstos en este Título. El juez establecerá en la resolución que, en el evento de que el deudor no pague, o no comparezca o no formule oposición, se le tendrá por condenado al pago de la obligación reclamada y dispondrá su lanzamiento y el de los otros ocupantes del inmueble en el plazo no superior a diez días, contado desde que la respectiva resolución se encuentre firme y ejecutoriada o cause ejecutoria. Esta resolución tendrá la fuerza de sentencia definitiva firme y servirá de título suficiente para su ejecución."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 18 D ",
            "idParte": "10345602",
            "texto": "Artículo 18-D.- La demanda monitoria y la resolución que sobre ella recaiga podrán notificarse al deudor en la forma prevista en el número 2 del artículo 8. Se tendrá por formulado el primer requerimiento de pago una vez practicada la notificación. El segundo requerimiento se entenderá efectuado transcurridos cinco días desde la notificación de la demanda. Se entenderá que ambos requerimientos se han verificado por el solo ministerio de la ley."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 18 E ",
            "idParte": "10345603",
            "texto": "Artículo 18-E.- El procedimiento monitorio de cobro de rentas de arrendamiento terminará si, antes del vencimiento del plazo previsto para la oposición, el deudor procediere al pago requerido dando satisfacción total a la deuda, incluidos intereses y costas. Si el pago fuere parcial, se seguirá adelante el procedimiento monitorio por la parte de la deuda no solucionada."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 18 F ",
            "idParte": "10345604",
            "texto": "Artículo 18-F.- Dentro del plazo legal, el deudor requerido podrá formular, por escrito, oposición a la demanda monitoria, y señalará los fundamentos de hecho y de derecho de las alegaciones y excepciones que opone. En su escrito, el deudor deberá acompañar los documentos e indicar todos los demás medios de prueba de que se valdrá en el juicio declarativo posterior. En el nuevo procedimiento no podrá producir ni ofrecer otros medios de prueba, salvo las excepciones legales. En caso de presentarse demanda monitoria en contra de más de un deudor por una misma deuda, el plazo para formular la oposición será común y correrá hasta el vencimiento del plazo de mayor extensión que tuviere alguno de los deudores de conformidad con la fecha de su notificación. El juez podrá desestimar la oposición y seguir adelante con el procedimiento monitorio como si ella no se hubiere verificado cuando las alegaciones o excepciones deducidas por el demandado, o los medios de prueba señalados, carecieren de fundamento plausible; o cuando los antecedentes no fueren señalados de conformidad con el inciso primero."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 18 G ",
            "idParte": "10345605",
            "texto": "Artículo 18-G.- Si el deudor opusiere únicamente alguna excepción dilatoria de las contempladas en el artículo 303 del Código de Procedimiento Civil, se conferirá traslado de ella al demandante y se tramitará como incidente, que se deberá resolver dentro de tercero día de concluida dicha tramitación. En caso de ser acogida alguna de las excepciones dilatorias opuestas, el tribunal ordenará subsanar los defectos si es posible. Si la excepción acogida no admite ser subsanada, se pondrá término al procedimiento monitorio. Rechazadas las excepciones, se le tendrá por condenado al pago de la obligación, el procedimiento continuará como si no se hubiese formulado la oposición y regirá lo previsto en el artículo 18-C."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 18 H ",
            "idParte": "10345606",
            "texto": "Artículo 18-H.- Formulada oposición fundada en otras excepciones, sea que se promuevan o no en conjunto con aquellas previstas en el artículo 303 del Código de Procedimiento Civil, el tribunal declarará terminado el procedimiento monitorio y quedará sin efecto de pleno derecho la resolución prevista en el artículo 18-C. Con todo, la oposición del demandado configurará y delimitará necesariamente el objeto del juicio declarativo posterior de arrendamiento que decidiere iniciar el demandante, y no podrán discutirse en él cuestiones diversas de la existencia de la obligación y de las alegaciones y excepciones planteadas por el deudor en el procedimiento monitorio. Si las otras excepciones a que se refiere el inciso primero se hicieren valer conjuntamente con la prevista en el artículo 18-G, el tribunal deberá necesariamente pronunciarse sobre esta última."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 18 I ",
            "idParte": "10345607",
            "texto": "Artículo 18-I.- En los procedimientos monitorios sólo procederá la condena en costas prevista en el artículo 18-C."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 18 J ",
            "idParte": "10345608",
            "texto": "Artículo 18-J.- En el procedimiento monitorio sólo será apelable, en el solo efecto devolutivo, la resolución que se pronuncie respecto de la oposición del deudor."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 18 K ",
            "idParte": "10345609",
            "texto": "Artículo 18-K.- Las normas de este Título serán aplicables, en lo pertinente, a las acciones de comodato precario que persigan la restitución del inmueble y a la acción de precario establecida en el artículo 2.195 del Código Civil."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7180817",
            "texto": "Artículo 19.- Son irrenunciables los derechos que esta ley confiere a los arrendatarios."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7180819",
            "texto": "Artículo 20.- En los contratos de arrendamiento regidos por esta ley que consten por escrito, las firmas de los contratantes serán autorizadas por un notario público, quien deberá solicitar los títulos que habiliten al arrendador a ceder el uso del inmueble respecto del cual recaiga el contrato. Estos contratos autorizados ante notario constituirán un antecedente suficiente para ejercer la demanda monitoria conforme a lo previsto en el artículo 18-A. Cuando los contratos no consten por escrito, se presumirá que la renta es el monto consignado en los depósitos o documentos de pago por al menos tres meses consecutivos y, en caso de que éstos no existan, se presumirá que la renta es la que declare el arrendatario."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7180820",
            "texto": "Artículo 21.- En caso de mora, los pagos o devoluciones que deban hacerse entre las partes de todo contrato de arriendo, regido o no por esta ley, se efectuarán reajustados en la misma proporción en que hubiere variado el valor de la unidad de fomento entre la fecha en que debieron realizarse y aquella en que efectivamente se hagan. Cuando se deban intereses, se calculará sobre la suma primitivamente adeudada, más el reajuste de que trata el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7180821",
            "texto": "Artículo 22.- Todo lo dispuesto en esta ley respecto de los arrendadores y arrendatarios se aplicará, en su caso, a los subarrendadores y subarrendatarios, respectivamente."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7180822",
            "texto": "Artículo 23.- En caso de negativa del arrendador a recibir la renta de arrendamiento o a otorgar el correspondiente recibo al arrendatario que no deseare recurrir al procedimiento de pago por consignación establecido en el párrafo 7° del Título XIV del libro IV del Código Civil, podrá depositar aquélla en la unidad del Servicio de Tesorerías que corresponda a la ubicación del inmueble, indicando el nombre, apellidos y la residencia del arrendador. Dicha unidad le otorgará el respectivo recibo y comunicará al arrendador, por carta certificada, la existencia del depósito. Este pago se considerará hecho al arrendador para todos los efectos legales; pero su suficiencia será calificada en el juicio que corresponda. El retiro del depósito por el arrendador no significará renuncia a sus derechos ni producirá los efectos previstos en el inciso tercero del artículo 1.956 del Código Civil. Si trancurridos tres años desde la fecha del ingreso del depósito en el Servicio de Tesorerías, el arrendador no hubiere efectuado su retiro, los fondos correspondientes pasarán a rentas generales de la Nación."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 23 BIS",
            "idParte": "7180823",
            "texto": "Artículo 23 bis.- Para los efectos del artículo 1.942 del Código Civil, a los contratos de arrendamiento regidos por esta ley les será aplicable lo dispuesto en el artículo 598 del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7180824",
            "texto": "Artículo 24.- Serán sancionados con multas de una a sesenta unidades de fomento, que impondrá el juez que conozca del juicio en que sea controvertido el hecho que las motiva: 1) El arrendatario que, en los casos contemplados en los incisos segundo y tercero del artículo 11, incurriere en falsedad en la declaración, sea acerca de la existencia o no de subarrendatarios, sea acerca de sus nombres; 2) El subarrendador que, habiendo percibido las rentas de subarriendo, no pagare la renta del arrendamiento y a consecuencias de ello el subarrendatario fuese lanzado del inmueble. Las multas indicadas serán de beneficio fiscal e ingresarán a Rentas Generales de la Nación, y 3) El arrendador que injustificadamente se negare a otorgar al arrendatario la autorización para abandonar el inmueble y retirar sus muebles, o el recibo que acredite el pago de la renta de arrendamiento."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 24 BIS ",
            "idParte": "10221620",
            "texto": "Artículo 24 bis.- El arrendador o subarrendador que arriende o subarriende un inmueble por pieza o habitación, cuyos estándares incumplan las condiciones mínimas establecidas en la Ordenanza General de Urbanismo y Construcciones, será sancionado conforme a lo señalado en el artículo 24 quáter de la presente ley. La Ordenanza General de Urbanismo y Construcciones establecerá las condiciones mínimas de habitabilidad, seguridad, estabilidad, ventilación, iluminación, dimensiones y acondicionamiento térmico de los inmuebles que se destinen al arrendamiento o subarrendamiento por pieza o por habitación. Igualmente, determinará la carga de ocupación máxima que podrán tener los inmuebles arrendados por pieza o habitación. El arrendador o subarrendador será igualmente responsable de que, en la ocupación de las piezas o habitaciones, no se sobrepase la carga de ocupación que resulte de la aplicación de lo dispuesto en el inciso segundo de este artículo."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 24 TER ",
            "idParte": "10221621",
            "texto": "Artículo 24 ter.- Será considerado abusivo el arrendamiento o subarrendamiento que incumpla lo establecido en el artículo precedente."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 24 QUÁTER ",
            "idParte": "10221622",
            "texto": "Artículo 24 quáter.- La municipalidad que corresponda, la secretaría regional ministerial de Vivienda y Urbanismo respectiva, o cualquier persona podrá denunciar ante el juzgado de policía local correspondiente el incumplimiento de las disposiciones señaladas en este título. La denuncia deberá ser fundada y acompañarse de los medios probatorios que se dispongan. Recibida la denuncia en los términos del inciso anterior, el juzgado de policía local dispondrá la fiscalización por parte de funcionarios de la Dirección de Obras Municipales de la respectiva comuna, quienes serán auxiliados por la fuerza pública en la forma dispuesta por el artículo 25 de la ley Nº 18.287. Las infracciones de lo dispuesto en este título serán sancionadas con multa a beneficio municipal de 5 a 100 unidades tributarias mensuales. En caso que medie dolo, engaño o aprovechamiento de la situación de vulnerabilidad de los arrendatarios de las piezas o habitaciones, el monto de la multa que se aplique no podrá ser inferior al treinta por ciento de la multa máxima antes referida. Asimismo, para la determinación de la cuantía de la multa se ponderará la gravedad del incumplimiento, su duración y el beneficio que el contrato hubiera reportado al arrendador o al subarrendador, según corresponda."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7180825",
            "texto": "Artículo 25.- Derógase el decreto ley N° 964, de 1975, sobre arrendamiento de bienes raíces urbano, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 357, del Ministerio de Vivienda y Urbanismo, publicado en el Diario Oficial del 22 de Agosto de 1978."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7180827",
            "texto": "Artículo 26.- Derógase el artículo único de la ley N° 17.410."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7180828",
            "texto": "Artículo 27.- Introdúcense las siguientes modificaciones a la Ley General de Urbanismo y Construcciones, cuyo texto fue fijado por el decreto supremo Nº 458, del Ministerio de Vivienda y Urbanismo, publicado en el Diario Oficial de 13 de Abril de 1976: a) Sustitúyese el artículo 145 por el siguiente: \"Artículo 145.- Ninguna obra podrá ser habitada o destinada a uso alguno antes de su recepción definitiva parcial o total. Los inmuebles construidos o que se construyan, según los permisos municipales, para viviendas no podrán ser destinados a otros fines, a menos que la municipalidad respectiva autorice el cambio de destino y el propietario obtenga la aprobación de los planos y pague el valor de los permisos correspondientes, cuando procediere. No se considerará alteración del destino de un inmueble la instalación en él de pequeños comercios o industrias artesanales, o el ejercicio de una actividad profesional, si su principal destinación subsiste como habitacional. Sin perjuicio de las multas que se contemplan en el artículo 20, la infracción a lo dispuesto en el inciso primero de este artículo podrá sancionarse, además, con la inhabilidad de la obra, hasta que se obtenga su recepción, y el desalojo de los ocupantes, con el auxilio de la fuerza pública, que decretará el Alcalde, a petición del Director de Obras Municipales.\", y b) Reemplázase el artículo 162, por el siguiente: \"Artículo 162.- Son \"viviendas económicas\" las que tienen una superficie edificada no superior a 140 metros cuadrados por unidad de vivienda y reúnen los requisitos, características y condiciones que se determinan en el decreto con fuerza de ley Nº 2, de 1959, en la presente ley y en el Reglamento Especial de Viviendas Económicas. Las viviendas económicas gozarán del régimen de beneficios, franquicias y exenciones del decreto con fuerza de ley Nº 2, de 1959. Las viviendas ya construidas por las ex Corporaciones de la Vivienda, de Servicios Habitacionales y de Mejoramiento Urbano y las que en el futuro construyan los Servicios de Vivienda y Urbanización se considerarán viviendas económicas para todos los efectos legales, siempre que no excedan la superficie máxima permitida. En las viviendas económicas podrá consultarse el funcionamiento de pequeños talleres artesanales o el ejercicio de una actividad profesional, si su principal destino subsiste como habitacional. Sólo podrá autorizarse el cambio de destinación respecto de viviendas que, por su construcción, hayan gozado, gocen o sigan gozando de cualquier franquicia o exención tributaria o de otra naturaleza, sea en forma directa o indirecta, cuando hayan transcurrido a lo menos cinco años desde la fecha del certificado de recepción definitiva. El cambio de destinación en estos casos hará caducar de pleno derecho las franquicias, beneficios o exenciones que se encuentren subsistentes.\"."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7180829",
            "texto": "Artículo 1°.- Los contratos de arrendamiento de bienes raíces urbanos celebrados con anterioridad a la vigencia de esta ley continuarán regidos por las disposiciones del decreto ley N° 964, de 1975, el que se entenderá subsistente a todas sus partes para tal fin. Los juicios actualmente pendientes y los que se promuevan en el futuro, relativos a los contratos celebrados con anterioridad a la vigencia de esta ley, se sustanciarán y fallarán con arreglo a las disposiciones del decreto ley N° 964, de 1975."
        },
        {
            "tituloNorma": "Ley 18101",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7180831",
            "texto": "Artículo 2º- Los contratos de arrendamiento de bienes raíces urbanos que se celebren durante los cuatro años siguientes a la fecha de publicación de la presente ley se regirán, además, por las siguientes normas relativas a renta y garantía: 1) La renta anual máxima no podrá exceder del 11% del avalúo vigente para el pago del impuesto territorial. Si se modificaren los avalúos vigentes para el pago de dicho tributo, la renta máxima de arrendamiento se ajustará automáticamente en la misma proporción en que se hubieren modificado los avalúos respectivos, pudiendo el arrendador cobrar hasta dicha renta sin necesidad de convención modificatoria especial. El Servicio de Impuestos Internos establecerá de oficio en el rol general de avalúo y en los recibos de contribuciones la renta anual máxima de arrendamiento aplicable a los inmuebles en general. 2) La renta del inmueble que se arriende por piezas, secciones o dependencias se determinará separadamente por cada una de ellas y no podrá exceder, en conjunto, de la renta máxima total de todo el inmueble. Cualquiera de las partes podrá solicitar al Servicio de Impuestos Internos la fijación de la renta de la o las piezas, secciones o dependencias del inmueble. 3) El subarrendador sólo podrá cobrar al o a los subarrendatarios la renta proporcional a la renta máxima legal correspondiente a todo el inmueble, aumentada hasta en un 10%. No obstante, si se subarrendara todo el inmueble, se estará a lo dispuesto en el número anterior. 4) Si el arrendamiento o el subarrendamiento incluye bienes muebles, la renta de estos últimos se fijará separadamente del inmueble y no podrá exceder del 30% de la renta máxima. Sin embargo, si la renta máxima no excediere de una unidad de fomento, no podrá cobrarse renta alguna por el arriendo de los bienes muebles. 5) El arrendador no podrá, directa o indirectamente, exigir al arrendatario, convenir con éste, ni percibir una renta superior a la máxima legal, ni el pago anticipado de más de un mes de dicha renta. 6) Todo lo que el arrendatario pagare o se obligare a pagar, sea en dinero o en especies, de una vez o periódicamente, por cualquier concepto que, en forma directa o indirecta, aumentare la renta, se considerará como tal. 7) El arrendador podrá exigir al arrendatario que caucione sus obligaciones mediante una garantía que deberá ser en dinero y, en tal caso, ésta no podrá exceder de un mes de renta. Cuando procediere la devolución de la garantía, el arrendador deberá restituirla reajustada en la misma proporción a la variación que haya experimentado el Indice de Precios al Consumidor, determinado por el Instituto Nacional de Estadísticas o por el organismo que haga sus veces, entre el mes anteprecedente a la entrega de ella y el mes anteprecedente al de su devolución. 8) Las convenciones y los pagos que contravengan lo dispuesto en los números anteriores adolecerán de nulidad absoluta y las sumas que el arrendador hubiese percibido con infracción a lo establecido en dichos preceptos las devolverá al arrendatario con más el interés corriente, desde la fecha de su respectiva percepción. 9) La renta no comprende los gastos por los servicios de calefacción, agua potable, agua caliente, gas, energía electrica, ni los gastos por servicios comunes de que goce el arrendatario, incluyéndose en ellos los correspondientes a la administración de los bienes comunes. El precio de estos servicios y gastos deberá determinarse independientemente de la renta, no podrá significar lucro o beneficio para el arrendador y, cuando sea percibido por éste, deberá expresarse en el recibo pertinente, en forma separada de la renta de arrendamiento. Si el arrendador hubiere percibido sumas superiores por los gastos y servicios a que se refiere este número, devolverá el exceso al arrendatario, con más el interés corriente desde la fecha de su percepción y el reajuste que proceda de acuerdo con el alza experimentada por el Indice de Precios al Consumidor, determinada por el Instituto Nacional de Estadísticas. 10) El propietario que haya adquirido un bien raíz por intermedio del sistema nacional de ahorro y préstamo o a través de cualquier institución o entidad que financie la compra de bienes raíces mediante la concesión de mutuos hipotecarios reembolsables periódicamente, que no posea otro dentro del mismo departamento, tendrá derecho a percibir por tales inmuebles una renta igual al dividendo que pague a la respectiva asociación u organismo y los gastos señalados en el número 9) que procedan. Serán también de cargo del arrendatario los demás gastos en que incurra el comprador con motivo del servicio de su préstamo durante el período correspondiente y hasta la restitución del inmueble. 11) No regirá lo dispuesto en los números 1) al 10) respecto de los contratos de arrendamiento y subarrendamiento de los siguientes bienes raíces: a) Las edificaciones cuyo certificado de recepción final se haya otorgado por la municipalidad respectiva con posterioridad al 12 de Abril de 1975. b) Los construidos conforme al decreto con fuerza de ley Nº 2, de 1959, o a la ley Nº 9.135. c) Todas las viviendas cuyos avalúos, para los efectos del pago del impuesto territorial, sean superiores a cuatrocientas seis unidades de fomento. d) Los destinados a locales comerciales o industriales; oficinas; teatros y cines, y, en general, a actividades lucrativas."
        }
    ],
    "tipo_numero": [
        "LEY-18101"
    ],
    "resumenes": [],
    "terminos_libres": [
        "VIVIENDAS ECONOMICAS",
        "BIENES RAICES URBANOS",
        "CONTRATO DE ARRENDAMIENTO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY DE ARRENDAMIENTO"
    ]
}