{
    "idNorma": "29546",
    "titulo": "modifica decreto ley n° 2.763, de 1979, y crea el servicio de salud del ambiente en la region metropolitana",
    "encabezado": "MODIFICA DECRETO LEY N° 2.763, DE 1979, Y CREA EL SERVICIO DE SALUD DEL AMBIENTE EN LA REGION METROPOLITANA       La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente:        Proyecto de ley:  ",
    "materias": [
        "SERVICIOS DE SALUD",
        "MEDIO AMBIENTE",
        "REGION METROPOLITANA DE SANTIAGO (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18122",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7180973",
            "texto": "Artículo 1°.- Introdúcense las siguientes modificaciones al decreto ley N° 2.763, de 1979: a) Reemplázase, en el inciso primero del artículo 16, la frase: \"Siete en la Región Metropolitana de Santiago\" por \"Ocho en la Región Metropolitana de Santiago\". b) Agrégase, en el inciso primero del artículo 16, a continuación de la enumeración que sigue a la frase \"Ocho en la Región Metropolitana de Santiago\", la siguiente expresión: \"Servicio de Salud del Ambiente\". c) Agréganse al artículo 17 los siguientes incisos: \"En el caso del Servicio de Salud del Ambiente de la Región Metropolitana, sus funciones consistirán sólo en la ejecución en el territorio de dicha Región, de las acciones necesarias para la protección de la población de los riesgos producidos por el medio ambiente, y para la conservación, mejoría y recuperación de la calidad de los elementos básicos del ambiente\". \"Para el ejercicio de sus funciones, el Servicio de Salud del Ambiente de la Región Metropolitana tendrá las atribuciones y facultades que, para la protección a que se refiere el inciso anterior, confieren a los Servicios de Salud el Código Sanitario y las demás disposiciones sobre la materia\". d) Agrégase al artículo 24 el siguiente inciso final: \"No obstante, tratándose del Servicio de Salud del Ambiente de la Región Metropolitana, los recursos a que se refieren las letras b) y e) que recaude, serán remitidos al Fondo Nacional de Salud para los efectos previstos en el artículo 27\". e) Agrégase al inciso tercero del artículo 35, después del punto (.) seguido, la siguiente oración: \"Lo anterior es sin perjuicio de lo dispuesto en los incisos segundo y tercero del artículo 17\"."
        },
        {
            "tituloNorma": "Ley 18122",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7180974",
            "texto": "Artículo 2°.- El Servicio de Salud del Ambiente de la Región Metropolitana será el continuador legal, con los mismos derechos y obligaciones, de el o los Servicios de Salud a quienes suceda en los bienes que constituyan su patrimonio."
        },
        {
            "tituloNorma": "Ley 18122",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7180975",
            "texto": "Artículo 3°.- El patrimonio inicial del Servicio de Salud del Ambiente se formará con los bienes muebles o inmuebles de propiedad de los Servicios de Salud de la Región Metropolitana que estén destinados a la ejecución de los programas del ambiente, los que son transferidos en dominio por el solo ministerio de la Ley. El Ministerio de Salud individualizará, mediante resolución, los bienes que le son transferidos. Tratándose de inmuebles se reducirá a escritura pública la parte pertinente de dicha resolución para su inscripción en el Conservador de Bienes Raíces."
        },
        {
            "tituloNorma": "Ley 18122",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7180976",
            "texto": "Artículo 1°.- Durante el año 1982, por decretos supremos del Ministerio de Salud que, además, llevarán la firma del Ministro de Hacienda, se traspasarán fondos de los presupuestos del Ministerio de Salud y de los Servicios de Salud para formar el presupuesto inicial del Servicio de Salud del Ambiente de la Región Metropolitana."
        },
        {
            "tituloNorma": "Ley 18122",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7180978",
            "texto": "Artículo 2°.- Autorízase al Presidente de la República para que, dentro de noventa días, fije, por decreto del Ministerio de Salud, suscrito, además, por el Ministro de Hacienda, la planta del personal del Servicio de Salud del Ambiente de la Región Metropolitana, y suprima los cargos respectivos en los Servicios de Salud e Instituto de Salud Pública de Chile, fijados por el decreto de Hacienda N° 90 de 1981, y de sus dotaciones aprobadas en el decreto ley N° 3.528, de 1980. El o los decretos aprobatorios de esta planta deberán señalar su fecha de vigencia, la ubicación de los respectivos empleos en la Escala Unica de Sueldos, así como su identificación en los escalafones establecidos en el decreto con fuerza de ley N° 90, de 1977, y determinarán los cargos que estarán afectos a la Ley N° 15.076, según corresponda. En ningún caso, podrán significar un aumento de los gastos en personal."
        },
        {
            "tituloNorma": "Ley 18122",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7180979",
            "texto": "Artículo 3°.- Por decreto supremo del Ministerio de Salud, expedido por orden del Presidente de la República, se traspasará y encasillará al personal del Ministerio de Salud, de los Servicios de Salud y del Instituto de Salud Pública de Chile que sea necesario para llenar los cargos contemplados en la planta a que se refiere el artículo anterior."
        },
        {
            "tituloNorma": "Ley 18122",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7180980",
            "texto": "Artículo 4°.- A los actuales funcionarios del Ministerio de Salud, de los Servicios de Salud y del Instituto de Salud Pública de Chile que se traspasen y encasillen en la planta del Servicio de Salud del Ambiente, les será aplicable lo dispuesto en los artículos 4°, 5° y 6° transitorios del decreto ley N° 2.763, de 1979."
        }
    ],
    "tipo_numero": [
        "LEY-18122"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MINISTERIO SALUD",
        "SERVICIO SALUD AMBIENTE",
        "REGION",
        "METROPOLITANA",
        "ORGANIZACION",
        "CREACION",
        "FUNCIONES",
        "ATRIBUCIONES",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}