{
    "idNorma": "29542",
    "titulo": "legisla sobre ejercicio de la actividad del martillero publico",
    "encabezado": "    LEY SOBRE EL EJERCICIO DE LA ACTIVIDAD DE MARTILLERO PUBLICO     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "MARTILLERO PUBLICO / LEGISLACION / CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8637317",
            "texto": "Artículo 1°.- Son martilleros las personas naturales o jurídicas inscritas en un registro en conformidad a esta ley, para vender públicamente al mejor postor toda clase de bienes corporales muebles. Las ventas en pública subasta en que corresponda intervenir a la justicia ordinaria y a los jueces árbitros, se regirán por las disposiciones legales que les son aplicables. Los martilleros podrán ejercer su actividad en todo el territorio de la República. Sin perjuicio de lo anterior, los martilleros que se encuentren sometidos a la fiscalización de la Superintendencia de Insolvencia y Reemprendimiento, en los términos señalados en la Ley de Reorganización y Liquidación de Activos de Empresas y Personas, podrán vender públicamente al mejor postor, además de toda clase de bienes corporales muebles, toda clase de bienes inmuebles."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8637319",
            "texto": "Artículo 2°.- Para ejercer la actividad de martillero, las personas naturales deberán acreditar los siguientes requisitos: a) Ser chileno o extranjero con permanencia definitiva en Chile; b) Haber aprobado el ciclo de enseñanza media o acreditar estudios equivalentes, y c) Contar con un capital propio de un monto igual o superior a mil quinientas unidades de fomento."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8637320",
            "texto": "Artículo 3°.- Las personas jurídicas, para ejercer la actividad de martillero, deberán reunir los siguientes requisitos: a) Estar legalmente constituidas como sociedades, cuyo único objeto sea el señalado en el inciso primero del artículo 1°, y b) Contar con un capital propio de un monto igual o superior a cuatro mil unidades de fomento."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8637321",
            "texto": "Artículo 4°.- Estarán inhabilitados para desempeñarse como martillero: a) Aquellos a quienes se les hubiere cancelado la inscripción para ejercer como tales; b) Los menores de edad; c) El deudor sometido a un procedimiento concursal de liquidación vigente. d) El que tenga la calidad de deudor en un procedimiento de liquidación por su actividad de martillero, y e) Los que hubieren sido condenados por crimen o simple delito que merezca pena aflictiva, mediante resolución ejecutoriada."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8637322",
            "texto": "Artículo 5°.- Estarán inhabilitados para ejercer la actividad de martillero, las sociedades en que la mayoría de sus directores o representantes legales estén, a su vez, inhabilitados para el ejercicio de dicha actividad."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8637323",
            "texto": "Artículo 6°.- Las sociedades, bajo su exclusiva responsabilidad, podrán efectuar las subastas por medio de sus dependientes que no estén inhabilitados por las causales establecidas en el artículo 4°, reúnan los requisitos fijados en las letras a) y b) del artículo 2° y se encuentren inscritos en el Registro que llevará la Subsecretaría de Economía, Fomento y Reconstrucción."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8637324",
            "texto": "Artículo 7°.- El certificado de registro necesario para ejercer la actividad de martillero será otorgado por el Subsecretario de Economía, Fomento y Reconstrucción respecto de todas las personas naturales o jurídicas y de los dependientes de estas últimas que lo soliciten, siempre que reúnan las condiciones establecidas en los artículos precedentes en su caso."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8637325",
            "texto": "Artículo 8°.- El Subsecretario de Economía, Fomento y Reconstrucción deberá aceptar o rechazar, mediante resolución fundada, las solicitudes que se presenten dentro del plazo de 20 días hábiles contado desde su recepción. Si no hubiere pronunciamiento dentro de dicho término se entenderá aceptada la solicitud."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8637326",
            "texto": "Artículo 9°.- Para los efectos de lo dispuesto en los artículos 1°, 6° y 7°, la Subsecretaría de Economía, Fomento y Reconstrucción llevará un Registro Nacional de Martilleros."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8637328",
            "texto": "ARTICULO 10° Corresponderá a la Subsecretaría de Economía, Fomento y Reconstrucción: a) Inscribir en el Registro Nacional de Martilleros y otorgar el certificado de registro correspondiente a las personas naturales o jurídicas y dependientes de estas últimas, que cumplan las condiciones establecidas en la presente ley para ejercer la actividad de martillero; b) Llevar el Registro señalado en la letra anterior y cancelar la inscripción de los martilleros, en caso de su renuncia, fallecimiento o pérdida sobreviniente de los requisitos establecidos en los artículos 2° y 3°, o por incurrir en alguna de las causales de inhabilidad contempladas en los artículos 4° y 5°; c) Anotar la cancelación de la inscripción en el Registro, cuando ésta fuere judicialmente declarada, en conformidad a lo prescrito en el artículo 23°; d) Fiscalizar el cumplimiento de las disposiciones de esta ley y denunciar a la justicia ordinaria o a los juzgados de policía local según corresponda, las contravenciones a ella de que tome conocimiento. e) Enviar a las Cortes de Apelaciones, en el mes de diciembre de cada año, las nóminas de martilleros inscritos a dicha fecha, que tengan su domicilio en la respectiva jurisdicción."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8637329",
            "texto": "ARTICULO 11° La resolución administrativa que deniegue la inscripción en el Registro a que se refiere la letra a) del artículo anterior, y la que disponga la cancelación de la inscripción, serán reclamables por el afectado dentro del plazo de 20 días hábiles contado desde su notificación, ante el Juez de Letras en lo Civil correspondiente a su domicilio. El tribunal conocerá de la reclamación a que se refiere el inciso anterior en única instancia, sin forma de juicio, con los antecedentes que proporcione el reclamante en su presentación y previo informe de la Subsecretaría de Economía, Fomento y Reconstrucción. Esta última deberá evacuar el informe respectivo dentro del plazo de diez días hábiles contado desde la recepción de la comunicación del tribunal, la que deberá contener copia íntegra de la reclamación. Para estos efectos los días sábados se considerarán como inhábiles."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8637330",
            "texto": "Artículo 12.- La celebración del remate se sujetará a las normas que establezca el reglamento."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8637332",
            "texto": "Artículo 13.- Las ventas en martillo no podrán suspenderse por ningún reclamo o cuestión que se suscite durante el remate y las especies se adjudicarán definitivamente al mejor postor, cualquiera sea el precio ofrecido. Sin embargo, el martillero no adjudicará la respectiva especie si, habiendo anunciado un mínimo para las posturas, no hubiere licitaciones para ese monto."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8637333",
            "texto": "Artículo 14.- El martillero, bajo su responsabilidad, podrá solicitar el auxilio de la fuerza pública para hacer salir del lugar del remate a cualquiera persona que altere el orden o entorpezca la realización de la subasta."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8637334",
            "texto": "Artículo 15.- Si transcurridos dos días hábiles de verificado el remate, el adjudicatario no pagare el total del precio de la especie o la cuota de contado, si ésta se hubiere convenido, la adjudicación quedará sin efecto por este solo hecho y se abrirá de nuevo la licitación. La disminución del precio y todos los gastos que se causaren en el nuevo remate serán de cargo del anterior adjudicatario. El vendedor tendrá derecho para impedir la repetición del remate y para recuperar la especie por no haberla llevado el comprador. En tal caso, quedará sólo éste obligado a pagar íntegramente la comisión"
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8637335",
            "texto": "Artículo 16.- La comisión del martillero y el plazo de presentación de la cuenta se fijarán de común acuerdo, entre éste y el comitente, pudiendo pactarse que la comisión será de cargo exclusivo del vendedor, del comprador o de ambos, en la proporción que se estipule. Sin embargo, los martilleros deberán establecer y exhibir permanentemente en oficinas y locales de subasta, la comisión general que cobren y el plazo en que se presentará la cuenta, a falta de convenio expreso. Con la presentación de la cuenta, el martillero pagará al comitente el saldo que resulte a su favor. El martillero moroso en la exhibición de la cuenta o entrega del saldo, perderá su comisión. Además, deberá pagar la suma que adeuda a su comitente por el interés corriente bancario correspondiente al período que dure la mora en el pago, aumentado en un 50%."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8637336",
            "texto": "ARTICULO 17° Los martilleros servirán únicamente de intermediarios para las ventas en martillo y les estará prohibido: a) Adquirir por sí o por interpósita persona, bienes de terceros o vender bienes de su propiedad en las subastas que se realicen por su intermedio; b) Adquirir del subastador especies que éste se hubiere adjudicado en subastas efectuadas por el mismo martillero; c) Mantener, poseer, explotar o tener interés, directo o indirecto, en negocios o casas de venta de bienes usados que sean susceptibles de ser vendidos al martillo. Esta prohibición alcanzará a su cónyuge, separado o no de bienes, a sus descendientes y ascendientes legítimos y naturales y a sus consanguíneos hasta al 4° grado colateral, inclusive; d) Alterar el juego normal de las posturas mediante maniobras de cualquier índole; e) Subastar especies distintas de aquellas entregadas para la subasta y dar éstas por rematadas, y f) Subastar especies que se hubieren rematado judicialmente, por estar afectas a prenda de la ley N° 4.702, dentro de los seis meses inmediatamente anteriores. Todo martillero que reciba para remate especies susceptibles de ser prendadas en los términos de la ley N° 4.702, deberá requerir del comitente una declaración jurada que acredite que tales especies no fueron adquiridas en remate judicial dentro de los seis meses anteriores. La falta de esta declaración jurada hará presumir incumplimiento a esta prohibición."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8637337",
            "texto": "Artículo 18.- Las disposiciones de este título se aplicarán a las subastas regidas por normas especiales, sólo en lo que no sean incompatibles con éstas."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8637338",
            "texto": "ARTICULO 19° Los remates judiciales de especies muebles serán realizados por el martillero que designe el juez de la causa. Esta designación deberá recaer en alguno de los martilleros que figure en el registro que establece el artículo 20. La designación deberá hacerse siguiendo el orden correlativo de las inscripciones, de manera tal que todo martillero inscrito sea designado en su oportunidad. En caso que no hubiere martilleros inscritos en el registro, el Juez podrá designar a cualquier martillero. El martillero, una vez designado, no podrá eximirse de practicar remates judiciales sin causa justificada. El martillero, al momento de recibir las especies para remate, deberá levantar acta de ello, la que deberá contener todas las especificaciones que se establecen en el artículo 450 del Código de Procedimiento Civil para el acta de ambargo, en lo que fueren pertinentes. Esta acta deberá ser suscrita por el martillero y el ministro de fe que le haga entrega de las especies embargadas."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8637340",
            "texto": "ARTICULO 20° Para los efectos de lo establecido en el artículo anterior, las Cortes de Apelaciones mantendrán un registro especial en el cual deberán inscribirse los martilleros interesados en realizar subastas judiciales. Sólo podrán inscribirse en el registro aquellos martilleros que acrediten, ante la respectiva Corte de Apelaciones, cumplir con los requisitos establecidos en los artículos 2°, 3°, 4° y 5° y tener no menos de dos años consecutivos de ejercicio en la actividad. El registro deberá renovarse íntegramente cada dos años y, en cada oportunidad, los martilleros interesados deberán actualizar sus antecedentes."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8637341",
            "texto": "ARTICULO 21° Los martilleros deberán rendir cuenta de la subasta ante el Tribunal, dentro de los 5 días siguientes a la fecha del remate. La cuenta deberá especificar, en detalle, la especie rematada, el estado en que se encontraba al momento de la subasta y el precio obtenido por ella. Además, se deberá acompañar copia del acta de recepción de las especies subastadas, fotocopia de los avisos publicados para anunciar el remate, con indicación del diario, página, tipo y tamaño del aviso, fotocopia de las boletas o facturas entregadas al subastador y comprobante de depósito en la cuenta corriente del tribunal por el valor obtenido en la subasta. El martillero sólo podrá deducir del producto de la subasta el impuesto al valor agregado, si lo hubiere, y el costo de los avisos de remate o, de haberse incluido en éstos a otros remates, la parte proporcional que corresponda. La comisión del martillero será de cargo de cada subastador y se determinará multiplicando el valor global de todos los bienes subastados por una misma persona durante el remate, por la tasa del tramo que corresponda a dicho monto y a la cantidad resultante se sumará el factor fijo pertinente, de acuerdo con la siguiente tabla expresada en unidades tributarias: Tramo (UTM) Tasa Factor Fijo (UTM) _______________________________________________________ Hasta 20 8% ----- sobre 20 y hasta 30 7% 0,2 sobre 30 y hasta 40 6% 0,5 sobre 40 y hasta 50 5% 0,9 sobre 50 y hasta 100 4% 1,4 sobre 100 y hasta 200 3% 2,4 sobre 200 y hata 500 2% 4,4 sobre 500 y hasta 1.000 1% 9,4 sobre 1.000 0,5% 14,4"
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8637342",
            "texto": "ARTICULO 22° Las especies embargadas cuya subasta haya sido suspendida por resolución judicial y que permanezcan en poder del martillero por más de tres meses, contados desde la fecha de la suspensión, podrán ser rematadas por éste sin más requisitos que la publicación de los avisos que procedan legalmente. Previamente deberá informar de allo al Tribunal con no menos de 10 días de anticipación a la fecha fijada para el remate. A menos que el juez disponga expresamente lo contrario, el remate se llevará a efecto en la fecha señalada. La parte que solicite la suspensión del remate será obligada a pagar los gastos de avisos en que el martillero hubiere incurrido para anunciar el remate suspendido. Asimismo, el acreedor que se adjudique los bienes embargados con cargo a su crédito será responsable, de acuerdo con las normas anteriores, del pago de la comisión, de los gastos por avisos y del impuesto al valor agregado, si lo hubiere. Si la adjudicación, fuere parcial, el acreedor será obligado en forma proporcional al valor de la adjudicación."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8637343",
            "texto": "ARTICULO 23° La persona que realice actividades de martillero en contravención a lo establecido en los artículos 2°, 3°, 4° y 5°, será sancionada con las penas que establece el artículo 213 del Código Penal. El martillero que viole cualquiera de las prohibiciones que se establecen en el artículo 17 y toda persona que se concierte con él para ello, será sancionado con la pena de presidio menor en su grado medio, multa a beneficio fiscal de 100 ingresos mínimos mensuales e inhabilitación absoluta perpetua para desempeñar el oficio de martillero y cualquier cargo en la Administración Pública del Estado. Toda otra infracción a las disposiciones de esta ley será sancionada con multa a beneficio municipal de 10 a 180 ingresos mínimos mensuales."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8637345",
            "texto": "ARTICULO 24° Será competente para conocer de los delitos que se contemplan en los incisos primero y segundo del artículo anterior, el juez del crimen con competencia sobre el territorio donde esté ubicada la casa de martillo. Las infracciones de que trata el inciso tercero del mismo artículo serán de conocimiento del respectivo juez de policía local. En tods los casos, se concede acción pública para la denuncia y ejercicio de la acción penal."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8637346",
            "texto": "Artículo 25.- El martillero recibirá las especies que se le entreguen para la subasta, en calidad de depositario, y deberá otorgar al comitente recibo detallado de las mismas."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8637348",
            "texto": "Artículo 26.- Sustitúyese el artículo 482 del Código de Procedimiento Civil por el siguiente: \"Artículo 482.- Los bienes muebles embargados se venderán en martillo, siempre que sea posible, sin necesidad de tasación. La venta se hará por el martillero designado por el tribunal que corresponda.\"."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8637349",
            "texto": "ARTICULO 27° Deróganse las siguientes disposiciones: Título IV del Libro I del Código de Comercio; ley 7.094, y su reglamento; decreto supremo 6.260, de Hacienda, de 24 de agosto de 1950; Títulos I, II, III y IV y el inciso segundo del artículo 39° del decreto con fuerza de ley 263, de Hacienda, de 5 de agosto de 1953; el Título IV del decreto con fuerza de ley 2.325, de Hacienda, de 31 de octubre de 1927, y toda otra norma que no se avenga o sea contraria a las de la presente ley. Elimínanse, asimismo, en el decreto con fuerza de ley 2.325, de Hacienda, de 31 de octubre de 1927, las siguientes expresiones y disposiciones: en el artículo 1°, la frase \"y los servicios de inspección de Casas de Martillo, creados por el decreto ley 769, de 21 de diciembre de 1925\", sustituyendo el punto y coma (;) que la precede por la letra \"y\"; en el artículo 2°, la referencia hecha al número \"IV\"; letra d) del artículo 3°; en la letra b) del artículo 6° y en el artículo 49° la expresión \"y de Inspección de Casas de Martillo\"; en el número 3° del artículo 14°, la oración \"Instruir los sumarios administrativos por las faltas o abusos que cometieren los martilleros\"; en el artículo 36° las palabras \"y martillo público\", y en el artículo 53°, la expresión \"y casas de martillo\". Suprímense, asimismo, en el inciso primero del artículo 5° del decreto ley 211, de 1973, las palabras \"ventas al martillo\", en su oración final."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8637350",
            "texto": "Artículo 28.- Reemplázase en la Ley N° 9.322, en el decreto con fuerza de ley N° 2.325, de Hacienda, de 31 de Octubre de 1927, en el decreto con fuerza de ley N° 306, de Hacienda, de 1953, y en toda disposición legal que la señale, la nominación \"Dirección General del Crédito Prendario y de Martillo\" por \"Dirección General del Crédito Prendario\"."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8637351",
            "texto": "Artículo 29.- Facúltase al Presidente de la República para que, dentro del plazo de un año y mediante uno o más decretos expedidos a través del Ministerio del Trabajo y Previsión Social, reorganice la Dirección General del Crédito Prendario, dicte su estatuto orgánico, y fije las plantas de su personal."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8637352",
            "texto": "Artículo 30.- El personal que se encuentre en servicio en la Dirección General del Crédito Prendario a la fecha de vigencia de esta ley, que no fuere encasillado y que no cumpla con los requisitos para acogerse a jubilación, tendrá derecho a percibir, de cargo fiscal, el beneficio a que se refiere el artículo 29, letra e), del decreto ley N° 2.879, de 1979."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8637353",
            "texto": "Artículo 1°.- Sin perjuicio de lo establecido en el artículo 26, hasta que se dicte el reglamento a que se refiere el artículo 12, los remates se celebrarán, además de lo dispuesto en el Título III de la presente ley, con sujeción a lo prescrito en los artículos 12, 13, 14, 15, 16, 17, 18, 19, 20, 23, 24, con excepción de su inciso segundo, 26 y 27 del decreto con fuerza de ley N° 263, de Hacienda, de 5 de Agosto de 1953."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8637355",
            "texto": "Artículo 2°.- Los martilleros, las ferias de animales y las de productos agrícolas que se encuentren en funcionamiento, deberán ajustarse a las disposiciones de esta ley dentro del plazo de ciento veinte días a contar desde la fecha de su publicación."
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8637356",
            "texto": "Artículo 3°.- Los martilleros designados en propiedad en conformidad a las normas vigentes con anterioridad a este cuerpo legal, se entenderán inscritos de pleno derecho en el Registro Nacional de Martilleros y, en consecuencia, podrán seguir ejerciendo sus funciones como tales. A tal efecto, la Dirección General del Crédito Prendario y de Martillo remitirá los antecedentes respectivos a la Subsecretaría de Economía, Fomento y Reconstrucción"
        },
        {
            "tituloNorma": "Ley 18118",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8637357",
            "texto": "Artículo 4°.- El Presidente de la República, dentro del plazo de 90 días contados desde la fecha de vigencia de las nuevas plantas, encasillará discrecionalmente, a todo o parte del personal de la Dirección General del Crédito Prendario y de Martillo en funciones a esa época."
        }
    ],
    "tipo_numero": [
        "LEY-18118"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}