{
    "idNorma": "29544",
    "titulo": "establece normas sobre comparecencia en juicio y modifica los articulos 4° del codigo de procedimiento civil y 523 del codigo organico de tribunales",
    "encabezado": "LEY NUM. 18.120  ESTABLECE NORMAS SOBRE COMPARECENCIA EN JUICIO Y MODIFICA LOS ARTICULOS 4° DEL CODIGO DE PROCEDIMIENTO CIVIL Y 523 DEL CODIGO ORGANICO DE TRIBUNALES       La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente:      \"Proyecto de Ley\" ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 18120",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8452880",
            "texto": "Artículo 1°.- La primera presentación de cada parte o interesado en asuntos contenciosos o no contenciosos ante cualquier tribunal de la República, sea ordinario, arbitral o especial, deberá ser patrocinada por un abogado habilitado para el ejercicio de la profesión. Esta obligación se entenderá cumplida por el hecho de poner el abogado su firma, indicando además, su nombre, apellidos y domicilio. Sin estos requisitos no podrá ser proveída y se tendrá por no presentada para todos los efectos legales. Las resoluciones que al respecto se dicten no serán susceptibles de recurso alguno. El abogado conservará este patrocinio y su responsabilidad, mientras en el proceso no haya testimonio de la cesación de dicho patrocinio. Podrá, además, tomar la representación de su patrocinado en cualquiera de las actuaciones, gestiones o trámites de las diversas instancias del juicio o asunto. Si la causa de la expiración fuere la renuncia del abogado, deberá éste ponerla en conocimiento de su patrocinado, junto con el estado del negocio y conservará su responsabilidad hasta que haya transcurrido el término de emplazamiento desde la notificación de su renuncia, salvo que antes se haya designado otro patrocinante. Si la causa de expiración fuere el fallecimiento del abogado, el interesado deberá designar otro en su reemplazo en la primera presentación que hiciere, en la forma y bajo la sanción que se indica en el inciso segundo de este artículo."
        },
        {
            "tituloNorma": "Ley 18120",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8452881",
            "texto": "Artículo 2°.- Ninguna persona, salvo en los casos de excepción contemplados en este artículo, o cuando la ley exija la intervención personal de la parte, podrá comparecer en los asuntos y ante los tribunales a que se refiere el inciso primero del artículo anterior, sino representada por un abogado habilitado para el ejercicio de la profesión, por procurador del número, por estudiante actualmente inscrito en tercero, cuarto o quinto año de las Escuelas de Derecho de las Facultades de Ciencias Jurídicas y Sociales de alguna de las universidades autorizadas, o por egresado de esas mismas escuelas hasta tres años después de haber rendido los exámenes correspondientes. La autoridad universitaria competente certificará, a petición verbal del interesado, el hecho de estar vigente la matrícula o la fecha del egreso, en su caso. La exhibición del certificado respectivo habilitará al interesado para su comparecencia. Las Corporaciones de Asistencia Judicial podrán designar como mandatario a los egresados de las Escuelas de Derecho a que se refiere el inciso anterior, cualquiera sea el tiempo que hubiere transcurrido después de haber rendido los exámenes correspondientes, para el solo efecto de realizar la práctica judicial necesaria para obtener el título de abogado. Para la iniciación y secuela del juicio podrá, sin embargo, solicitarse autorización para comparecer y defenderse personalmente. EL juez podrá conceder la atendida la naturaleza y cuantía del litigio o las circunstancias que se hicieren valer, sin perjuicio de exigir la intervención de abogados, siempre que la corrección del procedimiento así lo aconsejare. Las resoluciones que se dicten en esta materia sólo serán apelables en el efecto devolutivo. Si al tiempo de pronunciarse el tribunal sobre el mandato, éste no estuviere legalmente constituido, el tribunal se limitará a ordenar la debida constitución de aquél dentro de un plazo de tres días. Extinguido este plazo y sin otro trámite, se tendrá la solicitud por no presentada para todos los efectos legales. Las resoluciones que se dicten sobre esta materia no serán susceptibles de recurso alguno. Lo dispuesto en este artículo se aplicará también a la delegación del mandato y a las autorización para diligenciar exhortos. En este ultimo caso, las calidades a que se refiere el inciso primero de este artículo se acreditarán ente el tribunal exhortado. Si el mandatario o delegado no se le hubieren conferido todas o algunas de las facultades que se indican en el inciso segundo del artículo 7° del Código de Procedimiento Civil, la parte firmara con aquél los escritos que digan relación con tales facultades, ante el secretario del tribunal o el jefe de la unidad administrativa que tenga a su cargo la administración de causas en el caso de los juzgados de garantía y de los tribunales de juicio oral en lo penal. No obstante lo dispuesto en el inciso primero de este artículo, en los mandatos con administración de bienes podrá conferirse al mandatario la facultad de comparecer al juicio, pero si este no fuera abogado habilitado para el ejercicio de la profesión o procurador del número, deberá delegarlo, en caso necesario, en persona que posea alguna de estas calidades. El juez, de oficio o a petición de parte, podrá exigir, si lo estima necesario, la comparecencia del abogado patrocinante o mandatario de cualquiera de las partes a fin de que ratifique su firma este el secretario o el jefe de la unidad administrativa a cargo de la administración de causas. Las obligaciones consignadas en el primer inciso del artículo 1° y de este artículo, no regirán en aquellos departamentos en que le número de abogados en ejercicio sea inferior a cuatro, hecho que determinará la corte de Apelaciones correspondiente. Exceptúanse, también, del cumplimiento de dichas obligaciones, solicitudes sobre pedimentos de minas que se formulen ante los tribunales, sin perjuicio de cumplirse tales exigencias respecto de las tramitaciones posteriores a que den lugar. No regirán tampoco respecto de los asuntos de que conozcan los jueces de subdelegación y de distrito; los alcaldes; los jueces de policía local, salvo en los asuntos sobre regulación de daños y perjuicios de cuantía superior a dos unidades tributarias mensuales; los juzgados de menores; los árbitros arbitradores; la Contraloría General de república; la Cámara de Diputados y Senado en los casos de los artículos 48 y 49 de la Constitución política de la República; ni en los juicios cuya cuantía no exceda de media unidad tributaria mensual; en las causas electorales; en los recursos de amparo y protección; respecto del denunciante en materia criminal; en las solicitudes en que aisladamente se pidan copias, desarchivos y certificaciones, ni respecto de los martilleros, peritos, depositarios, interventores, secuestres y demás personas que desempeñen funciones análogas, cuando sus presentaciones tuvieren por único objeto llevar a efecto la misión que el tribunal les ha confiado o dar cuenta de ella. En los asuntos de que conozcan los juzgados de menores, los interesados que comparecieren por mandatario, deberán ajustarse a lo dispuesto en el inciso primero de este artículo. En las ciudades donde rijan las obligaciones establecidas en este artículo y no existieren entidades públicas o privadas que presten asistencia jurídica o judicial gratuitas, las personas notoriamente menesterosas, a juicio del tribunal, serán representadas gratuitamente por el abogado de turno."
        },
        {
            "tituloNorma": "Ley 18120",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8452882",
            "texto": "Artículo 3°.- El que sin ser abogado ejecutare cualquiera de los actos a que esta ley se refiere, incurrirá en la pena de reclusión menor en su grado mínimo a medio. En la misma pena incurrirá el que, sin tener algunas de las calidades que señala el inciso primero del artículo 2°, represente a otro en un asunto contencioso o no contencioso que no sea de los expresamente exceptuados por la presente ley."
        },
        {
            "tituloNorma": "Ley 18120",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8452883",
            "texto": "Artículo 4°.- Ningún secretario, o jefe de la unidad administrativa a cargo de la administración de causas de un juzgado de garantía o tribunal de juicio oral en lo penal, autorizará un mandato para comparecer ante el respectivo tribunal sin cerciorarse previamente de que el mandatario tiene alguna de las calidades indicadas en el inciso primero del artículo 2° de la presente ley."
        },
        {
            "tituloNorma": "Ley 18120",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8452884",
            "texto": "Artículo 5°.- Los procuradores del número deberán limitarse estrictamente a los términos de su mandato y no les será lícito hacer acto alguno de abogados, salvo cuando posean este título y cumplan los requisitos legales que los habiliten para ejercer la profesión. No obstante, los procuradores del número no podrán ejercer la profesión de abogado ante las Cortes de Apelaciones en que actúan. La contravención a este artículo será castigada con multa de dos unidades tributarias mensuales, y remoción en caso de reincidencia, que acordará el pleno de la respectiva Corte de Apelaciones, la que será apelable dentro de tercero día ante el tribunal superior, el que la resolverá de plano, en cuenta, sin otra formalidad que esperar la comparecencia del recurrente."
        },
        {
            "tituloNorma": "Ley 18120",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8452885",
            "texto": "Artículo 6°.- Los notarios, archiveros y conservadores y los empleados de estos funcionarios no podrán encargarse de ninguna clase de gestiones ante los tribunales, ni de tramitar inscripciones o legalizaciones, ni, en general, de efectuar ningún acto o diligencia que, aunque se relacione con escrituras o actuaciones realizadas en la notaría o que sean consecuencias de tales escrituras o actuaciones, deban completarse en otras reparticiones del servicio judicial o administrativo."
        },
        {
            "tituloNorma": "Ley 18120",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8452886",
            "texto": "Artículo 7°.- Los servicios de la administración del Estado y las entidades privadas en que el Estado tenga aporte o participación mayoritarios, no podrán negarse a aceptar la intervención de un abogado como patrocinante o mandatario de los asuntos que en ellas se tramiten."
        },
        {
            "tituloNorma": "Ley 18120",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8452887",
            "texto": "Artículo 8°.- Las normas de la presente ley no modifican ni alteran las demás reglas contempladas en los Códigos de Procedimiento Civil, Procedimiento Penal, Orgánico de Tribunales y otras leyes especiales sobre la comparecencia en juicio y personería o capacidad legal para interponer toda clase de recurso por los interesados o quienes los representan."
        },
        {
            "tituloNorma": "Ley 18120",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8452888",
            "texto": "Artículo 9°.- Sólo podrán denunciar infracciones a esta ley, las partes, los funcionarios judiciales, los abogados habilitados para el ejercicio de la profesión y las Asociaciones Gremiales de Abogados."
        },
        {
            "tituloNorma": "Ley 18120",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8452889",
            "texto": "Artículo 10.- Reemplázase el artículo 4° del Código de Procedimiento Civil por el siguiente: \"Artículo 4°.- Toda persona que deba comparecer en juicio a su propio nombre o como representante legal de otra, deberá hacerlo en la forma que determine la ley\"."
        },
        {
            "tituloNorma": "Ley 18120",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8452890",
            "texto": "Artículo 11.- Suprímese en el inciso segundo del N° 4 del artículo 523 del Código Orgánico de Tribunales la oración \"con el mismo objeto, pedirá informe al Consejo de Abogados respectivo, y\"."
        }
    ],
    "tipo_numero": [
        "LEY-18120"
    ],
    "resumenes": [],
    "terminos_libres": [
        "COMPARECENCIA",
        "JUICIO",
        "CODIGO",
        "PROCEDIMIENTO CIVIL",
        "ORGANICO TRIBUNALES",
        "MODIFICA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}