{
    "idNorma": "29558",
    "titulo": "establece normas tributarias, económicas y financieras",
    "encabezado": "    ESTABLECE NORMAS ECONOMICAS Y FINANCIERAS   La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente          Proyecto de ley ",
    "materias": [
        "ASIGNACION POR CONTRATACION DE TRABAJADORES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7181004",
            "texto": "ARTICULO 1° Establécese, a contar del 1° de julio de 1982 y hasta el 30 de junio de 1984, un descuento a las rentas brutas tributables a que se refiere el N° 1 del artículo 42° de la Ley sobre Impuesto a la Renta y a los honorarios de los contribuyentes pertenecientes a las entidades cuyo sistema de remuneraciones se establece o complementa en los decretos leyes N°s. 249, de 1974; 1.953, de 1977; 2.546 y 3.058, de 1979; 3.551, de 1981 decreto supremo de Hacienda N° 73, de 1978, con sus modificaciones posteriores, y en las leyes 17.983 y 17.997. Este descuento se aplicará en el momento de la percepción de la renta y sin deducción de ninguna especie, de acuerdo a las siguientes tasas: Por la parte de las rentas mensuales que exceda de $ 120.750, y no sobrepase de $ 181.125, 10%; sobre la parte que exceda de $ 181.125, 20%. El descuento establecido en este artículo se rebajará de las remuneraciones para los efectos de calcular el impuesto a la renta. Para los efectos de este descuento las rentas pagadas íntegramente con retraso, o que correspondan a diferencias o saldos de remuneraciones o remuneraciones accesorias o complementarias devengadas en más de un período habitual de pago, se ubicarán en él o períodos en que se devengaron, reliquidándose el descuento correspondiente de acuerdo con las normas vigentes en dichos períodos. La aplicación de este descuento, sin perjuicio de determinarse de acuerdo a la renta bruta total, no afectará para ningún efecto a la base imponible de cotizaciones previsionales, entendiéndose por lo tanto que se deduce de las rentas no imponibles. En las instituciones y servicios que tengan aprobados aportes fiscales, el monto total del descuento se rebajará de éstos. En los casos que no perciban aportes de esta naturaleza se ingresará a rentas generales por concepto de excedentes."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7181006",
            "texto": "Artículo 2°.- Modifícanse los plazos y porcentajes de aplicación de los incrementos que establecen para los años 1983 y 1984, los artículos 17 y 37 del decreto ley N° 3.551, de 1981, en la siguiente forma: 25% hasta 1984 inclusive, 50% en 1985, 75% en 1986 y 100% en 1987."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7181007",
            "texto": "Artículo 3°.- Reemplázase el inciso quinto del artículo 6° del decreto ley N° 2.200, de 1978, por los siguientes: \"Extinguido el contrato colectivo, el trabajador que haya estado sujeto a sus disposiciones deberá repactar con el empleador aquellas que deban regirlo individualmente en el futuro, sin perjuicio de los derechos que le confiere el decreto ley N° 2.758, de 1979. Si no existiere acuerdo, el trabajador podrá exigir la renovación del contrato individual con las mismas estipulaciones contenidas en éste y en los instrumentos colectivos vigentes al 6 de Julio de 1979 o a la fecha de iniciación de sus servicios, si ésta fuere posterior. Las remuneraciones en dinero deberán ser actualizadas en la variación que haya experimentado el Indice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas entre las fechas indicadas, según sea el caso y la de término del contrato colectivo\"."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7181008",
            "texto": "Artículo 4°.- Introdúcense las siguientes modificaciones al decreto ley N° 2.758, de 1979. 1. Reemplázase el inciso final del artículo 26 por los siguientes: \"La respuesta del empleador no podrá contener, en su conjunto, proposiciones de remuneraciones en dinero y especies cuyo monto o cantidad sean inferiores a los que correspondía percibir a los trabajadores al 6 de Julio de 1979, o la fecha de iniciación de sus servicios, si éste fuere posterior, actualizados, en su caso, de acuerdo a la variación experimentada por el Indice de Precios al Consumidor determinado por el Instituto Nacional de estadísticas, a partir de las fechas indicadas. La respuesta deberá incluir, dentro de las proposiciones, la indemnización convencional por termino de contrato vigente a las fechas señaladas en el inciso precedente, sea incorporándola como remuneración, sea manteniendo el beneficio, deducida la parte de aquella que hubieren percibido los trabajadores con posterioridad a esas fechas.\". 2. Reemplázase el inciso final del artículo 49 por el siguiente; \"La Comisión Negociadora podrá en cualquier tiempo durante el proceso de negociación exigir al empleador, quien no podrá negarse, la suscripción de un nuevo contrato colectivo en los términos establecidos en los incisos tercero y final del artículo 26, por el período mínimo de duración que establece la ley.\" 3. Reemplázase el inciso tercero del artículo 60 por el siguiente: \"El empleador estará obligado a aceptar al trabajador que se reintegre, y si no acordare con él nuevas condiciones, se entenderán pactadas las que correspondan en conformidad con los incisos tercero y final del artículo 26.\"."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7181009",
            "texto": "Artículo 5°.- Reemplázase el artículo 33 de la Ley N° 18.073, por el siguiente: \"Artículo 33.- Los trabajadores regidos por el decreto ley N° 2.200, de 1978, reajustarán sus remuneraciones y demás retribuciones en dinero en conformidad a las normas que se pacten en los instrumentos individuales o colectivos de trabajo. Las normas sobre reajustes automáticos establecidos en el Título V del decreto ley N° 670, de 1974, y sus modificaciones, se aplicarán durante el año 1982 sólo a las pensiones y demás prestaciones previsionales devengadas en dinero. El reajuste a que se refiere el inciso anterior, se otorgará a contar del primer día del mes siguiente a aquel en que la variación acumulada del Indice de Precios al Consumidor, que determina el Instituto Nacional de Estadísticas iguale o supere el 10% de aumento sobre el valor del índice determinado para los meses de Mayo o Julio de 1981, según haya sido la oportunidad en que fueron reajustadas las respectivas prestaciones en este último año. Las pensiones provenientes del sistema establecido en el decreto ley N° 3.500, de 1980, se regirán por las normas del mencionado decreto ley.\"."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7181010",
            "texto": "Artículo 6°.- En el inciso tercero del artículo 1° del decreto ley N° 2.628, de 1979, reemplázase la coma (,) que antecede al guarismo \"75%\" por la conjunción \"y\" y suprímense las expresiones \"70%\", \"65% y 60%\", \"1° de Octubre de 1982; 1° de Abril de 1983 y 1° de Octubre de 1983\"."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7181012",
            "texto": "Artículo 8°.- Condónanse los intereses y multas por atraso en la declaración y pago de los impuestos fiscales y de las contribuciones de bienes raíces que debieron enterarse en arcas fiscales hasta el 31 de Mayo de 1982. Esta condonación será del 100% de los intereses y multas si el impuesto más su correspondiente reajuste se paga dentro del mes de Julio de 1982; de 95% y 90% según si el pago se efectúe dentro del mes de Agosto y Septiembre del presente año, respectivamente. Facúltase al Director del Servicio de Impuestos Internos para dictar las normas e instrucciones conforme a las cuales se hará efectivo este beneficio."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7181013",
            "texto": "Artículo 9°.- Agrégase el siguiente inciso al N° 4 del artículo 31 de la Ley de Impuesto a la Renta, contenida en el artículo 1° del decreto ley N° 824, de 1974: \"Las provisiones y castigos de los créditos incluidos en la cartera vencida de los bancos e instituciones financieras, de acuerdo a las instrucciones que impartan en conjunto la Superintendencia de Bancos e Instituciones Financieras y el Servicio de Impuestos Internos.\"."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7181014",
            "texto": "Artículo 10.- Suspéndese a contar del 1° de Julio de 1982 la reajustabilidad automática de las subvenciones y aportes fiscales establecidos en el artículo 4° del decreto ley N° 3.476, de 1980, en el artículo 5° del decreto con fuerza de ley N° 1.385, de 1980, del Ministerio de Justicia y en los artículos 2°, 3° y 6° del decreto con fuerza de ley N° 4, de 1981, del Ministerio de Educación Pública. Dichas subvenciones y aportes se pagarán a contar de la fecha indicada conforme a los montos y valores determinados al 30 de Junio de 1982."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7181015",
            "texto": "Artículo 11.- La disposición contenida en el artículo 31 de la Ley N° 18.073 tendrá efecto permanente y, en consecuencia, seguirá rigiendo después del 31 de Diciembre de 1982."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7181016",
            "texto": "Artículo 12.- Facúltase al Presidente de la República para que, mediante uno o más decretos expedidos a través del Ministerio de Economía, Fomento y Reconstrucción, el que deberá ser suscrito, además, por el Ministro de Hacienda, establezca las normas y procedimientos a que deberán ajustarse las empresas del Estado o aquellas en que éste o sus instituciones o empresas sean propietarios del total del capital social, para reducir sus patrimonios y efectuar los retiros de capital derivados de la enajenación de los bienes que les corresponda efectuar, conforme a los programas de ventas de activos que se definan para tales empresas, destinados a ingresar directamente a rentas generales de la Nación. No se aplicará lo dispuesto en el inciso anterior a las empresas dependientes o que se relacionen con el Gobierno a través del Ministerio de Defensa Nacional."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7181017",
            "texto": "Artículo 13.- Concédese a contar del 1° de Julio y hasta Diciembre de 1982, un incremento de $ 700 mensuales, por sobre el monto neto que percibe cada persona acogida al Programa de Absorción de Cesantía. Supleméntase, con cargo a los mayores excedentes que generen las empresas públicas, el ítem 50-01-00-01-02 en $ 800.000 miles."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7181018",
            "texto": "Artículo 14.- Concédese a los empleadores, excluidos los de la Administración central y descentralizada del Estado, de las instituciones autónomas, de las empresas del Estado y de aquellas en las cuales éste o sus empresas tengan aportes o representación igual o superior al 30%, una asignación de contratación adicional de mano de obra, equivalente a $ 1.200 mensuales por cada trabajador que se contrate en las condiciones que establece esta ley. Tampoco será aplicable la asignación de que trata este Título, a las entidades del Estado que conforme a sus propios estatutos legales no se rigen por las disposiciones dictadas o que se dicten para el sector público. La asignación será devengada por el empleador en forma proporcional a los días por los cuales pague remuneración al respectivo trabajador, cuando éste estuviere contratado por una jornada inferior a la máxima legal, distribuida en sólo algunos días laborales de la semana, o cuando de hecho el trabajador hubiere prestado servicios por un lapso inferior a dicho máximo en una determinada mensualidad."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7181020",
            "texto": "ARTICULO 15° Para los efectos de ejercer el derecho a la asignación de contratación adicional, deberá distinguirse entre los empleadores que iniciaron sus actividades con anterioridad al 1° de enero de 1982 y los que lo hicieron o lo hagan a partir de esa fecha. Los primeros tendrán derecho a la asignación por cada nuevo trabajador que exceda a la dotación existente en la respectiva empresa al 31 de marzo de 1982 o al 31 de julio de dicho año, a elección del empleador. Los empleadores que iniciaron sus actividades a contar del 1° de enero de 1982 o con posterioridad a esa fecha o lo hagan en el futuro, tendrán derecho a la asignación, a partir del quinto mes desde su iniciación, por cada nuevo trabajador que exceda la dotación promedio existente en la empresa en el cuarto mes de sus actividades."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7181021",
            "texto": "Artículo 16.- En caso de transformación o enajenación total o parcial de una empresa, cualquiera que sea el acto jurídico por el que se realice, el o los nuevos empleadores conservarán el derecho a la asignación que establece este Título en los mismos términos del artículo 15. El reglamento fijará los requisitos y formalidades para obtener el beneficio en los casos señalados. Para los efectos de este Título, se entenderá por empresa la definida en el inciso final del artículo 3° del decreto ley N° 2.200, de 1978."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7181022",
            "texto": "Artículo 17.- La asignación de contratación adicional de mano de obra establecida en este Título, deberá impetrarse mediante solicitud escrita, que tendrá el carácter de declaración jurada, y a la cual se acompañará una planilla de pago de las imposiciones previsionales efectuadas, debidamente timbrada por el respectivo instituto previsional o por la institución que recaudó las cotizaciones y demás documentación que fije el reglamento, directamente ante la Tesorería Provincial en cuya jurisdicción tenga su domicilio comercial la empresa o empleador que solicita el beneficio. Dicha solicitud deberá presentarse dentro de los veinte primeros días del mes siguiente a aquel en que se han pagado o debido pagarse las remuneraciones de los trabajadores por los cuales se hace efectiva la asignación. La Tesorería pagará la asignación dentro de los diez días siguientes al vencimiento del plazo fijado en el inciso anterior. El empleador perderá, por los respectivos períodos, la asignación que corresponda a cada trabajador respecto del cual no hubiere impetrado el beneficio dentro del plazo señalado en dicho inciso o no hubiere enterado las imposiciones dentro del término que establece la ley."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7181023",
            "texto": "Artículo 18.- El que con el propósito de cobrar la asignación establecida en este Título, proporcionare antecedentes falsos, será sancionado con presidio menor en sus grados medio a máximo. El cobro indebido de esta asignación obligará al empleador, en todo caso, a restituir quintuplicada la suma correspondiente, reajustada en el mismo porcentaje de variación que haya experimentado el Indice de Precios al Consumidor, determinado por el Instituto Nacional de Estadísticas, en el período que medie entre el mes anterior a aquel en que se hizo efectiva la asignación y el mes anterior al de restitución. La suma sujeta a devolución se determinará considerando solamente la asignación cobrada por cada trabajador incluido indebidamente en la solicitud escrita mensual que presente el empleador. Corresponderá al Ministerio del Trabajo y Previsión Social y a sus servicios e instituciones dependientes, la fiscalización de las normas de este Título, sin perjuicio de las atribuciones de los demás organismos del Estado. Comprobada una infracción que dé origen a la restitución de asignaciones, la Tesorería practicará una liquidación conforme a lo dispuesto en el inciso segundo, la que tendrá mérito ejecutivo, y procederá al cobro ejecutivo de las cantidades correspondientes, conforme a las normas aplicables a los créditos fiscales."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7181024",
            "texto": "Artículo 19.- La asignación que establece este Título es incompatible con la bonificación a la mano de obra que otorgan los artículos 1° del decreto ley N° 2.251, de 1978 y 2° del decreto ley N° 3.625, de 1981."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7181025",
            "texto": "Artículo 20.- Para financiar el mayor gasto que demande la aplicación de este Título, modifícase el presupuesto vigente del Tesoro Público como sigue: a) Increméntase en el cálculo de Ingresos Generales de la Nación el ítem 50-01-00-01-02 en $ 174.000 miles. b) Créase en el Programa de Subsidios el ítem 50-01-01-25- 31-009 \"Asignación a la Contratación Adicional de Mano de Obra\" con $ 174.000 miles."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7181026",
            "texto": "Artículo 21.- La asignación establecida en este Título sólo podrá impetrarse por el período comprendido entre el 1° de Junio de 1982 y el 31 de Mayo de 1983."
        },
        {
            "tituloNorma": "Ley 18134",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7181027",
            "texto": "Artículo transitorio.- Los procedimientos de negociación colectiva en actual tramitación, cualquiera sea la etapa de los procesos o la instancia en que se encuentren, se sujetarán a lo que dispone el artículo 4° de esta ley. La Comisión Negociadora que represente a los trabajadores podrá adecuar las cláusulas del proyecto de contrato colectivo que hubiere presentado, dentro de los diez días siguientes a la vigencia de esta ley. Si el empleador no hubiere dado respuesta al proyecto de contrato de los trabajadores, el plazo para hacerlo se contará desde el vencimiento del término indicado en el inciso precedente. En caso de haber cumplido este trámite, el empleador dará respuesta a las adecuaciones presentadas por los trabajadores y, aun sin ellas, podrá modificar la respuesta que les hubiere formulado en conformidad a la ley, dentro de los cinco días siguientes al vencimiento del plazo señalado en el inciso anterior. Los instrumentos que contengan las modificaciones señaladas se entregarán a la Inspección del Trabajo en conformidad a los artículos 20 y 27 del decreto ley N° 2.758, de 1979. En todo lo demás, el proceso se sujetará a las normas del referido decreto ley y la vigencia y duración del contrato colectivo o fallo arbitral, según corresponda, será la prevista en el artículo 32 de ese cuerpo legal."
        }
    ],
    "tipo_numero": [
        "LEY-18134"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}