{
    "idNorma": "29591",
    "titulo": "ley general de telecomunicaciones",
    "encabezado": "    LEY GENERAL DE TELECOMUNICACIONES      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      Proyecto de ley:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8782181",
            "texto": "Artículo 1°.- Para los efectos de esta ley, se entenderá por telecomunicación toda transmisión, emisión o recepción de signos, señales, escritos, imágenes, sonidos e informaciones de cualquier naturaleza, por línea física, radioelectricidad, medios ópticos u otros sistemas electromagnéticos."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8782183",
            "texto": "Artículo 2°.- Todos los habitantes de la República tendrán libre e igualitario acceso a las telecomunicaciones y cualquier persona podrá optar a las concesiones y permisos en la forma y condiciones que establece la ley. El espectro radioeléctrico es un bien nacional, cuyo dominio pertenece a la Nación toda. En consecuencia: a) ninguna persona natural o jurídica puede atribuirse o pretender el dominio de todo o una parte del espectro radioeléctrico, b) las concesiones que se otorguen a personas naturales o jurídicas son, por esencia, temporales y c) los beneficiados con una concesión podrán pagar al Estado el justiprecio por el uso y goce de la misma en conformidad a esta ley. Para los efectos de esta ley cada vez que aparezcan los términos \"Ministerio\", \"Ministro\", \"Subsecretaría\" y \"Subsecretario\" se entenderán hechas estas referencias al \"Ministerio de Transportes y Telecomunicaciones\", al \"Ministro de Transportes y Telecomunicaciones\", a la \"Subsecretaría de Telecomunicaciones\" y al \"Subsecretario de Telecomunicaciones\", respectivamente."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8782184",
            "texto": "Artículo 3°.- Para los efectos de esta ley los servicios de telecomunicaciones se clasificarán en la siguiente forma: a) Servicios de telecomunicaciones de libre recepción o de radiodifusión, cuyas transmisiones están destinadas a la recepción libre y directa por el público en general. Estos servicios comprenden emisiones sonoras, de televisión o de otro género. Dentro de estos servicios, constituyen una subcategoría los servicios de radiodifusión de mínima cobertura. Son éstos los constituidos por una estación de radiodifusión cuya potencia radiada no exceda de 1 watt como máximo, dentro de la banda de los 88 a 108 MHz. Esto es, la potencia del transmisor y la que se irradia por antena no podrá exceder de 1 watt y su cobertura, como resultado de ello, no deberá sobrepasar los límites territoriales de la respectiva Comuna. Excepcionalmente y sólo tratándose de localidades fronterizas o apartadas y con población dispersa, lo que será calificado por la Subsecretaría, la potencia radiada podrá ser hasta 20 watts. b) Servicios públicos de telecomunicaciones, destinados a satisfacer las necesidades de telecomunicaciones de la comunidad en general. Estos deberán estar diseñados para interconectarse con otros servicios públicos de telecomunicaciones. c) Servicios limitados de telecomunicaciones, cuyo objeto es satisfacer necesidades específicas de telcomunicaciones de determinadas empresas, entidades o personas previamente convenidas con éstas. Estos servicios pueden comprender los mismos tipos de emisiones mencionadas en la letra a) de este artículo y su prestación no podrá dar acceso a tráfico desde o hacia los usuarios de las redes públicas de telecomunicaciones. d) Servicios de aficionados a las radiocomunicaciones, cuya finalidad es la intercomunicación radial y la experimentación técnica y científica, llevadas a cabo a título personal y sin fines de lucro. e) Servicios intermedios de telecomunicaciones, constituidos por los servicios prestados por terceros, a través de instalaciones y redes, destinados a satisfacer las necesidades de los concesionarios o permisionarios de telecomunicaciones en general, o a prestar servicio telefónico de larga distancia internacional a la comunidad en general. Tratándose de concesionarios de servicios intermedios de telecomunicaciones que únicamente provean infraestructura física para telecomunicaciones, sólo les serán exigibles a efectos de obtener, instalar, operar y explotar la concesión, aquellos requisitos que establezca el reglamento dictado al efecto por el Ministerio."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8782185",
            "texto": "Artículo 4°.- La instalación, operación y explotación de los servicios de telecomunicaciones ubicados en el territorio nacional, incluidas las aguas y espacios aéreos sometidos a la jurisdicción nacional, se regirá por las normas contenidas en esta ley y por los acuerdos y convenios internacionales de telecomunicaciones vigentes en Chile. Se regirán también por esta ley, en lo que les sea aplicable los sistemas e instalaciones que utilicen ondas electromagnéticas con fines distintos a los de las telecomunicaciones. No será aplicable lo establecido en los incisos anteriores a los servicios de televisión de libre recepción y a los servicios limitados de televisión, los que estarán sujetos a las disposiciones de la ley especial que los rija, sin perjuicio de las normas técnicas que establece esta ley."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8782186",
            "texto": "Artículo 5°.- Sin perjuicio de las reglas de interpretación contempladas en el Código Civil, el significado de los términos empleados en esta ley y no definidos en ella, será el que le asignen los convenios internacionales sobre telecomunicaciones vigentes en el país."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8782187",
            "texto": "Artículo 6°.- Corresponderá al Ministerio de Transportes y Telecomunicaciones, a través de la Subsecretaría de Telecomunicaciones, la aplicación y control de la presente ley y sus reglamentos. Le competerá además, exclusivamente, la interpretación técnica de las disposiciones legales y reglamentarias que rigen las telecomunicaciones. El control de todo o parte de las telecomunicaciones, durante estados de excepción constitucional, estará a cargo del Ministerio de Defensa Nacional, en la forma establecida en la legislación Correspondiente, sin perjuicio de las facultades propias de los tribunales de justicia y de los organismos especiales creados por el decreto ley N° 211, de 1973."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8782188",
            "texto": "Artículo 7º.- Corresponderá al Ministerio de Transportes y Telecomunicaciones dictar la normativa tendiente a que todos los equipos y redes que, para la transmisión de servicios de telecomunicaciones, generen ondas electromagnéticas, cualquiera sea su naturaleza, sean instalados, operados y explotados de modo que no causen interferencias perjudiciales a los servicios de telecomunicaciones nacionales o extranjeros ni a equipos o sistemas electromagnéticos o interrupciones en su funcionamiento. Por su parte, corresponderá al Ministerio del Medio Ambiente dictar las normas de calidad ambiental o de emisión relacionadas con dichas ondas electromagnéticas, conforme a la Ley de Bases Generales del Medio Ambiente. En el procedimiento respectivo se considerarán, a lo menos, los siguientes aspectos: a) Los límites de densidad de potencia que se establezcan deberán ser iguales o menores al promedio simple de los cinco estándares más rigurosos establecidos en los países que integran la Organización para la Cooperación y el Desarrollo Económico. b) Las antenas de las estaciones base o fijas, correspondientes a los servicios de telecomunicaciones, deberán instalarse y operarse de manera tal que la intensidad de campo eléctrico o la densidad de potencia, medida en los puntos a los cuales tengan libre acceso las personas en general, no excedan de un determinado valor. Asimismo, se deberán determinar límites especiales de densidad de potencia o intensidad de campo eléctrico, en los casos de establecimientos hospitalarios, asilos de ancianos, salas cuna, jardines infantiles y establecimientos educacionales. c) Consulta al Ministerio de Salud. d) Análisis de la necesidad de señalética de seguridad. e) Análisis de la necesidad de establecer zonas de seguridad. La Subsecretaría de Telecomunicaciones o el organismo que la reemplace podrá, mediante resolución publicada en el Diario Oficial, declarar una determinada zona geográfica como zona saturada de sistemas radiantes de telecomunicaciones, cuando la densidad de potencia exceda los límites que determine la normativa técnica dictada al efecto por la Subsecretaría de Telecomunicaciones o el organismo que la reemplace. La Subsecretaría de Telecomunicaciones o el organismo que la reemplace deberá mantener en su sitio web un sistema de información que le permita a la ciudadanía conocer los procesos de autorizaciones en curso, los catastros de las antenas y sistemas radiantes autorizados, así como los niveles de exposición a campos electromagnéticos en las cercanías de dichos sistemas y las empresas certificadoras que realizan dichas mediciones y los protocolos utilizados. Asimismo, la Subsecretaría de Telecomunicaciones o el organismo que la reemplace llevará a cabo la fiscalización del cumplimiento de la normativa a que se refiere el inciso primero del presente artículo, estableciendo para ello los protocolos de medición utilizados en dicha función, para lo cual considerará los estándares que sobre la materia hubiere adoptado la Unión Europea. Esta última función podrá ser ejercida mediante la contratación de empresas independientes. La declaración de determinada zona geográfica como zona saturada de sistemas radiantes de telecomunicaciones obligará a la Subsecretaría o al organismo que la reemplace a la elaboración de un plan de mitigación que permita reducir, en las zonas saturadas, en el plazo de un año, la radiación a los niveles permitidos, para lo cual requerirá a las empresas involucradas propuestas de medidas y plazos, resolviendo en definitiva con o sin estos antecedentes. La Subsecretaría revisará periódicamente los límites de exposición en las zonas saturadas según lo disponga el plan de mitigación. Las infracciones a las instrucciones emanadas de la Subsecretaría de Telecomunicaciones en materia de emisiones electromagnéticas serán sancionadas de conformidad al procedimiento dispuesto en el Título VII, con multas que podrán variar entre 100 y 10.000 UTM. Además le corresponderá controlar y supervigilar el funcionamiento de los servicios públicos de telecomunicaciones y la protección de los derechos del usuario, sin perjuicio de las acciones judiciales y administrativas a que éstos tengan derecho."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 7 BIS",
            "idParte": "9075166",
            "texto": "Artículo 7º bis.- En situaciones de emergencia resultantes de fenómenos de la naturaleza o fallas eléctricas generalizadas o en situaciones de catástrofe, los concesionarios, permisionarios o licenciatarios de telecomunicaciones deberán transmitir sin costo, en la medida que sus sistemas técnicos así lo permitan y en que no se afecte la calidad de servicio definida en la normativa técnica bajo cuyo amparo se encuentran dichas concesiones, permisos o licencias, los mensajes de alerta que les encomienden el o los órganos a los que la ley otorgue esta facultad. Lo anterior con el fin de permitir el ejercicio de las funciones gubernamentales de coordinación, prevención y solución de los efectos que puedan producirse en situaciones de emergencia. Un reglamento definirá la interoperación entre estos sistemas de alerta y los concesionarios de telecomunicaciones. La obligación contenida en este artículo se entenderá cumplida con la sola retransmisión de los mensajes de alerta por parte del concesionario, permisionario o licenciatario, a los usuarios a quienes les presten servicios de telecomunicaciones de conformidad con lo dispuesto en el artículo 3º, quedando exentos de responsabilidad en caso de fuerza mayor o hecho fortuito. Los concesionarios, permisionarios o licenciatarios no asumirán responsabilidad por el contenido del mensaje que deban retransmitir. Los concesionarios de servicios públicos de telecomunicaciones y quienes comercialicen equipos terminales móviles en el país deberán habilitar y mantener activa la funcionalidad de sintonización del servicio de radiodifusión de los equipos que la posean, cualquiera que sea el canal a través del cual sean comercializados. Las condiciones de reportabilidad, registro, homologación y demás necesarias para dar cumplimiento a la obligación referida se someterán a las normas que establezca la Subsecretaría, en relación con las exigencias que deban cumplir los terminales."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 7 TER",
            "idParte": "9555397",
            "texto": "Artículo 7º ter.- En todo proyecto de loteo o de edificación conformado por varias unidades enajenables o de dominio exclusivo, estén o no acogidas al régimen de copropiedad inmobiliaria, debe velarse por la libre elección de cada unidad en la contratación y recepción de servicios de telecomunicaciones. Para efectos de lo anterior, los proyectos que consideren instalaciones de telecomunicaciones deberán contar con la capacidad necesaria para que diversos operadores de telecomunicaciones puedan suministrar sus servicios en condiciones competitivas, de conformidad con la normativa técnica respectiva. La obligación rige tanto para instalaciones interiores como exteriores, independiente de la naturaleza de los bienes en que éstas se emplacen. El propietario o arrendatario de una unidad que forme parte de uno de estos proyectos tendrá derecho a elegir libremente al o a los proveedores de servicios de telecomunicaciones de su preferencia. Serán inoponibles los acuerdos o decisiones que prohíban el ingreso de empresas de telecomunicaciones adoptados por la asamblea de copropietarios, el Comité de Administración o el propietario, en su caso."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 7 QUATER",
            "idParte": "9555398",
            "texto": "Artículo 7º quáter.- Para los efectos de lo dispuesto en el artículo anterior, los titulares de los referidos proyectos deberán inscribirlos en un registro público y electrónico que será implementado y mantenido por la Subsecretaría, con el objeto de que los operadores de telecomunicaciones puedan adoptar las medidas pertinentes para prestar sus servicios en dichos proyectos. El cumplimiento de lo anterior deberá verificarse para efectos de la recepción definitiva de las obras. Un reglamento dictado por el Ministerio de Transportes y Telecomunicaciones, con la concurrencia del Ministerio de Vivienda y Urbanismo, regulará la forma de inscripción de los proyectos en el registro a que hace mención este artículo, la oportunidad en que ésta deberá llevarse a cabo, los supuestos que se encontrarían eximidos de dicha inscripción y la información que deberá acompañarse de cada proyecto, así como los aspectos técnicos que deberán cumplir las instalaciones con el objeto de que en su construcción se asegure el libre acceso de los operadores de telecomunicaciones."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8782189",
            "texto": "Artículo 8°.- Para todos los efectos de esta ley, el uso y goce de frecuencias del espectro radioeléctrico será de libre e igualitario acceso por medio de concesiones, permisos o licencias de telecomunicaciones, especialmente temporales, otorgadas por el Estado. Se requerirá de concesión otorgada por decreto supremo para la instalación, operación y explotación de los siguientes servicios de telecomunicaciones: a) públicos; b) intermedios que se presten a los servicios de telecomunicaciones por medio de instalaciones y redes destinadas al efecto, y c) de radiodifusión sonora. Los servicios limitados de televisión se regirán por las normas del artículo 9° de esta ley. Las concesiones se otorgarán a personas jurídicas. El plazo de las concesiones se contará desde la fecha en que el respectivo decreto supremo se publique en el Diario Oficial; será de 30 años para los servicios públicos e intermedios de telecomunicaciones, renovable por períodos iguales, a solicitud de parte interesada; y de 25 años para las concesiones de radiodifusión respecto de las cuales la concesionaria gozará de derecho preferente para su renovación, de conformidad a los términos de esta ley. El decreto de concesión deberá publicarse en el Diario Oficial, a costa de la concesionaria, dentro del plazo de 30 días, contados desde que la Subsecretaría le notifique que el decreto fue totalmente tramitado por la Contraloría General de la República. La no publicación del decreto dentro del plazo indicado, producirá la extinción de la concesión por el solo ministerio de la ley. A quien se le hubiere caducado una concesión o permiso, no podrá otorgársele concesión o permiso alguno dentro de los 5 años siguientes a la fecha en que quedó ejecutoriada la respeciva resolución. Las concesionarias de servicio público de telecomunicaciones o terceros podrán dar prestaciones complementarias por medio de las redes públicas. Estas prestaciones consisten en servicios adicionales que se proporcionan mediante la conexión de equipos a dichas redes, los cuales deberán cumplir con la normativa técnica que establezca la Subsecretaría y no deberán alterar las características técnicas esenciales de las redes, ni el uso que tecnológicamente permitan, ni las modalidades del servicio básico que se preste con ellas. El cumplimiento de la norma técnica y el funcionamiento de los equipos, serán de la exclusiva responsabilidad de las prestatarias de estos servicios complementarios. La prestación o comercialización de estos servicios adicionales no estará condicionada a anuencia previa alguna ni contractual de las concesionarias de servicios públicos de telecomunicaciones ni a exigencia o autorización de organismos o servicios públicos, salvo lo establecido en el inciso anterior respecto de los equipos. De igual manera, las concesionarias a que se refiere este inciso no podrán ejecutar acto alguno que implique discriminación o alteración a una sana y debida competencia entre todos aquellos que proporcionen estas prestaciones complementarias. La instalación y explotación de los equipos para las prestaciones complementarias no requerirán de concesión o de permiso. La Subsecretaría en el plazo de 60 días de requerida para ello, adjuntándosele los respectivos antecedentes técnicos, se pronunciará sobre el cumplimiento de las exigencias que se establecen en el inciso séptimo de este artículo. Si transcurrido dicho plazo no se ha emitido pronunciamiento alguno, se entenderá que los equipos complementarios cumplen con la normativa técnica y se podrá iniciar la prestación de los servicios."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8782191",
            "texto": "Artículo 9°.- Los servicios limitados de telecomunicaciones, para su instalación, operación y explotación, requerirán de permiso otorgado por resolución exenta de la Subsecretaría, los que tendrán una duración de diez años y serán renovables, a solicitud de parte interesada, en los términos señalados en el artículo 9° bis, salvo los permisos de servicios limitados de televisión que no ocupen espectro radioeléctrico, cuya duración será indefinida, todo sin perjuicio de lo establecido en el artículo 15 bis de la ley N° 18.838, agregado por la ley N° 19.131. Tratándose de Cuerpos de Bomberos y demás servicios de utilidad pública existentes en la respectiva localidad, la Subsecretaría otorgará prioridad y preferencia a las autorizaciones y renovaciones solicitadas por éstos, en sus respectivos casos. La Subsecretaría deberá pronunciarse sobre la solicitud de permiso dentro de los 60 días siguientes a la fecha de su presentación y, si así no lo hiciere, se entenderá que el permiso ha sido otorgado. La resolución que rechace el permiso deberá ser fundada y el peticionario podrá reclamar de ella en los términos establecidos en los incisos séptimo, décimo y siguientes del artículo 13A. El plazo que establece el inciso séptimo se contará desde que el interesado haya sido notificado de la resolución denegatoria. Se exceptúan de lo dipuesto en el inciso anterior los servicios limitados constituidos por estaciones de experimentación y por estaciones que operen en bandas locales o comunitarias, que serán autorizados por licencia expedida por la Subsecretaría, la que tendrá una duración de 5 años, renovable por períodos iguales a solicitud de parte interesada. La licencia, a lo menos, indicará el nombre del titular, su domicilio, el tipo de servicio, el modelo del equipo, la potencia y su ubicación, cuando corresponda."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 9 BIS",
            "idParte": "8782282",
            "texto": "Artículo 9° bis.- Las solicitudes de renovación de concesión o permiso deberán presentarse, a lo menos, 180 días antes del fin del respectivo período. En caso que a la fecha de expiración del plazo primitivo aún estuviere en tramitación la renovación respectiva, la concesión o permiso, en su caso, permanecerá en vigencia hasta tanto se resuelva definitivamente la solicitud de renovación."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8782192",
            "texto": "Artículo 10.- Los servicios limitados cuyas transmisiones no excedan el inmueble de su instalación o que utilicen sólo instalaciones y redes autorizadas de concesionarios de servicios intermedios para exceder dicho ámbito, dentro o fuera del país, no requerirán de permiso. Para estos efectos, tendrán la calidad de inmuebles sólo aquellos que por su naturaleza lo sean, excluyéndose los inmuebles por destinación y por adherencia."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8782193",
            "texto": "Artículo 11.- Las telecomunicaciones de exclusivo uso institucional de las Fuerzas Armadas, Carabineros de Chile y Servicio de Investigaciones de Chile, para el cumplimiento de sus fines propios, no requerirán de concesión o permiso ni estarán afectas a caducidad. Los servicios de telecomunicaciones marítimas, sean fijos o móviles, a que se refiere el Reglamento Internacional de Radiocomunicaciones de la Unión Internacional de Telecomunicaciones, serán instalados, operados, autorizados y controlados por la Armada de Chile. Los servicios de telecomunicaciones aeronáuticas, sean fijos o móviles, a que se refiere el Reglamento Internacional de Radiocomunicaciones de la Unión Internacional de Telecomunicaciones, serán instalados, operados, autorizados o controlados según corresponda al caso, por la Dirección General de Aeronáutica Civil, mientras sea Organismo dependiente del Comandante en Jefe de la Fuerza Aérea de Chile. Los servicios de telecomunicaciones señalados en los incisos anteriores deberán, en todo caso, ajustarse a las normas técnicas y a los convenios y acuerdos internacionales de telecomunicaciones vigentes en el país, en coordinación con la Subsecretaría de Telecomunicaciones. Asimismo, podrán contratar servicios de concesionarios de servicios públicos e intermedios de telecomunicaciones."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8782194",
            "texto": "Artículo 12.- Las concesiones y permisos podrán otorgarse sin limitaciones en cuanto a cantidad y tipo de servicio o a su ubicación geográfica, pudiendo existir más de una concesión o permiso de igual tipo de servicio en la misma área geográfica. El otorgamiento de las concesiones y permisos se efectuará de acuerdo con los procedimientos que fija esta ley, sus reglamentos y las normas técnicas pertinentes."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8782195",
            "texto": "Artículo 13.- Las concesiones de servicios de Telecomunicaciones de libre recepción o de radiodifusión, se otorgarán por concurso público. El Ministerio, durante el primer mes de cada cuatrimestre calendario, deberá llamar a concurso por todas las concesiones que se le hubiesen solicitado y por aquellas cuya caducidad se hubiese declarado, durante el período que medie entre uno y otro concurso. Se excluirán de concurso las frecuencias que la Subsecretaría, por resolución técnicamente fundada, declare no estar disponibles. Esta resolución deberá publicarse, por una sola vez en el Diario Oficial correspondiente al día 1° ó 15 del mes inmediatamente siguiente y si alguno de éstos fuere inhábil al día siguiente hábil. Además, se deberá llamar a concurso con no menos de 180 días de anterioridad al vencimiento del plazo de vigencia de una concesión de radiodifusión, lo que podrá hacerse en cualquier concurso a que llame el Ministerio, existiendo tal anticipación. No obstante, si existiese respecto de la concesión vigente un procedimiento de cargo tramitado conforme con el artículo 36 A, iniciado por alguna infracción que pudiese ameritar la caducidad de la concesión, de acuerdo a lo dispuesto en el artículo 36, N° 4, el llamado a concurso se postergará hasta después de declarada la caducidad de la concesión por decreto supremo o de que haya quedado ejecutoriada la resolución del Ministro que no aplique dicha sanción. A partir de ese momento, pero nunca después de 250 días luego de expirado el período de la concesión, se procederá en conformidad con los incisos segundo y tercero de este artículo. En el caso que a la fecha de expiración del período de la concesión no hubiese acontecido aún ninguna de las dos circunstancias señaladas en el inciso anterior, la concesión permanecerá vigente, según los siguientes casos: a) Hasta la declaración de caducidad, o b) Hasta que se resuelva definitivamente la solicitud de renovación respectiva, pero sólo en favor del concesionario que haya efectuado oportunamente, conforme con el período primitivo de vigencia, la solicitud a que se refiere el inciso primero del artículo 9° bis, o c) Hasta que haya expirado el plazo para presentarse al concurso público convocado, sin que el concesionario que se encuentre en el caso contemplado en el número precedente efectúe tal presentación. La concesión será asignada a la postulante cuyo proyecto, ajustándose cabalmente a las bases del concurso, ofrezca las mejores condiciones técnicas que asegure una óptima transmisión o excelente servicio. En toda renovación de una concesión, la concesionaria que la detentaba tendrá derecho preferente para su asignación, siempre que iguale la mejor propuesta técnica que asegure una óptima transmisión o excelente servicio, según el caso. En caso que dos o más concursantes ofrezcan similares condiciones, el concurso se resolverá mediante sorteo público entre éstos, si ninguno de ellos tiene la calidad de anterior concesionario. En todo caso, una misma empresa y sus empresas filiales, coligadas o relacionadas no podrán presentar más de una solicitud para una misma localidad, en un mismo concurso. De hacerlo, ninguna de las solicitudes será considerada en el concurso. En el concurso público llamado en virtud del vencimiento del plazo de vigencia de una concesión, se fijará como zona de servicio máxima la de la concesión a renovar, salvo que el concesionario demuestre fundadamente la factibilidad de una zona mayor, presentando la solicitud correspondiente con una anticipación de a lo menos 270 días respecto de la fecha de dicho vencimiento."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 13 A",
            "idParte": "8782247",
            "texto": "Artículo 13 A.- Para participar en los concursos públicos a que se refiere el artículo precedente, las postulantes deberán presentar al Ministerio una solicitud que contendrá, además de los antecedentes establecidos en el artículo 22, un proyecto técnico con el detalle pormenorizado de las instalaciones y operación de la concesión a que se postula, el tipo de emisión, la zona de servicio, plazos para la ejecución de las obras e iniciación del servicio y demás antecedentes exigidos por las disposiciones legales y reglamentarias pertinentes. El proyecto será firmado por un ingeniero o un técnico especializado en telecomunicaciones. El proyecto técnico aludido en el inciso precedente no será exigible al actual titular de una concesión que postule en el concurso público para renovarla. En este caso, bastará con adjuntar a la solicitud un anexo que contenga la declaración explícita de que se ratifican las especificaciones del proyecto técnico que sustentó la concesión original y sus renovaciones y modificaciones anteriores al concurso, si procediere. Con todo, la Subsecretaría pondrá, desde el día siguiente hábil al llamado a concurso público respectivo, tales antecedentes en su sitio web institucional, a fin de que cualquier interesado pueda emplearlos como base para la confección de su proyecto técnico. La Subsecretaría, dentro de los 30 días siguientes a la expiración del plazo fijado para la recepción de las solicitudes deberá emitir un informe respecto de cada solicitud, considerando el cumplimiento de los requisitos formales y técnicos de carácter legal y reglamentarios. En caso de existir dos o más solicitudes, deberá establecer, en forma separada y fundamentada, cual de ellas garantiza las mejores condiciones técnicas de transmisión o de prestación del servicio y cuales son similares. En los llamados a concurso por expiración del plazo de vigencia de una concesión de radiodifusión de libre recepción, si uno de los concursantes fuese su actual concesionario, el informe deberá consignar en especial tal circunstancia. Todo informe técnico de la Subsecretaría tendrá el valor de prueba pericial. El informe de la Subsecretaría será notificado a los interesados, quienes dentro del plazo fatal de diez días sólo podrán desvirtuar los reparos que sean injustificados. La Subsecretaría deberá pronunciarse sobre las observaciones que hagan los interesados dentro de un plazo máximo de diez días después de recibida la última de ellas. El Ministro, cumplido los trámites precedentes, asignará la concesión o declarará desierto el concurso público o, de existir solicitudes con similares condiciones, llamará a sorteo público entre éstas. El Ministro, en los dos primeros casos o en el tercero, resuelta el sorteo público, dictará la resolución respectiva. Ésta se notificará al o los interesados de conformidad a lo dispuesto en el artículo 16 bis, tras lo cual se publicará en extracto redactado por la Subsecretaría en el sitio web de dicho organismo, el que para tales fines mantendrá un link especial con acceso directo a todas las resoluciones publicadas, a lo menos, en el mes anterior. En caso de declararse desierto el concurso por ausencia de postulantes la resolución correspondiente se publicará en extracto en el sitio web de la Subsecretaría, sin necesidad de notificación previa. ELIMINADO. Esta resolución será reclamable por quien tenga interés en ello, dentro del plazo de 10 días contados desde la publicación de su extracto. La reclamación deberá ser fundada, presentarse por escrito ante el Ministro, acompañar todos los medios de prueba que acrediten los hechos que la fundamentan y fijar domicilio dentro del radio urbano de la comuna de Santiago. Si la reclamación es de oposición a la asignación, el Ministro dará traslado de ella al asignatario, por el plazo de 10 días. Simultáneamente, solicitará de la Subsecretaría un informe acerca de los hechos y fundamentos de carácter técnico en que se base el reclamo. La Subsecretaría deberá evacuar el informe dentro de los 30 días siguientes a la recepción del oficio en que se le haya solicitado. Vencido el plazo para el traslado, con o sin la respuesta del asignatario y recibido el informe de la Subsecretaría, el Ministro resolverá la oposición dentro de los 16 días siguientes a la fecha de recepción de este informe. Si la reclamación es por la denegatoria de la concesión o por haberse declarado desierto el concurso público, se aplicará igual procedimiento, con la salvedad de que no existirá traslado. La resolución que resuelva la reclamación podrá ser apelada para ante la Corte de Apelaciones de Santiago, dentro de los 10 días siguientes a la fecha de su notificación. La apelación deberá ser fundada y para su agregación a la tabla, vista y fallo, se regirá por las reglas aplicables al recurso de protección. El Ministro deberá elevar los autos a la Corte dentro de quinto día de interpuesto el recurso. La resolución de la Corte de Apelaciones no será susceptible de recurso alguno. Vencido el plazo para apelar, sin haberse interpuesto este recurso o ejecutoriada la resolución que resuelva la apelación, el Ministro procederá a dictar el decreto supremo o la resolución que corresponda."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 13 C",
            "idParte": "8782248",
            "texto": "Artículo 13 C.- El Ministerio, además, deberá llamar a concurso público para otorgar concesiones o permisos para servicios de telecomunicaciones en caso que exista una norma técnica, publicada en el Diario Oficial, que sólo permita otorgar un número limitado de concesiones o permisos a su respecto. El concurso se resolverá asignándose la concesión o permiso al postulante cuyo proyecto, ajustándose cabalmente a las bases del concurso, ofrezca las mejores condiciones técnicas que asegure una óptima transmisión o excelente servicio. Si hubiere dos o más postulantes en igualdad de condiciones, se resolverá la asignación entre éstos, mediante licitación. Se procederá de igual manera en aquellos casos en que, en virtud de una solicitud de concesión o de permiso, la Subsecretaría estime que debe emitirse una norma técnica para el servicio respecto del cual se solicita la concesión o permiso. El llamado a concurso se hará mediante aviso publicado en el Diario Oficial los días 1° y 15 del mes o al día siguiente, en caso que alguno de éstos fuese feriado. Se aplicarán al concurso las normas que se establecen en los artículos 13 y 13A, en lo que les sea aplicable. Las publicaciones a que se refiere el artículo 13 A se harán en el Diario Oficial y en un diario de la capital de la provincia o a falta de éste de la capital de la región en la cual se ubicarán las instalaciones. En el caso de otorgamiento de la concesión o permiso las publicaciones serán de cargo del beneficiado y deberán realizarse dentro de los 10 días siguientes a la fecha de su notificación, bajo sanción de tenérsele por desistido de su solicitud, por el solo ministerio de la ley y sin necesidad de resolución adicional alguna. En caso de declararse desierto el concurso la publicación sólo se hará en el Diario Oficial, será de cargo de la Subsecretaría y deberá realizarse en igual plazo.No se entenderá aplicable lo dispuesto en los incisos final del artículo 13 y segundo del artículo 13 A."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8782196",
            "texto": "Artículo 14.- Son elementos de la esencia de una concesión y, por consiguiente, inmodificables: a) En los servicios de telecomunicaciones de libre recepción o de radiodifusión: el tipo de servicio, la zona de servicio, el período de la concesión, el plazo para iniciar la construcción de las obras y para su terminación, el plazo para el inicio de las transmisiones, la potencia y la frecuencia, y b) En los servicios públicos o intermedios de telecomunicaciones: el tipo de servicio y el período de la concesión. En todo decreto supremo que otorgue una concesión deberá dejarse constancia expresa de los elementos de la esencia y además de los siguientes elementos: 1.- En los servicios de telecomunicaciones de libre recepción o de radiodifusión, su titular, la ubicación de los estudios, la ubicación de la planta transmisora, la ubicación y características técnicas del sistema radiante y el radioenlace estudio-planta, y 2.- En los servicios públicos e intermedios de telecomunicaciones: su titular, la zona de servicio, las características técnicas de las instalaciones que se especifiquen en los planes técnicos fundamentales correspondientes al tipo de servicio, el plazo para iniciar la construcción de las obras y para su terminación, el plazo para el inicio del servicio, la ubicación de las radioestaciones, excluidas las móviles y portátiles, su potencia, la frecuencia y las carecterísticas técnicas de los sistemas radiantes. Los elementos indicados en los números 1 y 2 precedentes, serán modificables por decreto supremo a solicitud de parte interesada. En las concesiones de servicios de telecomunicaciones de libre recepción o de radiodifusión, las solicitudes que digan relación con la modificación de la ubicación de la planta transmisora y la ubicación y características técnicas del sistema radiante, se regirán por las normas establecidas en los artículos 15 y 16 de esta ley, con excepción de aquellas modificaciones que consistan en la instalación, operación y explotación de un sistema radiante y equipos asociados sin previo emplazamiento de una torre, utilizando como soporte edificaciones preexistentes, postes de alumbrado público o eléctrico, elementos publicitarios, señalética, o mobiliario urbano; y sin modificar la zona de servicio, frecuencias, ancho de banda y potencias ya autorizadas, casos en los cuales la autorización se otorgará mediante resolución de la Subsecretaría o el organismo que la reemplace y sólo serán aceptadas en la medida que no modifiquen o alteren la zona de servicio. Las publicaciones previstas en las citadas disposiciones se harán en el sitio web de la Subsecretaría, conforme a lo dispuesto en el artículo 13 A. En las concesiones de servicios públicos e intermedios de telecomunicaciones, las solicitudes que digan relación con las zonas de servicios, potencia, frecuencia y características técnicas de los sistemas radiantes se regirán por las normas establecidas en los artículos 15 y 16 de esta ley, con excepción de aquellas modificaciones que, no importando una alteración de la zona de servicio, de las frecuencias, del ancho de banda o de las potencias máximas ya autorizadas, se instalen sobre infraestructuras ya autorizadas, en cuyo caso la autorización se otorgará mediante resolución de la Subsecretaría. El Ministerio, en casos graves y urgentes y por resolución fundada, podrá acceder provisoriamente a las modificaciones solicitadas, sin perjuicio de lo que se pueda resolver en definitiva. Rechazada la solicitud, deberá dejarse sin efecto todo lo hecho en virtud de la autorización provisoria, sin derecho a indemnización o pago alguno. Las demás peticiones que signifiquen modificación a otros elementos de la concesión, distintos a los señalados precedentemente, deberán ser informados a la Subsecretaría, en forma previa a su ejecución. No obstante, requerirán aprobación aquéllas respecto de las cuales así lo disponga la normativa técnica, en cuyo caso la autorización se otorgará por simple resolución. No se admitirá a trámite la solicitud de otorgamiento o modificación de concesión que considere la ubicación de sistemas radiantes dentro de una zona declarada como saturada, de conformidad con el artículo 7º, o que de instalarse implicaría la declaración de una zona como tal, mientras que respecto de aquellas que se pretenda instalar en áreas de protección a que se refiere la ley Nº 19.300 podrá admitirse tal solicitud, previa aprobación del sistema de evaluación de impacto ambiental. Las solicitudes a que se refiere el inciso cuarto del presente artículo que digan relación con la instalación, operación y explotación de un sistema radiante deberán ser acompañadas de un diagrama de radiación de las antenas correspondientes."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8782197",
            "texto": "Artículo 15.- Las solicitudes de concesión y de modificación de servicios públicos e intermedios de telecomunicaciones se presentarán directamente ante el Ministerio, a las que se deberá adjuntar un proyecto técnico con el detalle pormenorizado de las instalaciones y operación de la concesión, el tipo de servicio, la zona de servicio, plazos para la ejecución de las obras e iniciación del servicio y demás antecedentes exigidos por las disposiciones legales y reglamentarias pertinentes. El proyecto será firmado por un ingeniero o por un técnico especializado en telecomunicaciones. La solicitud deberá adjuntar un proyecto financiero, debidamente respaldado, relativo exclusivamente a la instalación, explotación y operación de la concesión. La Subsecretaría, dentro de los 30 días siguientes a la fecha de recepción de la solicitud de concesión o de modificación, deberá emitir un informe respecto de ésta, considerando el cumplimiento de los requisitos formales y técnicos de carácter legal y reglamentario. En caso que el informe no tenga reparos y estime viable la concesión o modificación, lo declarará así y dispondrá la publicación de un extracto de la solicitud en el Diario Oficial y en un diario o períodico de la capital de la provincia o de la región en que se ubicarán las instalaciones. Este informe será notificado al interesado para que en el plazo de 30 días proceda a efectuar las publicaciones indicadas, bajo sanción de tenérsele por desistido de solicitud, por el solo ministerio de la ley y sin ncecesidad de resolución adicional alguna. La notificación del informe deberá adjuntar el extracto que debe publicarse. El que tenga interés en ello podrá oponerse al otorgamiento de la concesión o modificación de la concesión, dentro del plazo de 30 días contados desde la publicación del extracto. La oposición deberá presentarse por escrito ante el Ministro, ser fundada, adjuntar todos los medios de prueba que acrediten los hechos que la fundamentan y fijar domicilio dentro del radio urbano de la comuna de Santiago. El Ministro dará traslado de ella al interesado, por el plazo de 10 días. Simultáneamente, solicitará de la Subsecretaría un informe acerca de los hechos y opiniones de carácter técnico en que se funde el reclamo. La Subsecretaría deberá evacuar el informe dentro de los 60 días siguientes a la recepción del oficio en que éste se le haya solicitado. Vencido el plazo para el traslado, con o sin respuesta del peticionario, y recibido el informe de la Subsecretaría, el Ministro resolverá la oposición dentro de los 30 días siguientes a la fecha de recepción de este informe. Esta resolución podrá ser apelada para ante la Corte de Apelaciones de Santiago dentro de los 10 días siguientes a la fecha de notificación. La apelación deberá ser fundada y para su agregación a la tabla, vista y fallo, se regirá por las reglas aplicables al recurso de protección. La resolución de la Corte de Apelaciones no será susceptible de recurso alguno. La resolución judicial que rechace totalmente una oposición, deberá condenar expresamente en costas al opositor y le aplicará una multa no inferior a 10 ni superior a 1.000 UTM, la que irá a exclusivo beneficio fiscal. La Corte, graduará la multa atendida la plausibilidad de la oposición, las condiciones económicas del oponente y la buena o mala fe con que éste haya actuado en el proceso. La Corte, en resolución fundada, podrá no aplicar multa. Vencido el plazo para apelar o ejecutoriada la resolución que resuelve la apelación, el Ministro procederá a dictar el decreto, otorgando la concesión o modificación de la misma. Las solicitudes relativas a estaciones de radiocomunicaciones de experimentación, las de radioaficionados y las que operen en bandas locales o comunitarias no estarán afectas a las normas anteriores y se tramitarán administrativamente, en la forma establecida en el reglamento. Sin perjuicio de las disposiciones anteriores, el Ministro podrá otorgar permisos provisorios para el funcionamiento temporal, sin carácter comercial y a título experimental o demostrativo, para instalar servicios de telecomunicaciones en ferias o exposiciones. El permiso no podrá exceder del plazo de duración de la feria o exposición."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8782198",
            "texto": "Artículo 16.- En caso que el informe de la Subsecretaría, a que se refiere el inciso segundo del artículo anterior, contuviere reparos u observaciones, el interesado tendrá un plazo de 30 días para subsanarlos, contado desde la fecha de notificación de dicho informe. Subsanadas las observaciones o reparos, la Subsecretaría emitirá un nuevo informe pronunciándose sobre ello. De estimar que las observaciones o reparos han sido subsanados, se aplicará el procedimiento establecido en el artículo anterior. En caso que la Subsecretaría no estime subsanados los reparos u observaciones, dictará una resolución fundada rechazando el otorgamiento o la modificación de la concesión. Esta resolución podrá ser reclamada ante la Corte de Apelaciones de Santiago dentro de los diez días siguientes a la fecha de su notificación, deberá ser fundada y se tramitará conforme a las reglas del recurso de protección. Vencido el plazo a que se refiere el inciso primero, sin que se hubieran subsanado los reparos u observaciones, se tendrá al peticionario por desistido de su solicitud, por el solo ministerio de la ley y sin necesidad de resolución alguna."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 16 BIS",
            "idParte": "8782284",
            "texto": "Artículo 16 bis.- Para todos los efectos de esta ley: a) Los plazos son fatales y de días hábiles. Tratándose de plazos que deba cumplir la autoridad administrativa, los plazos no serán fatales, pero su incumplimiento dará lugar a la responsabilidad administrativa consiguiente. Sin embargo, los plazos que se establecen en el Título V de esta ley son de días corridos. b) Las notificaciones que dispone la presente ley se harán personalmente o por carta certificada enviada al domicilio que el interesado haya señalado en su respectiva presentación. Se entenderá perfeccionada la notificación transcurrido que sean 5 días desde la fecha de entrega de la carta a la oficina de Correos. Sin perjuicio de lo anterior, las notificaciones que deban realizarse en el marco del procedimiento de otorgamiento de permisos o concesiones o de sus modificaciones se podrán realizar por medios electrónicos. Una norma técnica dictada por la Subsecretaría establecerá los requisitos y medios de validación de las notificaciones electrónicas. En caso de no verificarse la notificación electrónica, procederá la notificación postal, rigiendo los plazos y formas señalados en el párrafo anterior. No obstante, el Ministro podrá disponer que determinadas resoluciones se notifiquen por cédula hecha por notario público o receptor judicial. La notificación de cargos, y la notificación de las resoluciones que reciban la causa a prueba, acojan oposiciones, rechacen solicitudes o impongan sanciones, deberán notificarse personalmente o por cédula. Las disposiciones contenidas en esta letra no se aplicarán a la notificación de las resoluciones dictadas por los Tribunales Superiores de Justicia. c) La prueba se regirá por las normas del artículo 90 del Código de Procedimiento Civil, con la salvedad que el término probatorio, en ningún caso, podrá exceder de 15 días. d) En todos los procedimientos contemplados en la presente ley, servirá de ministro de fe el abogado jefe del departamento jurídico de la Subsecretaría o quien lo subrogue o desempeñe sus funciones. La prueba testimonial, de ser procedente, se rendirá ante él. e) En caso de oposición, el procedimiento se entenderá abandonado cuando todas las partes que figuran en éste, han cesado en su prosecución durante 3 meses, contados desde la fecha de la última gestión útil para darle curso progresivo. Transcurrido dicho plazo, se tendrá por desistida la petición de concesión o permiso, según el caso. f) Todos los trámites procesales que se realicen ante los Tribunales de Justicia se regirán por las normas del Código de Procedimiento Civil, del Código Orgánico de Tribunales y los Autos Acordados respectivos."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8782199",
            "texto": "Artículo 17.- El Ministerio, dentro de los cinco días siguientes a la fecha de término del plazo para presentarse a concurso o desde la fecha de presentación de la solicitud de concesión o permiso, en sus casos, solicitará informe al Comité de Telecomunicaciones de las Fuerzas Armadas, el que será emitido a través del Ministerio de Defensa Nacional, sobre las concesiones o permisos de que se trate. El Ministerio de Defensa Nacional deberá evacuar el informe dentro de los 20 días siguientes a la fecha de recepción del oficio por el cual se le requiera tal informe. Si dicho informe no fuere recibido en el plazo indicado, se procederá sin él."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8782200",
            "texto": "Artículo 18.- Los titulares de servicios de telecomunicaciones tendrán derecho a tender o cruzar líneas aéreas o subterráneas en calles, plazas, parques, caminos y otros bienes nacionales de uso público, sólo para los fines específicos del servicio respectivo. Tales derechos se ejercerán de modo que no se perjudique el uso principal de los bienes a que se refiere el inciso anterior y se cumplan las normas técnicas y reglamentarias, como también las ordenanzas que correspondan. Las concesionarias y permisionarias que, conforme a esta ley, cuenten con líneas aéreas o subterráneas de servicios de telecomunicaciones, tales como líneas, cables, ductos, poliductos, microductos, crucetas, anclajes, tirantes, cajas de control, acometidas, gabinetes, armarios, mufas, cámaras y todo otro elemento perteneciente a la red, serán responsables de su adecuada instalación, identificación, modificación, mantención, ordenación, traslado y retiro de conformidad a la normativa de la letra b) del artículo 24 de la presente ley. La regla anterior se extenderá, en todo caso, a las instalaciones de tales artefactos, incluidos los adosados exteriormente a los edificios, en los condominios de viviendas sociales. En caso de que tales elementos hayan dejado de ser utilizados para los fines del o de los servicios autorizados, serán calificados como desechos y deberán ser retirados por la respectiva concesionaria o permisionaria a su costa, en el lapso y de acuerdo a los criterios, procedimiento y mecanismos de resolución de discrepancias establecidos en la citada normativa técnica. Ésta podrá contemplar planes de retiro y ordenación programados y coordinados con las autoridades comunales y regionales. La misma norma definirá en qué casos se entenderá que dichos elementos han dejado de ser utilizados para los fines del o de los servicios autorizados y a partir de qué momento se entenderá efectuada tal calificación, pudiendo establecer diferencias según la tecnología de que se trate, la zona afectada, el estado en que se encuentren o el lapso que lleven en tal situación, entre otros. El plazo para proceder a su ordenación o retiro no podrá superar los cinco meses desde la calificación de desecho, salvo en aquellos casos justificados que se señalen en la citada normativa. Cualquier daño o perjuicio que se genere producto de estos trabajos será de exclusiva responsabilidad de la concesionaria o permisionaria. El incumplimiento de esta obligación será sancionado de conformidad a las disposiciones de la ley N° 18.287, que establece procedimiento ante los Juzgados de Policía Local, con una multa a beneficio municipal de cien a mil unidades tributarias mensuales. Para proceder a dicho retiro, así como a la instalación, identificación, modificación, mantención, ordenación o traslado de los elementos de red que corresponda, la empresa de energía eléctrica, de telecomunicaciones o entidad propietaria del poste o ducto donde se encuentre instalado el elemento en desuso o que requiera ser intervenido brindará a la concesionaria o permisionaria el apoyo técnico y operacional necesario, dentro de los plazos que se establezcan en cada caso, conforme al procedimiento contemplado en los contratos o convenios de apoyo en postes, los que deberán ajustarse a las normas reglamentarias o técnicas de telecomunicaciones y eléctricas. Sin perjuicio de lo anterior, en caso de no proceder la concesionaria o permisionaria al retiro requerido dentro de plazo, los municipios podrán retirar estos elementos a costa de aquéllas, de acuerdo al procedimiento que se establezca conforme a la normativa de la letra b) del artículo 24 de la presente ley y a la normativa eléctrica dictada al efecto, exigiendo el reembolso de todos los costos asociados al mismo. Para ello se seguirá el procedimiento establecido en el artículo 47 del decreto supremo N° 2.385, del Ministerio del Interior, de 1996, que fija el texto refundido y sistematizado del decreto ley N° 3.063, de 1979, sobre Rentas Municipales, sirviendo como título ejecutivo, para estos efectos, el respectivo certificado emitido por el secretario municipal que acredite el monto del aludido retiro. La municipalidad no será responsable por la afectación de los servicios en que pudiera incurrirse en la acción de retiro realizada conforme a esta disposición, que será de responsabilidad de la concesionaria o permisionaria obligada. Para proceder a dicho retiro, así como a la mantención u ordenación de los elementos de red que correspondan, la empresa o entidad responsable propietaria del poste o ducto brindará a la municipalidad el apoyo técnico y operacional necesario, conforme a las normas reglamentarias o técnicas de telecomunicaciones y eléctricas. Las concesionarias y permisionarias de telecomunicaciones, así como las de energía eléctrica, deberán cumplir con los estándares de respuesta ante las emergencias que establezca la normativa técnica de telecomunicaciones y eléctrica a que se refiere la presente disposición, la que considerará plazos máximos de respuesta para distintos tipos de eventos. Las titulares de servicios de telecomunicaciones y las empresas de energía eléctrica deberán publicar en sus páginas web institucionales, respectivamente, sus líneas aéreas o subterráneas y los apoyos de servicios de telecomunicaciones, con la desagregación y formato que se indique en la normativa de la letra b) del artículo 24 de la presente ley y en la normativa eléctrica, con la finalidad de contar con la información para hacer aplicable lo establecido en los incisos anteriores. Las servidumbres que recaigan en propiedades privadas deberán ser convenidas por las partes y se regirán por las normas generales del derecho común."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8782201",
            "texto": "Artículo 19.- Tratándose de servicios públicos de telecomunicaciones y siempre que los interesados no lleguen a un acuerdo directo en la forma prevista en el inciso final del artículo precedente, se entenderá constituida de pleno derecho una servidumbre legal para el efecto indicado en dicho artículo siempre que el Subsecretario de Telecomunicaciones por resolución fundada, declare imprescindible el servicio. En este caso la indemnización que corresponda será fijada por los Tribunales de Justicia conforme al procedimiento sumario. Podrá ejercerse el derecho a que se refiere el artículo anterior, aun antes de haberse dictado sentencia en juicio, siempre que el servicio público interesado pague o asegure el pago de la cantidad que el tribunal fije provisionalmente oyendo a las partes y a un perito."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 19 BIS",
            "idParte": "9265005",
            "texto": "Artículo 19 bis.- Todo concesionario de servicio público e intermedio de telecomunicaciones, antes de proceder a la instalación de sistemas radiantes de transmisión de telecomunicaciones deberá verificar si existe infraestructura de soporte de otro concesionario o empresa autorizada en operación, en la que sea factible emplazar dichas antenas o sistemas radiantes y que haya sido autorizada en las condiciones establecidas en la letra d) del artículo 116 bis F de la Ley General de Urbanismo y Construcciones. Con todo, tratándose de territorios saturados de infraestructura señalados en el artículo 116 bis I y zonas declaradas de propagación eléctrica restringida, dicho concesionario deberá proceder conforme al presente artículo respecto de las torres en ellos instaladas cualquiera fuera la época de su emplazamiento. De existir tal infraestructura, deberá solicitar al titular respectivo autorización para proceder a la colocalización. El concesionario requerido se pronunciará respecto de la solicitud dentro de los quince días siguientes al requerimiento. Para lo anterior, el concesionario requerido podrá reemplazar la torre ya instalada por una nueva, siempre y cuando dicho reemplazo tenga por objeto exclusivo el permitir la colocalización de nuevos concesionarios. En tal caso, la nueva torre deberá cumplir con los requisitos establecidos en el inciso octavo del artículo 116 bis F de la Ley General de Urbanismo y Construcciones y, además, acompañar el respectivo acuerdo de colocalización. La autorización concedida al concesionario requirente comprenderá el derecho a emplazar todos los equipos e instalaciones de soporte y operación de las antenas o sistemas de que se trate, así como el derecho a acceder a dichos equipos e instalaciones a fin de asegurar su correcto funcionamiento. El concesionario requerido podrá negar la autorización cuando la torre no se encontrare comprendida en los casos señalados en el inciso primero del presente artículo, cuando ya hubiere cumplido con la obligación de colocalización de conformidad a la ley, cuando la solicitud diga relación con torres armonizadas con el entorno urbano y no estén sujetas a condiciones de colocalización, cuando se tratare de aquellas constitutivas de un objeto de arte para la ciudad o, por último, cuando existan razones técnicas que demuestren que la instalación de otras antenas y sistemas radiantes afecta gravemente el normal funcionamiento de los servicios que utilizan la respectiva infraestructura de soporte o aquellos que se encuentran pendientes de autorización y que se instalarían sobre la misma estructura, a la fecha del requerimiento. Con todo, el concesionario no podrá negar la autorización a un operador argumentando razones técnicas si existieren soluciones tecnológicas disponibles cuando la estructura sea mayor de 30 metros ni cuando la torre se pretenda emplazar en aquellas zonas que la Subsecretaría declare como zonas de propagación radioeléctrica restringida, o en territorios urbanos saturados de instalación de estructuras de torres soporte de antenas y sistemas radiantes, casos en los cuales podrá ampliarse la capacidad de la torre o reemplazarla con tal objeto conforme al inciso octavo del artículo 116 bis F. Cuando el titular de la torre sea una empresa no concesionaria de servicios de telecomunicaciones, no podrá negar la autorización, sino sólo por causa de ya haber cedido el uso de la torre, conforme con su capacidad estructural declarada. En caso que el concesionario requerido se negare a una solicitud de colocalización, el concesionario requirente podrá recurrir a la Subsecretaría de Telecomunicaciones, conforme con el artículo 28 bis, debiendo acompañar los antecedentes relativos a los requerimientos técnicos asociados a la solicitud de colocalización. Cuando más de un operador solicite dicha autorización, se preferirá según la fecha en que se hubiere formulado la solicitud. Resuelta a favor del requirente la controversia, el requerido deberá permitir de inmediato la colocalización. El inicio del servicio asociado a la solicitud de colocalización deberá realizarse dentro del plazo que señale el respectivo proyecto técnico, el que en todo caso no podrá ser superior a 90 días. En caso de no existir acuerdo entre los operadores en el monto a que deben ascender los pagos por la colocalización, dentro de los sesenta días siguientes a la fecha en que se materializó la respectiva colocalización, se deberá someter la controversia al conocimiento y fallo de un árbitro arbitrador, designado de la manera que establece el artículo 232 del Código Orgánico de Tribunales. El árbitro estará obligado a fallar en favor de una de las dos proposiciones de las partes, vigentes al momento de someterse el caso a arbitraje, debiendo aceptarla en su integridad. En consecuencia, no podrá fallar por una alternativa distinta ni contener en su fallo proposiciones de una y otra parte. Para los efectos del fallo, el árbitro considerará que el concesionario requirente deberá hacerse cargo de todos los costos y gastos de inversión que sean consecuencia de la colocalización a que se refiere este artículo, incluyendo las inversiones adicionales que puedan ser requeridas para soportar sus nuevos sistemas radiantes. En particular, si como consecuencia de dichas inversiones adicionales, se altera la altura o la envergadura de la infraestructura de soporte de antenas, las autorizaciones y requisitos que se establecen en la ley para el emplazamiento deberán ser asumidos plenamente por el requirente. Asimismo, serán de su cuenta, a prorrata de la proporción en que utilice la parte útil de la torre soporte de antenas respectiva, tanto los costos y gastos necesarios para su operación y mantenimiento, como también el costo equivalente al valor nuevo de reemplazo de dicha torre, entendido como el costo de renovar todas las obras, instalaciones y bienes físicos necesarios para su emplazamiento, y a su vez otros, tales como los intereses intercalarios, las rentas de arrendamiento y otras semejantes, las compensaciones o indemnizaciones, los derechos o los pagos asociados a eventuales servidumbres, todo ello calculado según la tasa de descuento correspondiente. Entre los derechos, no se podrán incluir los que haya concedido el Estado a título gratuito ni los pagos realizados en el caso de concesiones obtenidas mediante licitación. Se tendrá por no escrita cualquier cláusula o estipulación del instrumento por el que se otorgue el uso de predios de cualquier tipo para el emplazamiento de torres, que impida o tienda a impedir que el titular de ellas celebre acuerdos de colocalización con distintos operadores de telecomunicaciones o que opere en subsidio lo dispuesto en este artículo. Mediante un reglamento se regularán y establecerán las condiciones del ejercicio del derecho que confiere este artículo para recurrir ante la Subsecretaría. Para todos los efectos se entenderá por antena y sistema radiante de transmisión de telecomunicaciones a aquel dispositivo diseñado para emitir ondas radioeléctricas que puede estar constituido por uno o varios elementos radiadores y elementos anexos así definido en un reglamento que dictará el Ministerio de Transportes y Telecomunicaciones de acuerdo a la tecnología, naturaleza y uso de la misma. Dicho reglamento, con informe fundado de la Subsecretaría de Telecomunicaciones, determinará la forma y condiciones en que las antenas y sistemas radiantes y sus torres soportantes que no sean de aquellas a que se refiere la letra b) del artículo 3º de la Ley General de Telecomunicaciones quedarán sujetas a las normas que regulan su emplazamiento establecidas en Ley General de Urbanismo y Construcciones, y en el presente artículo. Asimismo, se entenderá por zona de propagación radioeléctrica restringida aquella en que por su conformación geográfica no tenga sustituto técnico equivalente para cubrir el territorio al que se pretende prestar servicio. La declaración de una zona como de propagación radioeléctrica restringida primará sobre la de territorio saturado."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8782202",
            "texto": "Artículo 20.- Los titulares de concesiones y permisos y los administradores de servicios de telecomunicaciones estarán obligados a permitir el libre acceso de los funcionarios de la Subsecretaría de Telecomunicaciones a sus instalaciones, dependencias y equipos, con el objeto de fiscalizar el cumplimiento de las normas legales o reglamentarias pertinentes. La Subsecretaría de Telecomunicaciones podrá requerir directamente el auxilio de la fuerza pública para el ejercicio de las facultades que le confiere este artículo."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8782203",
            "texto": "Artículo 21.- Sólo podrán ser titulares de concesión o hacer uso de ella, a cualquier título, personas jurídicas de derecho público o privado, constituidas en Chile y con domicilio en el país. Sus Presidentes, Directores, Gerentes, Administradores y representantes legales no deberán haber sido condenados por delito que merezca pena aflictiva. En caso de transferencia, cesión, arrendamiento u otorgamiento del derecho de uso, a cualquier título, de concesiones y permisos, se requerirá la autorización previa de la Subsecretaría, la que no podrá denegarla sin causa justificada. En el caso de concesiones de radiodifusión sonora, la autorización no podrá solicitarse antes que las obras e instalaciones de la concesión hayan sido autorizadas de conformidad con el artículo 24 A y que hayan transcurrido a lo menos dos años desde la fecha en que se haya iniciado legalmente el servicio. El adquirente quedará sometido a las mismas obligaciones que el concesionario o permisionario, en su caso. Toda concesionaria o permisionaria, sea que persiga o no fines de lucro, que cobre por la prestación de sus servicios o realice publicidad o propaganda de cualquier naturaleza, deberá llevar contabilidad completa de la explotación de la concesión o permiso y quedará afecta a la Ley de Impuesto a la Renta, como si se tratare de una sociedad anónima."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8782204",
            "texto": "Artículo 22.- Los Presidentes, Gerentes, Administradores y representantes legales de una concesionaria de radiodifusión de libre recepción, además de los requisitos establecidos en el artículo precedente, deberán ser chilenos. Tratándose de Directorios, podrán integrarlo extranjeros, siempre que no constituyan mayoría. La concesionaria deberá informar a la Subsecretaría, dentro de los 10 días siguientes a la fecha de su ocurrencia, todo cambio en la presidencia, directorio, gerencia, administración y representación legal; además, tratándose de sociedades anónimas o en comandita por acciones, se deberá informar de la subdivisión y transferencia de acciones, y en el caso de sociedades de personas, el ingreso o retiro de socios o el cambio en el interés social. Esta información sólo podrá ser utilizada para comprobar el cumplimiento establecido en el inciso primero de este artículo."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8782205",
            "texto": "Artículo 23.- Las concesiones y permisos de telecomunicaciones se extinguen por: 1.- Vencimiento del plazo. 2.- Renuncia. La renuncia no obsta a la aplicación de las sanciones que fueren procedentes en razón de infracciones que hubieren sido cometidas durante la vigencia de la concesión o permiso. 3.- Muerte del permisionario o disolución o extinción de la persona jurídica titular de un permiso de concesión, según el caso. 4.- La no publicación en el Diario Oficial del decreto supremo que otorga la concesión, dentro de los 30 días siguientes a la fecha de la notificación al interesado del decreto. Esta notificación se hará adjuntado copia íntegra de dicho decreto, totalmente tramitado por la Contraloría General de la República. La extinción se certificará por decreto supremo o resolución exenta según se trate de concesión o permiso. Tratándose de decreto supremo éste deberá publicarse en el Diario Oficial. Sin perjuicio de lo anterior, la no publicación en el Diario Oficial del decreto que modifica la concesión, dentro del plazo señalado en el Nº 4 precedente, produce la extinción de dicho acto administrativo, por el solo ministerio de la ley, sin necesidad de declaración alguna."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8782206",
            "texto": "Artículo 24.- Los servicios de telecomunicaciones, según corresponda a su naturaleza, deberán someterse al marco normativo técnico, constituido por los siguientes planes: a) Planes fundamentales de numeración, encaminamiento, transmisión, señalización, tarificación y sincronismo. b) Planes de gestión y mantención de redes. c) Planes de operación y funcionamiento de los servicios públicos de telecomunicaciones. d) Plan de uso del espectro radioeléctrico. e) Plan de radiodifusión sonora y televisiva. Estos planes deberán ser aprobados y modificados por decreto supremo y no podrán impedir el funcionamiento de los servicios autorizados a la fecha de entrada en vigencia del respectivo decreto, los cuales en todo caso, deberán adecuarse a sus normas, conforme a las instrucciones que dicte la Subsecretaría de Telecomunicaciones al respecto y en el plazo que fije para tal efecto, el que no podrá ser inferior a 6 meses."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 BIS",
            "idParte": "8782288",
            "texto": "Artículo 24 bis.- El concesionario de servicio público telefónico deberá establecer un sistema de multiportador discado que permita al suscriptor o usuario del servicio público telefónico seleccionar los servicios de larga distancia internacional, del concesionario de servicios intermedios de su preferencia. Este sistema deberá permitir la selección del servicio intermedio en cada llamada de larga distancia internacional, tanto automática como por vía de operadora, marcando el mismo número de dígitos para identificar a cualquier concesionario de servicios intermedios. Los dígitos de identificación de cada concesionario de servicios intermedios serán asignados mediante sorteos efectuados por la Subsecretaría de Telecomunicaciones. El concesionario de servicio público telefónico deberá ofrecer, dar y proporcionar a todo concesionario de servicios intermedios que prevea servicios de larga distancia internacional, igual clase de accesos o conexiones a la red telefónica. Asimismo, no podrá discriminar entre otros, en modo alguno, especialmente, respecto de la calidad, extensión, plazo, valor y precio de los servicios que les preste con motivo o en razón del acceso o uso del sistema multiportador. Los concesionarios de servicios intermedios podrán establecer un sistema de multiportador contratado, opcional, que permita al suscriptor elegir los servicios de larga distancia internacional, del concesionario de servicios intermedios de su preferencia, mediante convenio, por un período dado. El concesionario de servicio público telefónico deberá ofrecer, dar y proporcionar a todos los concesionarios de servicios intermedios que presten servicios de larga distancia internacional, en igualdad de condiciones económicas, comerciales, técnicas y de información, las facilidades que sean necesarias para establecer y operar el sistema de multiportador contratado. Las funciones de medición, tasación, facturación y cobranza de los servicios de larga distancia internacional las efectuarán las empresas prestadoras de dichos servicios, sin perjuicio de que éstas puedan realizarlas contratando el todo o parte de tales funciones con el concesionario de servicio público telefónico, quien estará obligado a prestar dicho servicio una vez requerido, según tarifas fijadas de acuerdo con lo establecido en los artículo 30 a 30 J, por los Ministerios de Transportes y Telecomunicaciones y de Economía, Fomento y Reconstrucción, en adelante \"los Ministerios\", los cuales también deberán aprobar o fijar el formato, dimensiones y demás detalles de la cuenta única que recibirá el suscriptor. El concesionario de servicio público telefónico deberá efectuar, a su costa, las modificaciones que sean necesarias para conectar a los concesionarios de servicios intermedios de larga distancia internacional que lo soliciten. Las tarifas que podrá cobrar el concesionario de servicio público telefónico a los concesionarios de servicios intermedios para recuperar estos costos, como asimismo las condiciones y los plazos en que deberán efectuarse las modificaciones referidas, deberán ser aprobadas o fijadas por los Ministerios. Los concesionarios de servicio público telefónico no podrán dar información alguna respecto de los concesionarios de servicios intermedios, estando facultados solamente, en igualdad de condiciones y formato, para incluir, en las guías telefónicas y demás publicaciones de circulación entre sus suscriptores, los dígitos de identificación, según lo establece el Plan Técnico Fundamental de Numeración Telefónica, como también los países y códigos de acceso para servicios de larga distancia internacional. Toda modificación de las redes telefónicas deberá ser informada, con la debida anticipación, por el concesionario de servicio público telefónico, a todos los concesionarios de servicios intermedios que presten servicios de larga distancia internacional, en términos no discriminatorios. El concesionario de servicio público telefónico deberá poner a disposición de los concesionarios de servicios intermedios que provean servicios de larga distancia internacional, en términos no discriminatorios, toda la información relevante relativa a los suscriptores y usuarios y a los tráficos cursados. La especificación de esta información, de los medios para suministrarla y de las tarifas aplicables por este concepto, serán aprobados o fijados por los Ministerios. El concesionario de servicios intermedios que provea servicios de larga distancia internacional afectos a fijación tarifaria, según lo establecido en el artículo 29, estará obligado a proveer estos servicios a otros concesionarios de servicios intermedios que presten también servicios de larga distancia internacional, en condiciones no discriminatorias. Todo convenio suscrito por concesionarios de servicio público telefónico o concesionario de servicios intermedios, que diga relación a las disposiciones de este artículo y a su reglamento, deberá ser remitido a la Subsecretaría de Telecomunicaciones, dentro de los veinte días siguientes a la fecha de su celebración. Las disposiciones de este artículo serán reglamentadas mediante decreto supremo, que deberá llevar la firma de los Ministros de Transportes y Telecomunicaciones y de Economía, Fomento y Reconstrucción."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 A",
            "idParte": "8782263",
            "texto": "Artículo 24° A. Los concesionarios y permisionarios de servicios de telecomunicaciones no podrán iniciar servicios, sin que sus obras e instalaciones hayan sido previamente autorizadas por la Subsecretaría de Telecomunicaciones. Esta autorización se otorgará al comprobarse que las obras e instalaciones se encuentran correctamente ejecutadas y corresponden al respectivo proyecto técnico aprobado. La Subsecretaría tendrá un plazo de 30 días, contados desde la fecha de presentación de la solicitud por el interesado para ejecutar la recepción de las obras e instalaciones. Si no se procede a la recepción de las obras en el plazo indicado en el inciso anterior, los concesionarios y permisionarios podrán poner en servicio las obras e instalaciones, sin perjuicio que la Subsecretaría de Telecomunicaciones proceda a recibirlas con posterioridad. Lo dispuesto en los incisos anteriores no procederá respecto de aquellas modificaciones a la concesión o permiso que no requieran aprobación, según lo dispuesto en el inciso 3° del Artículo 14°."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 B",
            "idParte": "8782264",
            "texto": "Artículo 24° B. Las empresas concesionarias de servicio público telefónico estarán obligadas a dar servicio a los interesados que lo soliciten dentro de su zona de servicio y a los que estando fuera de ella y de la de otro concesionario, costeen las extensiones o refuerzos necesarios para llegar hasta ella. Para ejecutar las obras de extensión o refuerzos los interesados podrán hacerlo por sí mismos o a través de terceros, debiendo en estos casos ser aprobadas tales obras por la Subsecretaría de Telecomunicaciones, o bien encargar su ejecución a la concesionaria que le proporcionará el servicio. Las citadas obras darán derecho a usar los bienes nacionales de uso público en la forma prevista en el Artículo 18°. Las extensiones o refuerzos serán de propiedad del interesado. Lo anterior es sin perjuicio de lo que acuerden las partes en esta materia. Las empresas concesionarias para atender solicitudes de interesados ubicados fuera de su zona de servicios y de la zona de servicio de otros concesionarios, podrán convenir el suministro del servicio público telefónico con comunidades telefónicas para facilitar a un mayor número de usuarios el acceso a este medio de comunicación. Los servicios públicos telefónicos a las comunidades telefónicas podrán prestarse asimismo como una derivación de un teléfono público de larga distancia existente. Un reglamento establecerá las normas técnicas para el funcionamiento de estas comunidades telefónicas."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 C",
            "idParte": "8782265",
            "texto": "Artículo 24° C. El servicio deberá otorgarse tratándose de concesionario de servicio público telefónico, en el plazo de 2 años, a contar desde la fecha de la solicitud que el interesado presente a la empresa, salvo que se produjere un caso fortuito o de fuerza mayor que impida al concesionario atender la petición que se le formula."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 D",
            "idParte": "8782289",
            "texto": "Artículo 24 D. Las empresas concesionarias de servicio público de telecomunicaciones que prestan servicio público telefónico y que quedaren sometidas al régimen de regulación tarifaria que se establece en el inciso 2° del artículo 29° del presente texto, podrán exigir a quienes solicitan la calidad de suscriptor de dicho servicio, fuera de su zona de servicio, mediante la asignación de una o más líneas telefónicas, o a quienes siendo suscriptores soliciten la asignación de nuevas líneas telefónicas adicionales, aportes de financiamiento reembolsables por cada línea. Dichos aportes serán reembolsados ya sea mediante bonos o acciones comunes de la respectiva empresa concesionaria o bien mediante instrumentos mercantiles o mecanismos que acuerden las partes, pudiendo incluirse entre éstos otros tipos de acciones. Las alternativas de reembolso y sus condiciones serán ofrecidas al interesado por la empresa concesionaria, y éste podrá optar entre ellas."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 E",
            "idParte": "8782290",
            "texto": "Artículo 24 E. En las alternativas de reembolso distintas de acciones, los documentos serán emitidos al portador, en Unidades de Fomento, a un plazo máximo de 10 años y con una tasa de interés no inferior a aquella que se otorgue a la libreta de ahorro a plazo del Banco del Estado de Chile o, de no existir ésta, del instrumento que las reemplazare, a indicación de la Superintendencia de Bancos e Instituciones Financieras."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 F",
            "idParte": "8782291",
            "texto": "Artículo 24 F. En la alternativa de reembolso del aporte mediante la entrega de acciones comunes, el valor de las acciones se calculará a partir del valor presente del flujo de caja esperado, de acuerdo con la metodología que se señala en el artículo siguiente, menos el valor de los pasivos exigibles. La diferencia entre el valor presente del flujo de caja esperado y de los pasivos exigibles se dividirá por el número de acciones suscritas y pagadas de la empresa a la fecha de la emisión, obteniéndose de esta forma el valor de cada acción. Este valor económico será determinado para cada una de las emisiones de acciones que se realice con el fin descrito en el artículo 24 D y deberá reajustarse de acuerdo al índice de precios al consumidor proporcionado por el Instituto Nacional de Estadísticas, para el período que transcurra, entre la fecha de determinación del valor económico y la fecha efectiva de colocación de las acciones dentro del plazo máximo de 3 años que estipula la Ley N° 18.046, de 1981, sobre Sociedades Anónimas."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 G",
            "idParte": "8782292",
            "texto": "Artículo 24 G. El procedimiento para calcular el valor presente del flujo esperado de caja será el siguiente: 1.- Valoración dentro del Período del Plan de Expansión señalado en el artículo 30°. a) Se toman como base las utilidades netas obtenidas por la empresa en el último año calendario. b) Se recalculan las utilidades del último año calendario reemplazando los ingresos operacionales por aquellos que resultan de aplicar las tarifas vigentes en cada uno de los años a considerar. Al mismo tiempo, deberán corregirse los ingresos netos fuera de explotación que provengan de la corrección monetaria de activos y pasivos. Si los años a considerar dentro del período de duración del plan de expansión excedieren al plazo de vigencia de las tarifas, los años siguientes se valorarán con la tarifa correspondiente al último año de vigencia de ésta. c) Los flujos de utilidad serán aquellos que resulten de sumar a los resultados obtenidos en la letra b) los ingresos y los costos de explotación incrementales que ocurrirían en cada año como consecuencia de la aplicación del plan de expansión que la empresa concesionaria estuviere desarrollando. d) Los flujos a descontar en cada período se calcularán del siguiente modo: A las utilidades obtenidas en la letra c) se le sumará lo siguiente: - La depreciación calculada linealmente sobre la base de vida útil contable de los activos. - El pago de intereses financieros reflejados en el estado de resultados multiplicado por la fracción que resulta de restar a la unidad la tasa de impuestos a las utilidades. Al valor así obtenido se le restarán las inversiones en activo fijo y en activo circulante. 2. Resto del período. a) El flujo a descontar en el resto del período será la suma de los siguientes elementos: - Utilidades netas calculadas en la forma señalada en la letra c) del número 1. Pago de intereses financieros reflejados en el estado de resultados multiplicado por la fracción que resulta de restar a la unidad la tasa de impuestos a las utilidades. b) El flujo determinado en la forma prevista en la letra a) del N° 2, se descontará a perpetuidad. La tasa a utilizar para descontar el flujo esperado de caja de todos los años, corresponderá a la tasa de costo de capital calculada de acuerdo a la metodología establecida en el artículo 30° B del Título de las Tarifas."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 H",
            "idParte": "8970684",
            "texto": "Artículo 24 H.- Los proveedores de acceso a Internet serán aquellas personas jurídicas que presten servicios comerciales de conectividad entre usuarios finales o redes de terceros e Internet y estarán sujetos a las siguientes disposiciones: a) No podrán arbitrariamente bloquear, interferir, discriminar, entorpecer ni restringir el derecho de cualquier usuario de Internet para utilizar, enviar, recibir u ofrecer cualquier contenido, aplicación o servicio legal a través de Internet, así como cualquier otro tipo de actividad o uso legal realizado a través de la red. En este sentido, deberán ofrecer tanto a sus usuarios, en el caso del servicio de acceso a Internet, como a los otros proveedores que les contraten servicios de conectividad para sus usuarios propios, que no distinga arbitrariamente contenidos, aplicaciones o servicios, basados en la fuente de origen o propiedad de éstos, habida cuenta de las distintas configuraciones de la conexión a Internet según el contrato vigente con los usuarios. Con todo, los proveedores de acceso a Internet podrán tomar las medidas o acciones necesarias para la gestión de tráfico y administración de red, en el exclusivo ámbito de la actividad que les ha sido autorizada, siempre que ello no tenga por objeto realizar acciones que afecten o puedan afectar la libre competencia. Los proveedores de acceso a Internet procurarán preservar la privacidad de los usuarios, la protección contra virus y la seguridad de la red. Asimismo, podrán bloquear el acceso a determinados contenidos, aplicaciones o servicios, sólo a pedido expreso del usuario, y a sus expensas. En ningún caso, este bloqueo podrá afectar de manera arbitraria a los proveedores de servicios y aplicaciones que se prestan en Internet. b) No podrán limitar el derecho de un usuario a incorporar o utilizar cualquier clase de instrumentos, dispositivos o aparatos en la red, siempre que sean legales y que los mismos no dañen o perjudiquen la red o la calidad del servicio. c) Deberán ofrecer, a expensas de los usuarios que lo soliciten, servicios de controles parentales para contenidos que atenten contra la ley, la moral o las buenas costumbres, siempre y cuando el usuario reciba información por adelantado y de manera clara y precisa respecto del alcance de tales servicios. d) Deberán publicar en su sitio web, toda la información relativa a las características del acceso a Internet ofrecido, su velocidad, calidad del enlace, diferenciando entre las conexiones nacionales e internacionales, así como la naturaleza y garantías del servicio. El usuario podrá solicitar al proveedor, según lo estime, que le entregue dicha información a su costo, por escrito y dentro de un plazo de 30 días contado desde la solicitud. Para los efectos de la sujeción y control del cumplimiento de las obligaciones establecidas en el presente artículo y en los siguientes, los proveedores de acceso a Internet requerirán de concesión de servicio público de telecomunicaciones o de servicios intermedios de telecomunicaciones, según corresponda."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 I",
            "idParte": "8970685",
            "texto": "Artículo 24 I.- Para la protección de los derechos de los usuarios de Internet, el Ministerio, por medio de la Subsecretaria, sancionará las infracciones a las obligaciones legales o reglamentarias asociadas a la implementación, operación y funcionamiento de la neutralidad de red que impidan, dificulten o de cualquier forma amenacen su desarrollo o el legítimo ejercicio de los derechos que de ella derivan, en que incurran los proveedores de acceso a Internet, de conformidad a lo dispuesto en el procedimiento contemplado en el artículo 28 bis de la Ley N° 18.168, General de Telecomunicaciones."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 J",
            "idParte": "8970686",
            "texto": "Art�culo 24 J.- Un reglamento establecerá las condiciones mínimas que deberán cumplir los prestadores de servicio de acceso a Internet en cuanto a la obligatoriedad de mantener publicada y actualizada en su sitio web información relativa al nivel del servicio contratado, que incorpore criterios de direccionamiento, velocidades de acceso disponibles, nivel de agregación o sobreventa del enlace, disponibilidad del enlace en tiempo, y tiempos de reposición de servicio, uso de herramientas de administración o gestión de tráfico, así como también aquellos elementos propios del tipo de servicio ofrecido y que correspondan a estándares de calidad internacionales de aplicación general. Asimismo, dicho reglamento establecerá las acciones que serán consideradas prácticas restrictivas a la libertad de utilización de los contenidos, aplicaciones o servicios que se presten a través de Internet, acorde a lo estipulado en el artículo 24 H."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 24 K",
            "idParte": "9853882",
            "texto": "Artículo 24 K.- Los proveedores de acceso a Internet deberán garantizar un porcentaje de las velocidades promedio de acceso, para los distintos tramos horarios de mayor y menor congestión, ofrecidas en sus diferentes planes comerciales, respecto a las conexiones tanto nacionales como internacionales, alámbricas e inalámbricas, y poner a disposición de los usuarios un sistema o aplicación que permita la medición de dichas velocidades y parámetros técnicos asociados, todo ello de conformidad con la norma técnica a que se refiere el inciso siguiente. Los resultados de las mediciones tendrán el valor de presunción simplemente legal en los procedimientos de reclamo a que hubiere lugar de conformidad al artículo 28 bis. A tal fin el usuario deberá poner a disposición del proveedor de acceso a Internet el resultado de dichas mediciones solicitando la reparación o restitución del servicio, así como una compensación por el tiempo en que el servicio no se hubiese encontrado disponible o funcionando de forma defectuosa. En tal caso, al rechazo por parte del proveedor de la reclamación efectuada por el usuario se deberán acompañar los antecedentes que desvirtúen la presunción. El no hacerlo será causal suficiente para que la Subsecretaría resuelva en favor del usuario. La norma técnica establecerá las condiciones técnicas de operación y uso de dicho sistema o aplicación, explicitando aquellas variables que puedan afectar la correcta medición, tales como sesgos o mal uso, así como el procedimiento de cálculo de las velocidades promedio, en los distintos tramos horarios de mayor o menor congestión, y del porcentaje garantizado, considerando, entre otros parámetros, el comportamiento del tráfico en los distintos tramos horarios. Dicho sistema deberá entregar mediciones estadísticamente representativas del servicio que recibe un usuario en particular en un período determinado. En todo contrato que se celebre entre uno o más usuarios y un proveedor de acceso a Internet deberán quedar establecidas las velocidades promedio de acceso, en los distintos tramos horarios de mayor o menor congestión, y las demás características técnicas del servicio ofrecido que establezca la Subsecretaría y la restante normativa aplicable, respecto tanto de las conexiones nacionales como de las internacionales. Asimismo, en la publicidad y las ofertas comerciales, deberán consignarse dichas velocidades promedio, en los distintos tramos horarios de mayor o menor congestión y, en caso de publicitarse velocidades máximas u otra característica relevante que la reemplace, aquéllas deberán destacarse de la misma forma que éstas. Los proveedores de acceso a Internet deberán cumplir con los niveles de calidad de servicio que establezcan las disposiciones que al efecto dicte el Ministerio de Transportes y Telecomunicaciones en ejercicio de la potestad contenida en el artículo 24 y la normativa técnica de la Subsecretaría, pudiendo distinguir entre tecnologías. Dicha normativa deberá referirse, explícitamente, a la metodología y periodicidad de las mediciones, a los valores mínimos y demás características técnicas que permitan comercializar servicios de acceso a Internet bajo la denominación de banda ancha u otra análoga a esta última, sea que éstos contemplen o no degradación de velocidad por cuota de tráfico, y a toda otra materia que se estime necesaria en este ámbito. La ejecución de las mediciones de calidad del servicio a que se refiere el inciso anterior será efectuada por un organismo técnico independiente, constituido en Chile y con domicilio en el país, y cuyo financiamiento y operación serán definidos en base a los aportes proporcionales de los proveedores del referido servicio, considerando la participación de mercado de cada uno de ellos, pudiendo además contemplar excepciones fundadas, según se establezca en un reglamento del Ministerio. Lo anterior, sin perjuicio de las mediciones que la Subsecretaría efectúe para el cumplimiento de sus funciones. El organismo técnico señalado en el inciso anterior será designado mediante una licitación pública efectuada por los proveedores del servicio de acceso a Internet, previa aprobación de las bases de dicha licitación por parte de la Subsecretaría de Telecomunicaciones y de conformidad a lo establecido al respecto en el reglamento antes indicado, el cual determinará también todos los demás aspectos relativos a la instalación, organización, funcionamiento y condiciones de los servicios concernientes a la ejecución de las mediciones, sin perjuicio de aquellas materias entregadas a las correspondientes bases. El resultado de las mediciones efectuadas por el organismo técnico independiente al servicio prestado por los proveedores de acceso a Internet será utilizado por la Subsecretaría de Telecomunicaciones, entre otros fines, para la elaboración y publicación de informes comparativos que difundan dicho resultado a los usuarios. Con todo, ningún proveedor de acceso a Internet ni el grupo empresarial del cual forme parte, ni sus empresas filiales, coligadas o personas relacionadas con aquél, conforme a las leyes N° 18.045 y Nº 18.046, podrán tener algún tipo de propiedad en el organismo técnico independiente, ni tener este último entre sus miembros fundadores, socios, directores, gerentes o representantes legales, personas relacionadas con dichos proveedores en los mismos términos referidos en las citadas leyes."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8782208",
            "texto": "Artículo 25.- Será obligación de los concesionarios de servicios públicos de telecomunicaciones y de los concesionarios de servicios intermedios que presten servicio telefónico de larga distancia, establecer y aceptar interconexiones, según las normas técnicas, procedimientos y plazos que establezca la Subsecretaría de Telecomunicaciones, con objeto de que los suscriptores y usuarios de servicios públicos de un mismo tipo puedan comunicarse entre sí, dentro y fuera del territorio nacional. En el caso de interconexiones entre redes de servicio público telefónico y redes de servicios intermedios de telecomunicaciones, para cursar comunicaciones de larga distancia, será de la exclusiva responsabilidad del concesionario de servicios intermedios de telecomunicaciones acceder a la red local de cada zona primaria en el o los puntos de terminación de red fijados por la Subsecretaría de Telecomunicaciones. Asimismo, será obligación del concesionario de servicio público telefónico establecer las interconexiones con redes de servicios intermedios que le sean solicitadas en dichos puntos, según las disposiciones del artículo 24 bis y su reglamento. El concesionario de servicios intermedios que deba proveer servicios de larga distancia a otros concesionarios del mismo tipo, según lo dispuesto en el inciso décimo del artículo 24 bis, estará obligado a aceptar y establecer las interconexiones que le sean solicitadas con ese propósito. En este caso será de exclusiva responsabilidad del concesionario que solicite la interconexion acceder a la red preexistente, en los puntos de interconexión fijados por la Subsecretaría de Telecomunicaciones. En el caso de interconexiones entre redes de servicio público telefónico de distintos concesionarios, en una misma zona primaria, para cursar comunicaciones locales, será de la exclusiva responsabilidad del nuevo concesionario acceder a la red preexistente en los puntos de terminación de red fijados por la Subsecretaría de Telecomunicaciones. Los precios o tarifas aplicados entre los concesionarios por los servicios prestados a través de las interconexiones, serán fijados de acuerdo a lo establecido en los artículos 30 a 30 J de esta ley."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 25 BIS",
            "idParte": "9074904",
            "texto": "Artículo 25 bis.- Todo concesionario de servicio público telefónico, del mismo tipo, y suministrador de servicios complementarios conectados con la red pública telefónica, se encuentra obligado a la implementación del sistema de portabilidad de números telefónicos, debiendo mantener una conexión con la base de datos de la administración de la numeración telefónica que opere centralizadamente y sujetarse a las obligaciones que, mediante reglamento, se establezcan para el adecuado funcionamiento del sistema de la portabilidad. La implementación técnica de la portación de los números telefónicos por parte de los suscriptores y usuarios de concesionarios de servicio público telefónico, del mismo tipo, y de los suministradores de servicios complementarios conectados con la red pública telefónica, se efectuará a través de la implementación de una base de datos de administración de la numeración telefónica, única y centralizada, de números portados. La base de datos antes referida deberá contar con la información necesaria y actualizada para su correcta operación, concerniente a la numeración telefónica asignada. Esta base de datos podrá, en todo caso, contemplar categorías diferenciadas para el servicio público telefónico local, móvil y del mismo tipo, de modo de circunscribir el ejercicio de la portabilidad a cada uno de dichos servicios. Las condiciones de funcionamiento del sistema de portabilidad de números telefónicos y de interoperación entre el Organismo Administrador de la Portabilidad a que se refiere el inciso siguiente y los concesionarios de servicio público telefónico, del mismo tipo y portadores, serán reguladas mediante el reglamento a que alude el inciso primero. La administración de la base de datos de administración de la numeración telefónica estará a cargo de un Organismo Administrador de la Portabilidad, persona jurídica constituida en Chile y con domicilio en el país, cuyo financiamiento será definido en el reglamento indicado en el inciso sexto, en base a un sistema proporcional y mixto que considere las siguientes fuentes: a) los costos de inversión necesarios para prestar los servicios relacionados con la operación de la portabilidad numérica, se financiarán en virtud de los aportes que deberán efectuar los concesionarios de servicio público telefónico y del mismo tipo, en función de su participación en la numeración asignada a nivel nacional, y b) los costos de explotación se financiarán en base a las transacciones de portabilidad realizadas por suscriptores y usuarios. El Organismo Administrador de la Portabilidad proveerá los mecanismos de consulta a la base de datos de administración de la numeración telefónica de forma eficiente y no discriminatoria, de modo que el costo de la operación de la portabilidad numérica sea el mínimo posible que permitan los parámetros de calidad establecidos por el reglamento citado en el inciso primero. El Organismo Administrador de la Portabilidad deberá ser designado mediante una licitación efectuada por los concesionarios antes descritos, previa aprobación de las bases de dicha licitación por parte de la Subsecretaría de Telecomunicaciones. Para ello, un reglamento establecerá el procedimiento de la licitación que deberá llevarse a cabo para designar al Organismo Administrador de la Portabilidad, así como todos los demás aspectos relativos a su instalación, organización, funcionamiento y condiciones económicas de los servicios concernientes directamente a las transacciones de portabilidad, sin perjuicio de aquellas materias entregadas a las bases de la licitación pública correspondiente. Las infracciones a las obligaciones legales o reglamentarias asociadas a la implementación y operación de la portabilidad de números telefónicos, que impidan o dificulten su funcionamiento o el legítimo ejercicio de los derechos que de ella derivan, en que incurran tanto los concesionarios de servicio público telefónico y del mismo tipo como el Organismo Administrador de la Portabilidad, se sancionarán de conformidad a lo dispuesto en el título VII de la presente ley, particularmente de acuerdo a lo previsto en el artículo 36 bis y en el inciso primero del artículo 38. Lo anterior es sin perjuicio de las medidas provisionales que, con el solo objeto de resguardar la continuidad del servicio y previa calificación de la Subsecretaría, corresponda adoptar a la autoridad de telecomunicaciones en caso que el Organismo Administrador de la Portabilidad deba ser cesado en sus funciones por incurrir en estado de insolvencia o infracción grave a sus obligaciones. La implementación y operación del sistema de portabilidad de números telefónicos no admitirá discriminaciones de ninguna especie, que impidan la incorporación de nuevos concesionarios de servicio público telefónico y del mismo tipo al sistema, asegurando así la existencia de condiciones objetivas y transparentes de acceso al mismo. Con todo, ningún concesionario de servicio público telefónico y suministrador de servicios complementarios conectados con la red pública telefónica o cualquiera que se encuentre obligado a la implementación del sistema de portabilidad de números telefónicos, ni el grupo empresarial del cual formen parte estas empresas conforme al artículo 96 de la ley Nº 18.045, podrán tener algún tipo de propiedad sobre el Organismo Administrador de la Portabilidad."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8782209",
            "texto": "Artículo 26.- Los concesionarios de servicios de telecomunicaciones podrán instalar sus propios sistemas o usar los de otras empresas, de acuerdo con las concesiones que les hayan sido otorgadas. SUPRIMIDO. En todo caso, los concesionarios de servicios intermedios de telecomunicaciones que presten servicio telefónico de larga distancia internacional, podrán ofrecer comunicaciones telefónicas de larga distancia internacional, en centros de atención directa a público, previa comunicación a la Subsecretaría de Telecomunicaciones. Asimismo, los concesionarios de servicio público telefónico podrán instalar, operar y explotar teléfonos públicos fuera de su zona de servicio, previa comunicación a la mencionada Subsecretaría. SUPRIMIDO. Todos los concesionarios y permisionarios de servicios de telecomunicaciones tendrán acceso al uso de sistemas por satélite y cables internacionales, en condiciones de igualdad en lo técnico y económico, según los términos de la concesión o permiso y lo que hayan convenido las partes. Toda comunicación que exceda el territorio nacional será considerada de larga distancia internacional para los efectos de esta ley."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 26 bis",
            "idParte": "10136280",
            "texto": "Artículo 26 bis.- Los concesionarios de servicios públicos de telecomunicaciones que sean asignatarios de derechos de uso de espectro radioeléctrico deberán permitir el acceso y uso de sus facilidades a otros concesionarios de servicios públicos o que estén interesados en constituirse como tales, para la operación móvil virtual y de roaming automático, este último en los casos señalados en los incisos cuarto y quinto de este mismo artículo, debiendo formular y mantener actualizadas ofertas de facilidades mayoristas públicas sobre la base de criterios generales, uniformes, objetivos, transparentes, orientados a costos, en condiciones económicamente viables y no discriminatorias, y suficientemente desagregadas en todos sus elementos. Dicha oferta deberá ser única por cada grupo empresarial y contemplar todas las bandas de frecuencia de que dispongan y que sean utilizadas para la prestación, por sí mismos o a través de terceros, de servicios públicos de telefonía móvil o de transmisión de datos móviles. Un reglamento, expedido a través del Ministerio de Transportes y Telecomunicaciones, regulará las normas y plazos a que se ajustará el conjunto de condiciones técnicas, económicas, operativas, comerciales y otras que deberán contener las ofertas de facilidades y los respectivos contratos, conforme a los criterios y principios señalados en el inciso primero, así como sus posibles destinatarios, debiendo estas ofertas estar sujetas a la aprobación de la Subsecretaría. Fijará además las condiciones mínimas que garanticen el equilibrio de las partes durante la negociación y ejecución del contrato. El servicio de roaming automático en ningún caso podrá imponer costos adicionales al usuario asociados al mero uso de la red de una concesionaria diferente de la contratada por éste. En el caso del servicio de roaming automático, será obligatoria la celebración de acuerdos, indistintamente, en localidades, rutas o zonas aisladas; de baja densidad poblacional; beneficiadas por proyectos del Fondo de Desarrollo de las Telecomunicaciones; de servicio obligatorio; o con presencia de un único operador. Asimismo, será obligatoria la celebración de acuerdos, en todo el territorio nacional, para mitigar las interrupciones de la red móvil en situaciones de emergencia. Para el resto del país, con el objeto de promover la inversión en redes y facilitar la entrada de nuevos operadores, deberán formular ofertas de facilidades en los mismos términos señalados en los incisos anteriores, cuya suscripción por parte del nuevo operador tendrá una vigencia máxima que podrá ser definida en el reglamento, sin que pueda ser superior a cinco años contados desde el inicio de los servicios. Sin perjuicio de lo previsto en el artículo 28 bis, en caso de desacuerdo entre las partes en el proceso de negociación, implementación o ejecución del contrato, sea por motivos técnicos, económicos o de otra índole, las controversias que se susciten serán resueltas por un árbitro arbitrador, el que será designado y ejercerá sus funciones de conformidad con lo dispuesto en el artículo 232 del Código Orgánico de Tribunales, debiendo resolver la controversia considerando las disposiciones y principios contenidos en la presente ley y en la restante normativa de telecomunicaciones dictada a su amparo, incluidas las Ofertas de Facilidades aprobadas por la Subsecretaría, pudiendo adicionalmente solicitar la opinión de esta última. El árbitro deberá resolver en favor de una de las proposiciones de las partes, en un plazo máximo de tres meses, contado desde que el árbitro acepte el encargo, prorrogable de forma justificada por única vez, por tres meses más, y podrá, en su caso, establecer condiciones para ejecutar su fallo. Sus honorarios serán de cargo de aquel proveedor cuya alegación sea totalmente desestimada. En caso de establecerse condiciones, podrá el árbitro disponer un reparto de la carga de pagar sus honorarios entre los intervinientes en consistencia a su decisión. Sin perjuicio de lo anterior, el reglamento a que hace referencia el presente artículo podrá establecer la existencia de comisiones técnicas integradas por representantes de ambas partes, a través de las cuales éstas harán sus mejores esfuerzos por resolver previamente y de mutuo acuerdo las diferencias que surjan entre ellas."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8782210",
            "texto": "Artículo 27.- Los concesionarios de servicios públicos de telecomunicaciones podrán efectuar cobros por la instalación del servicio e iniciar el cobro por el suministro de servicios al público usuario, con la autorización previa de la Subsecretaría de Telecomunicaciones. Toda suspensión, interrupción o alteración de un servicio público de telecomunicaciones o de internet por causa no imputable al usuario, que exceda de seis horas en un día o de 12 horas continuas o discontinuas mensuales, deberá ser descontada de la tarifa mensual del servicio a razón de un día por cada 24 horas o fracción superior a seis horas. En caso que la suspensión, interrupción o alteración exceda de 48 horas continuas o discontinuas en un mismo mes y no obedezca a fuerza mayor o hecho fortuito, el concesionario deberá además, indemnizar al usuario con el equivalente al triple del valor de la tarifa diaria por cada día de suspensión, interrupción o alteración del servicio. Tratándose de usuarios que no tengan contratada la facturación y cobro de un cargo fijo, los descuentos que procedan a su respecto se realizarán por las concesionarias, mediante la prórroga del tiempo de vigencia de las tarjetas utilizadas a este efecto. A objeto de la indemnización se deberá atender a niveles promedio de consumo mensual. Los descuentos e indemnizaciones que se establecen en este artículo deberán descontarse de la cuenta o factura mensual más próxima. Esta autorización sólo podrá ser otorgada si están suficientemente garantizadas las interconexiones previstas en el artículo 25."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8782211",
            "texto": "Artículo 28.- La interrupción de la explotación de un servicio público de telecomunicaciones por más de 3 días, sin permiso previo de la Subsecretaría de Telecomunicaciones y siempre que no se deba a fuerza mayor, facultará a dicha Subsecretaría para adoptar, a expensas del concesionario, todas las medidas que estime necesarias para asegurar la continuidad de su funcionamiento. En toda concesión de servicio público de telecomunicaciones deberá entenderse incorporada la condición de que si, dentro del plazo de tres meses contado desde que se hayan adoptado las medidas a que se refiere el inciso anterior, el concesionario no hubiere normalizado la explotación del servicio y garantizado su continuidad, el Presidente de la República podrá declarar caducada la concesión y disponer la licitación pública de los equipos, instalaciones, bienes y derechos correspondientes. La adjudicación de la licitación llevará aparejada la inmediata renovación de la concesión a nombre del adjudicatario la que, en todo caso, deberá formalizarse dentro del plazo de 30 días contado desde la fecha de la adjudicación. El remate se efectuará en las siguientes condiciones: a) Actuará un martillero designado por la Subsecretaría de Telecomunicaciones; b) El mínimo para las posturas será el valor de todos los equipos e instalaciones y demás bienes y derechos afectos a la concesión, según tasación que efectuará la mencionada Subsecretaría; c) Deberán publicarse tres avisos, a lo menos, anunciando remate, en el Diario Oficial, en un diario de Santiago y en un diario o periódico de la Capital de la Región donde estuviere radicada la concesión; d) Si en el primer remate no concurrieren postores, el mínimo se rebajará en un 30%, y se llamará a nuevo remate en la forma indicada en la letra precedente, dentro del plazo de 30 días; e) Los saldos de precios deberán ser reajustados sobre la base del Indice de Precios al Consumidor fijado oficialmente, más los intereses que fije la Subsecretaría de Telecomunicaciones, y f) El producto del remate, deducidas las costas del mismo y las multas que procedieren, deberá ponerse a disposición del ex-concesionario o de quienes sean dueños de los bienes rematados. Un reglamento determinará los procedimientos y modalidades a que deberá sujetarse el remate a que se refiere el presente artículo."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 28 BIS",
            "idParte": "8782261",
            "texto": "Artículo 28 bis.- Los reclamos que se formulen por, entre o en contra de concesionarios, usuarios y particulares en general, y que se refieran a cualquier cuestión derivada de la presente ley, de los cuerpos reglamentarios y de los planes y normas técnicas, cuyo cumplimiento deba ser vigilado por la Subsecretaría de Telecomunicaciones, serán resueltos por este organismo, oyendo a las partes. Un reglamento establecerá la forma de tramitación y los requisitos que deben cumplir las diligencias y actuaciones."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 28 A",
            "idParte": "8782228",
            "texto": "Artículo 28 A.- Créase el Fondo de Desarrollo de las Telecomunicaciones, dependiente del Ministerio de Transportes y Telecomunicaciones, en adelante \"el Fondo\", con el objeto de promover el aumento de la cobertura de los servicios de telecomunicaciones preferentemente en áreas rurales, y urbanas de bajos ingresos. El Fondo estará constituido por los aportes que se le asignen anualmente en la Ley de Presupuestos del Sector Público, sin perjuicio de que pueda recibir otros aportes."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 28 A bis",
            "idParte": "9156534",
            "texto": "Artículo 28 A bis.- Se deberá entregar en forma semestral la información del uso de estos recursos, de manera detallada, a la Comisión de Obras Públicas, Transportes y Telecomunicaciones de la Cámara de Diputados."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 28 B",
            "idParte": "8782230",
            "texto": "Artículo 28 B.- El Fondo será administrado por el Consejo de Desarrollo de las Telecomunicaciones, en adelante \"el Consejo\", integrado por el Ministro de Transportes y Telecomunicaciones, quien lo presidirá, y por los Ministros de Economía, Fomento y Reconstrucción; de Hacienda; de Planificación y Cooperación; o sus representantes, y por tres profesionales con experiencia en el área de telecomunicaciones y vinculados a las diversas regiones del país, que serán designados por el Presidente de la República. El Secretario Ejecutivo del Consejo será el Subsecretario de Telecomunicaciones, quien tendrá a su cargo las actas de las sesiones y la calidad de ministro de fe. En caso de ausencia del Ministro de Transportes y Telecomunicaciones, presidirá la sesión el Ministro de Economía, Fomento y Reconstrucción o su representante. En caso de empate en las votaciones para tomar acuerdo, resolverá quien presida la respectiva sesión."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 28 C",
            "idParte": "8782231",
            "texto": "Artículo 28 C.- La Subsecretaría de Telecomunicaciones, sobre la base de las solicitudes específicas de proyectos de telecomunicaciones que reciba, elaborará, con la debida antelación, un programa anual de proyectos subsidiables, el que pondrá a disposición del Consejo, acompañado de las evaluaciones técnico-económicas de los mismos y de sus respectivas prioridades sociales. Asimismo, la Subsecretaría de Telecomunicaciones podrá considerar proyectos para ser licitados dentro del programa anual. En tal caso, las bases de licitación contemplarán el establecimiento de garantías que aseguren la adecuada y completa ejecución del proyecto, como también su óptimo funcionamiento y operación y, de ser procedente, el monto mínimo de la licitación. Para los efectos de proceder a la elaboración del programa anual de proyectos subsidiables o licitables, la Subsecretaría de Telecomunicaciones requerirá previamente a las municipalidades que informen sobre las necesidades de telecomunicaciones que afecten a la comuna respectiva."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 28 D",
            "idParte": "8782232",
            "texto": "Artículo 28 D.- El programa anual de proyectos subsidiables o licitables, mencionado en el artículo anterior, considerará los siguientes tipos de proyectos: a) Teléfonos públicos o centros de llamadas. b) Telecentros comunitarios de información. c) Servicios de Telecomunicaciones de libre recepción o de radiodifusión locales, cuyas transmisiones están destinadas a la recepción libre y directa por el público en general, sean emisiones sonoras, de televisión abierta o limitada, o de otro género, especialmente los servicios de radiodifusión de mínima cobertura definidos en el inciso segundo de la letra a) del artículo 3º de esta ley. Podrán subsidiarse las inversiones en sistemas de transmisión e infraestructura para promover el aumento de cobertura de radiodifusión televisiva digital de libre recepción y servicios de acceso a Internet, de preferencia en forma simultánea en lugares rurales, insulares o aislados. Dichos subsidios deberán emplearse preferentemente en financiar las inversiones de concesionarios que deben ofrecer capacidad de transmisión a otros concesionarios, que provean servicios de acceso a Internet y servicios de radiodifusión televisiva digital de libre recepción, en particular, concesionarios con medios de terceros de carácter regional, local y local comunitario. d) Cualquier otro servicio de telecomunicaciones que beneficie directamente a la comunidad en la cual habrá de operar. Los proyectos podrán complementarse con líneas de abonados y otras prestaciones no afectas a subsidio. Todo subsidio o financiamiento previsto en el presente artículo deberá considerar, además, la convergencia tecnológica de los medios respecto de los cuales se asignan."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 28 E",
            "idParte": "8782233",
            "texto": "Artículo 28 E.- El Consejo tendrá las siguientes funciones: 1) Definir anualmente los criterios o pautas que se deberán considerar por la Subsecretaría de Telecomunicaciones al evaluar los proyectos. 2) Establecer el programa anual de proyectos subsidiables o licitables, sus prioridades y los subsidios para su ejecución, oyendo previamente a las asociaciones de municipalidades. 3) Asignar, por concurso público, los proyectos y los subsidios para su ejecución. 4) Preparar y difundir la memoria anual de actividades. Para el adecuado cumplimiento de sus funciones, el Consejo podrá requerir a las autoridades regionales, provinciales o comunales, directamente o a través de las Secretarías Regionales Ministeriales de los ministerios representados en el mismo, los antecedentes que estime necesarios."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 28 F",
            "idParte": "8782257",
            "texto": "Artículo 28 F.- Las bases de los concursos públicos especificarán los requisitos, las características y el contenido del correspondiente proyecto, cuidando de asegurar la calidad del servicio y de garantizar la transparencia del proceso y el trato equitativo a los participantes. En todo caso, las bases deberán señalar, a lo menos, lo siguiente: la zona de servicio mínima; las tarifas máximas que se podrán aplicar a los usuarios de dicha zona mínima, incluidas sus cláusulas de indexación; los plazos para la ejecución de las obras y la iniciación del servicio; el monto máximo del subsidio y el tipo de emisión, tratándose de servicios de telecomunicaciones de libre recepción o de radiodifusión locales, cuyas transmisiones están destinadas a la recepción libre y directa por el público en general, incluidos los servicios de radiodifusión de mínima cobertura. Podrán presentarse al concurso las personas jurídicas que cumplan con los requisitos legales y reglamentarios para ser titulares de la concesión o permiso del servicio de telecomunicaciones de que se trate, según los casos. Los proyectos serán asignados a los postulantes cuyas propuestas, ajustándose cabalmente a las bases del concurso, requieran el mínimo subsidio por una sola vez. En caso de empate, se asignará el proyecto al postulante que ofrezca mayor cantidad de prestaciones adicionales. De subsistir el empate, se asignará el proyecto al postulante que comprometa un menor plazo para el inicio de los servicios. De no resolverse la asignación de conformidad a las normas precedentes, ésta será definida mediante sorteo."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 28 G",
            "idParte": "8782258",
            "texto": "Artículo 28 G.- Asignado un proyecto, el Consejo remitirá los antecedentes respectivos a la Subsecretaría de Telecomunicaciones, la que deberá tramitar las concesiones, permisos o licencias, según corresponda, dentro del plazo de sesenta días, de acuerdo con el procedimiento que establezca el reglamento de este Título."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 28 H",
            "idParte": "8782259",
            "texto": "Artículo 28 H.- Los subsidios que establece este Título se financiarán con los recursos del Fondo y se pagarán a través del Servicio de Tesorerías, en la forma que determine el reglamento. Estos subsidios no constituirán renta para sus beneficiarios."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 28 I",
            "idParte": "8782260",
            "texto": "Artículo 28 I.- El reglamento de este Título será aprobado por decreto supremo emanado del Ministerio de Transportes y Telecomunicaciones y suscrito, además, por los Ministros de Economía, Fomento y Reconstrucción y de Hacienda. Establecerá las normas de funcionamiento del Consejo; la forma de designación y requisitos que deberán reunir los consejeros designados por el Presidente de la República; el mecanismo de nominación de los representantes de los ministros ante el Consejo; las normas a que se someterá la Subsecretaría de Telecomunicaciones en la elaboración del programa anual de proyectos subsidiables y en la evaluación técnico-económica de las proposiciones presentadas; las normas que regularán los concursos, en especial sus bases; la forma de pagar los subsidios, y toda otra norma necesaria para la adecuada operación del Fondo."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8782266",
            "texto": "Artículo 29°. Los precios o tarifas de los servicios públicos de telecomunicaciones y de los servicios intermedios que contraten entre sí las distintas empresas, entidades o personas que intervengan en su prestación, serán libremente establecidos por los proveedores del servicio respectivo sin perjuicio de los acuerdos que puedan convenirse entre éstos y los usuarios. No obstante, si en el caso de servicios públicos telefónicos local y de larga distancia internacional, excluida la telefonía móvil y en el de servicios de conmutación y/o transmisión de señales provistas como servicio intermedio o bien como circuitos privados, existiere una calificación expresa por parte de la Comisión Resolutiva, creada por el Decreto Ley N° 211 de 1973, en cuanto a que las condiciones existentes en el mercado no son suficientes para garantizar un régimen de libertad tarifaria, los precios o tarifas del servicio calificado serán fijados de acuerdo a las bases y procedimientos que se indican en este Título. En todo caso, si las condiciones se modificaren y existiere pronunciamiento en tal sentido por parte de dicha Comisión Resolutiva, el servicio dejará de estar afecto a la fijación de tarifas."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8782267",
            "texto": "Artículo 30°. La estructura, nivel y mecanismo de indexación de las tarifas de los servicios afectos serán fijados por los Ministerios de Transportes y Telecomunicaciones y de Economía, Fomento y Reconstrucción cada cinco años sobre la base de los costos incrementales de desarrollo del servicio respectivo, considerando los planes de expansión de las empresas a implementarse en un período no inferior a los siguientes cinco años de acuerdo a la demanda prevista. Para estos efectos, el costo incremental de desarrollo se definirá como aquel monto equivalente a la recaudación promedio anual que, de acuerdo a los costos de inversión y de explotación, y en consideración a la vida útil de los activos asociados a la expansión, las tasas de tributación y de costo de capital, sea consistente con un valor actualizado neto del proyecto de expansión igual a cero. Sin perjuicio de lo anterior, en ausencia de planes de expansión, la estructura y nivel de las tarifas se fijarán sobre la base de los costos marginales de largo plazo, previa autorización de la Subsecretaría de Telecomunicaciones. Se entenderá por costo marginal de largo plazo de un servicio el incremento en el costo total de largo plazo de proveerlo, considerando un aumento de una unidad en la cantidad provista. La recaudación promedio anual compatible con un valor actualizado neto igual a cero del proyecto correspondiente a un servicio dado equivale al costo medio de largo plazo de este servicio. Este procedimiento se utilizará para distintos volúmenes de prestación de servicios generándose una curva de costos medios de largo plazo. A partir de dicha curva, se calcularán los costos marginales de largo plazo. En todos los casos, los costos incrementales de desarrollo o los costos marginales de largo plazo, según corresponda, se calcularán por área tarifaria. Para cada servicio, un área tarifaria se entenderá como una zona geográfica donde el servicio es provisto por un concesionario dado. Dicha área deberá cubrir a la totalidad de los usuarios que sean objeto de una tarifa común. Cuando un mismo servicio sea objeto de más de un sistema de tasación, para efectos de este Título, podrá entenderse como servicios distintos y a cada uno se le asignará su propia área tarifaria. En el caso que una empresa entregue más de un servicio con equipos comunes a estos servicios, se podrá incluir en un área tarifaria el conjunto de dichos servicios. Tratándose de servicios de transmisión y/o conmutación provistos mediante redes de larga distancia, el concepto de área tarifaria podrá aplicarse a tramos o a agrupaciones de tramos que integren la respectiva red."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 30 A",
            "idParte": "8782268",
            "texto": "Artículo 30° A. Para efectos de las determinaciones de costos indicados en este Título, se considerará en cada caso una empresa eficiente que ofrezca sólo los servicios sujetos a fijación tarifaria, y se determinarán los costos de inversión y explotación incluyendo los de capital, de cada servicio en dicha empresa eficiente. Los costos a considerar se limitarán a aquellos indispensables para que la correspondiente empresa eficiente pueda proveer los servicios de telecomunicaciones sujetos a regulación tarifaria, de acuerdo a la tecnología disponible y manteniendo la calidad establecida para dichos servicios."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 30 B",
            "idParte": "8782234",
            "texto": "Artículo 30° B. La tasa de costo de capital incluida en los costos incrementales de desarrollo o en los costos marginales de largo plazo, según corresponda, será determinada en los mismos estudios de costos que este Título establece más adelante. Para determinar esta tasa, deberá considerarse el riesgo sistemático de las actividades propias de la empresa que provee los servicios sujetos a fijación en relación al mercado, la tasa de rentabilidad libre de riesgo y el premio por riesgo de mercado. La tasa de rentabilidad libre de riesgo será igual a la tasa de la libreta de ahorro a plazo con giro diferido del Banco del Estado de Chile o, de no existir éstas, del instrumento similar que las reemplazare, a indicación de la Superintendencia de Bancos e Instituciones Financieras. El riesgo sistemático de las actividades propias de la empresa en relación al mercado mide la variación en los ingresos de la empresa con respecto a fluctuaciones del mercado. Para determinar su valor se calcula la covarianza entre el flujo de caja neto de la empresa y el flujo generado por una cartera de inversiones de mercado diversificada, dividido por la varianza de los flujos de dicha cartera diversificada. El premio por riesgo de mercado se define como la diferencia entre la rentabilidad de la cartera de inversiones de mercado diversificada y la rentabilidad del instrumento libre de riesgo. Cuando existan razones fundadas acerca de la calidad y cantidad de información nacional necesaria para el cálculo del premio al riesgo, porque tal información no cumple los requisitos técnicos fundamentales para obtener una estimación confiable desde el punto de vista estadístico formal, se podrá recurrir a estimaciones internacionales similares que cumplan con tales requisitos. En todo caso, si el premio al riesgo resultare inferior al siete por ciento, se utilizará este último valor. De este modo, la tasa de costo de capital será la tasa de rentabilidad libre de riesgo más la diferencial entre la rentabilidad de la cartera de inversiones diversificada y la rentabilidad libre de riesgos. Tal diferencial debe estar ponderada por el valor del riesgo sistemático calculado de acuerdo al inciso 4° de este mismo artículo."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 30 C",
            "idParte": "8782269",
            "texto": "Artículo 30° C. En aquellos casos en que se comprobaren economías de escala tales que signifiquen que los costos incrementales de desarrollo o los costos marginales de largo plazo, según corresponda, no permitan cubrir el costo total de largo plazo de las respectivas empresas concesionarias, se determinarán los montos necesarios para cubrir la diferencia, conforme al artículo 30 F del presente Título. Se entenderá por costo total de largo plazo de un empresa a una monto equivalente a la recaudación que le permita cubrir los costos de explotación y capital asociados a la reposición de los activos de dicha empresa. Para efectos de este Título, estos costos se limitarán a aquellos indispensables para que la empresa pueda proveer los servicios de telecomunicaciones sujetos a regulación tarifaria, en forma eficiente, de acuerdo a la tecnología disponible comercialmente y manteniendo la calidad establecida del servicio. El cálculo considerará el diseño de una empresa eficiente que parte desde cero, realiza las inversiones necesarias para proveer los servicios involucrados, e incurre en los gastos de explotación propios del giro de la empresa, y en consideración a la vida útil de los activos, la tasa de tributación y la tasa de costo de capital, obtiene una recaudación compatible con un valor actualizado neto del proyecto igual a cero. El costo total de largo plazo relevante para efectos de la fijación de tarifas se calculará para el tamaño de la empresa que resulte de considerar el volumen promedio de prestación de los distintos servicios durante el período de cinco años de vigencia de las tarifas."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 30 D",
            "idParte": "8782270",
            "texto": "Artículo 30° D. Para efectos de calcular el valor actualizado neto de los proyectos a que se hace mención en este Título, se considerará el flujo de caja neto generado. Para el cálculo de este flujo de caja neto se tomará en cuenta la recaudación anual promedio, los costos de inversión, de explotación, el valor residual de las inversiones y los impuestos a las utilidades. Los costos de explotación se definirán como la suma de los costos de operación, mantención y generales, y todos aquellos directamente asociados a los proyectos, que no sean costos de inversión. La base para calcular la tributación a las utilidades se definirá como la diferencia entre la recaudación anual y la suma de los costos de explotación y de la depreciación del período. La depreciación a considerar se calculará linealmente sobre la base de la vida útil contable de los activos. Las pérdidas contables en años anteriores, los gastos financieros y las amortizaciones no deberán ser considerados en los costos de explotación, como tampoco para determinar los impuestos a pagar en los diferentes períodos."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 30 E",
            "idParte": "8782236",
            "texto": "Artículo 30° E. Para cada área tarifaria se determinarán tarifas eficientes, entendiéndose por tales aquellas que, aplicadas a las demandas previstas para el período de vida útil del proyecto de expansión correspondiente, generen una recaudación equivalente al costo incremental de desarrollo respectivo. En aquellos casos en que un área tarifaria contenga más de un servicio, la relación de tarifas eficientes entre ellos deberá ser tal que la rentabilidad marginal para la empresa asociada a la expansión de cualquiera de estos servicios sea la misma. Si, habiéndose definido la empresa eficiente según lo dispuesto en el artículo 30 A, por razones de indivisibilidad de los proyectos de expansión, éstos permitieren también satisfacer, total o parcialmente, demandas previstas de servicios no regulados que efectúen las empresas concesionarias, se deberá considerar sólo una fracción de los costos incrementales de desarrollo correspondientes, para efectos del cálculo de las tarifas eficientes. Dicha fracción se determinará en concordancia con la proporción en que sean utilizados los activos del proyecto por los servicios regulados y no regulados."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 30 F",
            "idParte": "8782237",
            "texto": "Artículo 30 F.- Las tarifas definitivas podrán diferir de las tarifas eficientes sólo cuando se comprobaren economías de escala, de acuerdo con lo indicado en los incisos siguientes. En aquellos casos en que se comprobaren economías de escala, las tarifas definitivas se obtendrán incrementando las tarifas eficientes hasta que, aplicadas a las demandas previstas para el período de vida útil de los activos de la empresa eficiente diseñada según el artículo 30 C, generen una recaudación equivalente al costo total del largo plazo respectivo, asegurándose así el autofinanciamiento. Los incrementos mencionados deberán determinarse de modo de minimizar las ineficiencias introducidas. Si, por razones de indivisibilidad de la empresa eficiente considerada en el inciso anterior, ésta pudiere proveer, además, servicios no regulados que prestare la empresa concesionaria respectiva, se aplicará el mismo criterio establecido en el inciso tercero del artículo 30 E."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 30 G",
            "idParte": "8782238",
            "texto": "Artículo 30 G.- Las tarifas definitivas para las comunicaciones telefónicas de larga distancia serán establecidas mediante fórmulas tarifarias. Las fórmulas tarifarias para las comunicaciones de larga distancia nacional incluirán las tarifas de acceso a las redes locales y las tarifas de larga distancia nacional de los servicios intermedios de telecomunicaciones. Las fórmulas tarifarias para las comunicaciones de larga distancia internacional incluirán las tarifas de acceso a las redes locales, las tarifas de larga distancia, nacional e internacional, de los servicios intermedios de telecomunicaciones y los costos por concepto de participación de los corresponsales extranjeros derivados de los convenios respectivos."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 30 H",
            "idParte": "8782271",
            "texto": "Artículo 30° H. Las tarifas definitivas determinadas en el artículo 30 F, tendrán el carácter de máximas, no pudiendo discriminarse entre usuarios de una misma categoría en su aplicación. Las tarifas definitivas de cada servicio serán indexadas mediante su propio índice, el que se expresará en función de los precios de los principales insumos del respectivo servicio. Este índice será determinado en los estudios de costos mencionados en el artículo 30 I de este Título y deberá ser construido de forma tal que la estructura de costos sobre la cual se apliquen los coeficientes de variación de los precios de los respectivos insumos sea representativa de la estructura de costos de la empresa eficiente definida para estos propósitos. Las variaciones que experimente el valor del índice deberán ser calculadas utilizando siempre los precios o índices publicados por organismos oficiales o por otros organismos cuyas informaciones publicadas sean de aceptación general. El concesionario comunicará cada dos meses a la Subsecretaría de Telecomunicaciones el valor resultante de aplicar a las tarifas máximas autorizadas la variación del índice respectivo, y este valor constituirá siempre el precio máximo que se podrá cobrar a los usuarios. Cada vez que el concesionario realice un reajuste de sus tarifas, previamente deberá publicarlas en un diario de circulación nacional y comunicarlas a la Subsecretaría de Telecomunicaciones. En todo caso, estas tarifas no podrán variar de los 30 días a contar de la última fijación o reajuste de tarifas, salvo el caso en que las tarifas vigentes excedan a las tarifas máximas autorizadas, en cuyo caso deberán ajustarse a éstas."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 30 I",
            "idParte": "8782272",
            "texto": "Artículo 30° I. Los costos incrementales de desarrollo, costos totales de largo plazo y los costos marginales de largo plazo cuando correspondan, la estructura y nivel de las tarifas, y las fórmulas de indexación de las mismas, tal como se mencionan en este Título, serán calculadas en un estudio especial, que la empresa concesionaria respectiva realizará directamente o podrá encargar para estos efectos a una entidad consultora especializada. Estos estudios se realizarán cada cinco años para cada servicio afecto, y sus bases técnico-económicas serán establecidas, a proposición del concesionario, por la Subsecretaría de Telecomunicaciones. Si se produjeren controversias la Subsecretaría o el concesionario podrán solicitar la opinión de una comisión de peritos formada por tres expertos de reconocido prestigio nominados uno por el concesionario, uno por la Subsecretaría y el tercero de común acuerdo. Una vez emitida la opinión por dicha comisión de peritos, la Subsecretaría de Telecomunicaciones resolverá en definitiva respecto de las bases a adoptar en el estudio. Los honorarios de la comisión pericial se pagarán por mitades entre la Subsecretaría de Telecomunicaciones y el concesionario. Las bases técnico-económicas a que se refiere el inciso segundo deberán especificar el período de análisis u horizonte de estudio, las áreas tarifarias, los criterios de proyección de demanda, criterios de optimización de redes, tecnologías, fuentes para la obtención de los costos, fecha base para la referencia de moneda, criterios de deflactación, y todo otro aspecto que se considere posible y necesario de definir en forma previa a la realización del estudio. La empresa concesionaria deberá avisar la fecha de inicio de estos estudios, y mantendrá informada a la Subsecretaría de Telecomunicaciones de los avances de ellos. Esta Subsecretaría deberá a su vez mantener informado al Ministerio de Economía, Fomento y Reconstrucción de estos avances."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 30 J",
            "idParte": "8782239",
            "texto": "Artículo 30° J. Las tarifas definitivas de los servicios afectos a regulación serán propuestas por la empresa concesionaria respectiva a los Ministerios de Transportes y Telecomunicaciones, y de Economía, Fomento y Reconstrucción a través de la Subsecretaría de Telecomunicaciones, antes de los 180 días previos al vencimiento del quinquenio respectivo, acompañando copia del estudio antes mencionado y otros antecedentes que considere pertinentes. A contar de la fecha de recepción de esta proposición, los Ministerios tendrán un plazo de 120 días para pronunciarse sobre ellas, a través de dicha Subsecretaría. De no haber objeciones, las tarifas propuestas serán oficializadas en el aludido plazo mediante decreto conjunto de ambos Ministerios, que se publicará en el Diario Oficial. En el caso de haber objeciones fundadas respecto a las tarifas propuestas, la empresa concesionaria tendrá un plazo de 30 días ya sea para incorporar las modificaciones pertinentes o insistir justificadamente en los valores presentados, pudiendo acompañar un informe con la opinión de una comisión de peritos constituida de la misma forma que señala el inciso 2° del Artículo 30 I. Cumplido este trámite, los Ministerios resolverán en definitiva y dictarán el decreto conjunto que oficialice las tarifas en el plazo de 30 días a partir de la respuesta de la empresa concesionaria. Las objeciones que se efectúen deberán enmarcarse estrictamente en las bases técnico-económicas del estudio, mencionado en el Artículo 30 I. El informe que fundamente las objeciones deberá señalar en forma precisa la materia en discusión, la contraproposición efectuada y todos los antecedentes, estudios y opinión de especialistas propios o de consultores externos que respalden las objeciones formuladas. Mientras no sea publicado el decreto conjunto que fija las tarifas, mantendrán su vigencia las tarifas anteriores, incluidas sus cláusulas de indexación, aunque haya vencido su período de vigencia. Sin perjuicio de lo establecido en el inciso anterior, las empresas concesionarias deberán abonar o cargar a la cuenta o factura respectiva las diferencias producidas entre lo efectivamente facturado y lo que corresponda acorde a las tarifas que en definitiva se establezcan, por todo el período transcurrido entre el día de terminación del quinquenio a que se refiere el artículo 30 y la fecha de publicación de las nuevas tarifas, o de aplicación efectiva de las mismas, según sea el caso. Las reliquidaciones que sean procedentes serán reajustadas de acuerdo al interés corriente para operaciones no reajustables en moneda nacional de menos de noventa días, vigente a la fecha de publicación de las nuevas tarifas, por todo el período a que se refiere el inciso anterior. Estas devoluciones deberán abonarse o cargarse en las facturas emitidas con posterioridad a la publicación de las tarifas, en el plazo, forma y condiciones que al respecto determine el Ministerio de Transportes y Telecomunicaciones. En todo caso, se entenderá que las nuevas tarifas entrarán en vigencia a contar del vencimiento del quinquenio de las tarifas anteriores. La Subsecretaría de Telecomunicaciones fiscalizará el cumplimiento de lo dispuesto en este artículo. Su infracción será sancionada con multa no inferior a 1.000 ni superior a 10.000 unidades tributarias mensuales. En el caso en que el concesionario no presente los estudios a que alude el artículo 30 I en el plazo establecido, las tarifas serán fijadas en el mismo nivel que tuvieren a la fecha de vencimiento y, durante el período que medie entre esta fecha y la de publicación de las nuevas tarifas, aquellas no serán indexadas por el lapso equivalente al atraso."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 30 K",
            "idParte": "8782273",
            "texto": "Artículo 30° K. Los concesionarios de servicio público telefónico cuyas tarifas estén sometidas a fijación en los términos que establece este título sólo podrán efectuar cobros por los costos de instalación y por el suministro al público usuario. Lo anterior es sin perjuicio de los aportes de financiamiento reembolsables establecidos en la presente Ley. Por costo de instalación se entenderán los gastos de material y de mano de obra asociados a la conexión del servicio a la red pública."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8782214",
            "texto": "Artículo 31.- Los concesionarios, permisionarios y titulares de licencia de Servicios de Telecomunicaciones que utilicen el espectro radioeléctrico y que requieran de dichas autorizaciones para operar de acuerdo con lo establecido en los artículos 8° y 9° de esta ley y los de la ley sobre Consejo Nacional de Televisión, estarán afectos al pago de los derechos que se señalan en los siguientes artículos, los que serán de beneficio fiscal."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 31 BIS",
            "idParte": "8782262",
            "texto": "Artículo 31 bis.- La Subsecretaría de Telecomunicaciones podrá requerir de los concesionarios y permisionarios de servicios de telecomunicaciones los antecedentes e informes que sean necesarios para el cumplimiento de sus funciones, los que estarán obligados a proporcionarlos. La negativa de entregar la información o antecedentes solicitados o la entrega de información falseada, serán sancionadas con multas no inferiores a 5 ni superiores a 500 unidades tributarias, según su valor vigente al momento de su aplicación."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8782216",
            "texto": "Artículo 32.- El pago de los derechos a que alude el artículo precedente, se efectuará en la forma que a continuación se indica: a) Los titulares de licencia o permiso, según sea el caso, del servicio de aficionados a las radiocomunicaciones pagarán un derecho único por el otorgamiento y renovación de la licencia o permiso. Su monto será el siguiente: - Categoría Aspirante: Exento. - Categoría Novicio: 0,30 Unidades Tributarias Mensuales, en adelante UTM. - Categoría General: 0,30 UTM. - Categoría Superior: 0,30 UTM. - Instituciones: 0,60 UTM. - Permiso de Estación Repetidora: 0,75 UTM. b) Las licencias que se otorguen para instalar y operar estaciones de experimentación y su renovación, estarán afectas a un derecho único ascendente a 0,30 UTM por estación. c) Las licencias que se otorguen para instalar, operar y explotar estaciones de bandas locales o comunitarias y su renovación, estarán afectas a un derecho único ascendente a 0,15 UTM por cada estación. d) Los concesionarios de servicio de radiodifusión sonora o de libre recepción estarán sujetos al pago de un derecho anual que será calculado sobre la base de los siguientes factores: - Potencia de transmisión. - Ancho de banda de la emisión. - Bandas de frecuencia en que opera cada transmisor, cuando se asigne más de una de ellas. Estos derechos no podrán exceder el valor de 90 UTM al año, excepto en el caso que se opere simultáneamente con más de una banda. Además, cada enlace estudio-planta estará afecto al pago de 1 UTM al año. e) La operación y explotación de estaciones transmisoras y repetidoras del servicio de radiodifusión televisiva de libre recepción, estará sujeta al pago de un derecho anual, que será calculado sobre la base de los factores que se señalan: - Potencia de transmisión de video. - Banda de frecuencia en que opera cada transmisor o repetidora. Estos derechos no podrán exceder el valor de 360 UTM al año por cada transmisor o repetidora. Adicionalmente, cada enlace estudio-planta pagará un derecho máximo de 4,5 UTM al año y los enlaces móviles de televisión pagarán 4,5 UTM al año, por banda de frecuencia. f) Los concesionarios o permisionarios de estaciones de radiocomunicaciones fijas, monocanales y multicanales, y de móviles monocanales, estarán afectos al pago de un derecho anual, calculado sobre la base de los siguientes factores: - Número de frecuencia de operación. - Ancho de banda de la emisión. - Número de estaciones. - Potencia de transmisión. Este derecho no podrá exceder el valor de 4,5 UTM al año por cada transmisor. g) Los concesionarios o permisionarios de servicios fijos o móviles que emplean la técnica de multiacceso estarán afectos al pago de un derecho, calculado sobre la base de los factores que se indican: - Número de frecuencias. - Potencia de transmisión. - Ancho de banda de la emisión. Este derecho no podrá exceder el valor de 25 UTM al año por cada centro multiacceso. h) Los concesionarios o permisionarios de servicios fijos o móviles por satélite, estarán afectos al pago de un derecho anual, calculado sobre los siguientes factores: - Ancho de banda. - Potencia de emisión. Este derecho no podrá exceder el valor de 10 UTM al año por cada transmisor o receptor."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8782217",
            "texto": "Artículo 33.- Quedarán exceptuados del pago de los derechos anteriormente establecidos, los servicios fijos y móviles de radiocomunicación operados por instituciones, entidades o personas que presten servicio a la comunidad, sin fines de lucro y que tengan por finalidad salvaguardar los bienes y la vida de las personas."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8782276",
            "texto": "Artículo 34.- Mediante decreto supremo expedido a través del Ministerio de Transportes y Telecomunicaciones se establecerán los procedimientos de cálculo para el cobro de los derechos fijados en los artículos precedentes, cuando corresponda. La aplicación e interpretación técnica de este reglamento competerá a la Subsecretaría de Telecomunicaciones."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8782277",
            "texto": "Artículo 35.- Los derechos anuales de que trata este Título se devengarán desde el 1° de enero de cada año y su pago deberá efectuarse durante el segundo semestre del mismo año. A contar de la fecha del vencimiento, devengarán el máximo de interés convencional que la ley permita pactar. La liquidación de los derechos practicados por la Subsecretaría de Telecomunicaciones con la firma del respectivo Subsecretario, tendrá mérito ejecutivo, y sólo le serán oponibles la excepción de pago de los derechos y la de prescripción de la obligación. Respecto de cada concesionario o permisionario y para estos solos efectos, tales derechos se devengarán y se harán exigibles, en su caso, a contar de la fecha en que se le notifique por carta certificada, emitida por la Subsecretaría de Telecomunicaciones, que se encuentra totalmente tramitado por parte de la Contraloría General de la República el respectivo acto de autorización, y su monto será proporcional por cada uno de los meses que faltan para completar el año calendario, incluyendo el mes en que se efectúa la expedición de la carta certificada."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8782242",
            "texto": "Artículo 36.- Las infracciones a las normas de la presente ley, a sus reglamentos, planes técnicos fundamentales y normas técnicas, serán sancionadas por el Ministro en conformidad a las disposiciones de esta ley. Las sanciones sólo se materializarán una vez ejecutoriada la resolución que las imponga. A falta de sanción expresa y según la gravedad de la infracción, se aplicará alguna de las siguientes sanciones: 1.- Amonestación. 2.- Multa no inferior a 5 ni superior a 100 unidades tributarias mensuales, tratándose de concesiones de radiodifusión de libre recepción. En los demás casos, la multa fluctuará entre 5 y 1.000 unidades tributarias mensuales. En caso de reincidencia en un mismo tipo de infracción, se podrá triplicar el máximo de la multa. Las multas deberán pagarse dentro del 5° día hábil siguiente a la fecha en que quede ejecutoriada la resolución condenatoria. Tratándose de una concesión de un servicio de telecomunicaciones de libre recepción o de radiodifusión, en el Ministro, en caso de retardo en el pago y por vía de apremio, podrá decretar la suspensión de las transmisiones en base a un día de suspensión por cada 20 unidades tributarias de multa, con un máximo de 20 días de suspensión. La suspensión no exime del pago de la multa. Tratándose de otros servicios, las multas no enteradas dentro de plazo devengarán un interés penal de 12% anual. 3.- Suspensión de transmisiones hasta por un plazo de 20 días, en caso de reiteración de alguna infracción grave, tratándose de concesiones de servicios de telecomunicaciones de libre recepción o de radiodifusión, servicios limitados de telecomunicaciones y servicios limitados de televisión. 4.- Caducidad de la concesión o permiso. Esta sólo procederá en los siguientes casos: a) incumplimiento del marco técnico aplicable al servicio, siempre que las observaciones que la Subsecretaría haya formulado previamente y por escrito, no se hayan subsanado dentro del plazo que haya fijado al efecto y que se contará desde la fecha de notificación de tales observaciones al afectado; b) sanción reiterada de suspensión de transmisiones; c) no pago de la multa que se hubiese aplicado, transcurridos que sean 30 días desde la fecha en que la resolución respectiva haya quedado ejecutoriada; d) alteración de cualquiera de los elementos esenciales de la concesión, que se establecen en el artículo 14; e) suspensión de las transmisiones de un servicio de telecomunicaciones de libre repcepción o de radiodifusión, o de servicios limitados de televisión, por más de 3 días, sin permiso previo de la Subsecretaría y siempre que ello no provenga de fuerza mayor; f) DEROGADA. g) atraso, por más de 6 meses, en el pago de los derechos devengados por el uso del espectro radioeléctrico, sin perjuicio del cobro ejecutivo de los mismos; h) Transferir, ceder, arrendar u otorgar el derecho de uso a cualquier título de una concesión de radiodifusión sonora, sin la previa autorización de la Subsecretaría de Telecomunicaciones, e i) El no uso de la concesión dentro del término de un año, contado desde la fecha de su otorgamiento. En los casos de las letras c), d), f) y g) deberá necesariamente aplicarse la caducidad. La declaración de caducidad se hará por decreto supremo o por resolución exenta, según se trate de una concesión o de un permiso de telecomunicaciones."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 36 BIS",
            "idParte": "8782296",
            "texto": "Artículo 36 bis.- El incumplimiento de las disposiciones de los artículos 19 bis, 24 bis, 25 y 26, y sus reglamentos, será sancionado con multas no inferiores a 100 ni superiores a 10.000 unidades tributarias mensuales. Asimismo, en casos graves y urgentes, la Subsecretaría, después de escuchar a la empresa afectada, podrá suspender la prestación del servicio de aquel concesionario que no cumpla cabalmente dichas normas, por el tiempo necesario para restablecer la situación preexistente al tiempo de la infracción y, además, podrá disponer que éste preste servicios bajo el nombre y a beneficio del concesionario perjudicado o que le arriende a éste los medios para prestar el servicio correspondiente. Sin perjuicio de lo anterior, el concesionario de servicio público telefónico que, por cualquier medio y por cualquier tiempo que sea, impida, intervenga, altere, entorpezca, demore o canalice hacia un concesionario distinto al seleccionado por el usuario incurrirá en infracción que será penada con multa que no podrá ser inferior a 1.000 UTM ni superior a 5.000 UTM. Asimismo y a título de indemnización legal, deberá pagar al concesionario afectado la suma de 100 UTM por cada minuto o fracción de minuto que haya durado la infracción. Asimismo, cada infracción a lo establecido en el inciso segundo del artículo 24 bis se considerará como una violación a la libre y sana competencia y será sancionada con multa no inferior a 1.000 UTM ni superior a 5.000 UTM, sin perjuicio de las indemnizaciones a que tengan derecho el o los concesionarios de servicios intermedios de larga distancia que sean afectados por el acto discriminatorio. La obstaculización, entorpecimiento o retardo en aceptar y establecer la interconexión, por cualquier medio que sea, contituirá una infracción que será sancionada con multa no inferior a 1.000 UTM ni superior a 5.000 UTM, sin perjuicio de la indemnización a que tengan derecho el o los concesionarios afectados por la infracción. Intertanto se tramiten tales reclamaciones o acciones no podrá suspenderse la interconexión, a menos que la autoridad administrativa u órgano jurisdiccional correspondiente la decrete expresamente. Los concesionarios de servicios intermedios mencionados en el inciso noveno del artículo 24 bis de esta ley, que utilicen la información que se les proporcione en conformidad con dicho precepto con fines distintos de las actividades comerciales directamente relacionadas con su propio giro social como empresas prestadoras de servicios intermedios de tales comunicaciones, o que faciliten esta información a terceros, serán sancionados con una multa no inferior a 100 ni superior a 1.000 unidades tributarias mensuales. Asimismo, el incumplimiento, por parte de un concesionario o beneficiario de subsidio, de las disposiciones contenidas en el Título IV de esta ley o en el reglamento del mismo, relacionadas con las condiciones fijadas en los concursos públicos para la ejecución de proyectos afectos a subsidio, será sancionado con multas expresadas en unidades tributarias mensuales, las cuales podrán tener el valor máximo de hasta el triple del monto del subsidio considerado para el proyecto adjudicado a la infractora. El producto de las multas que establece este artículo se destinará al Fondo de Desarrollo de las Telecomunicaciones, contemplado en el artículo 28 A. El concesionario de servicio intermedio que preste servicios de larga distancia y que sea filial o coligado de o de cuyo capital sea dueño en un 20% o más un concesionario de servicio público de telecomunicaciones que, a través de cualquier medio o por cualquier forma que no sea el reparto de dividendos, absorba costos de o transfiera utilidades al concesionario público de telecomunicaciones respecto del cual exista alguna de estas situaciones, incurrirá en causal de caducidad de la concesión, sin perjuicio de la aplicación de la multa máxima triplicada, al concesionario beneficiado con la infracción."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 36 A",
            "idParte": "8782249",
            "texto": "Artículo 36 A.- Antes de aplicarse sanción alguna, se deberá notificar previamente al infractor del o de los cargos que se formulan en su contra. El afectado, dentro de los 10 días siguientes a la fecha de la notificación, deberá formular sus descargos y, de estimarlo necesario, solicitar un término de prueba para los efectos de acreditar los hechos en que basa su defensa. Los descargos deberán formularse por escrito ante el Ministro, señalan los medios de prueba con que se acreditarán los hechos que los fundamentan, adjuntar los documentos probatorios que estuvieren en poder del imputado, y fijar domicilio dentro del radio urbano de la comuna de Santiago. Vencido el plazo para el traslado, con o sin la respuesta del afectado o, si existiendo descargos, no hay hechos sustanciales, pertinentes y controvertidos, el Ministro resolverá derechamente. En caso de existir descargos y haber hechos sustanciales, pertinentes y controvertidos, el Ministro recibirá la causa o prueba, la que se rendirá conforme a lo establecido en la letra c) del artículo 16 bis. Expirado el término probatorio, se haya rendido prueba o no, el Ministro resolverá sin más trámites. En el caso previsto en el inciso tercero del artículo 13, el Ministro deberá resolver con la máxima celeridad y en todo caso, dentro del plazo máximo de 15 días desde que el procedimiento quede en estado de resolverse, salvo que se haya hecho constar en autos el hecho de haberse certificado la extinción de la concesión respectiva, de conformidad con el artículo 23. La resolución que imponga sanciones será apelable para ante la Corte de Apelaciones de Santiago, a menos que se decrete la caducidad de una concesión, en cuyo caso la apelación se hará para ante la Corte Suprema. La apelación deberá imponerse dentro de los 10 días siguientes a la fecha de notificación de la resolución, ser fundada y, para su agregación a la tabla, vista y fallo, de ser de conocimiento de la I. Corte de Apelaciones, se regirá por las normas aplicables al recurso de protección. Si fuese de conocimiento de la Corte Suprema, se regirá por las normas del recurso de amparo."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 36 B",
            "idParte": "8782285",
            "texto": "Artículo 36 B.- Comete delito de acción pública: a) El que opere o explote servicios o instalaciones de telecomunicaciones de libre recepción o de radiodifusión sin autorización de la autoridad correspondiente, y el que permita que en su domicilio, residencia, morada o medio de transporte, operen tales servicios o instalaciones. La pena será la de presidio meno en sus grados mínimo a medio, multa de cinco a trescientas unidades tributarias mensuales y comiso de los equipos e instalaciones, y b) El que maliciosamente interfiera, intercepte o interrumpa un servicio de telecomunicaciones, sufrirá la pena de presidio menor en cualquiera de sus grados y el comiso de los equipos e instalaciones. c) El que intercepte o capte maliciosamente o grabe sin la debida autorización, cualquier tipo de señal que se emita a través de un servicio público de telecomunicaciones, será sancionado con la pena de presidio menor en su grado medio y multa de 50 a 5.000 UTM. d) La difusión pública o privada de cualquier comunicación obtenida con infracción a lo establecido en la letra precedente, será sancionada con la pena de presidio menor en su grado máximo y multa de 100 a 5.000 UTM. e) El que sin la autorización del distribuidor legal, comercialice o distribuya una señal de servicios limitados de televisión adecuadamente protegida, o quien, de igual forma, importe, distribuya o comercialice dispositivos tangibles o intangibles destinados a la decodificación de tales señales, será sancionado con pena de multa de 10 a 1.000 unidades tributarias mensuales y el comiso de tales dispositivos. En caso de reincidencia, se sancionará con una multa de 20 a 2.000 unidades tributarias mensuales y, asimismo, el comiso de dichos instrumentos. El que con ánimo de lucro preste servicios de instalación de los dispositivos señalados en el inciso anterior será sancionado con pena de multa de 1 a 100 unidades tributarias mensuales, o de 2 a 200 unidades tributarias mensuales si fuese reincidente. Para determinar la cuantía de las multas señaladas en los incisos anteriores, deberán considerarse las siguientes circunstancias: i) El eventual beneficio económico obtenido con motivo de la infracción. ii) Capacidad económica del infractor. iii) La conducta anterior del infractor, salvo en caso de reincidencia. Se considerará, para estos efectos, que la señal satelital se encuentra adecuadamente protegida si es que el permisionario del servicio ha adoptado, oportunamente, medidas tecnológicas suficientes para el resguardo de sus servicios. f) Los que vulneren el deber de reserva o secreto previsto en los artículos 218 bis, 219 y 222 del Código Procesal Penal, mediante el acceso, almacenamiento o difusión de los antecedentes o la información señalados en dichas normas, serán sancionados con la pena de presidio menor en su grado máximo."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8782244",
            "texto": "Artículo 37.- Todo concesionario, permisionario o titular de licencia de servicios de telecomunicaciones deberá mantener, en un lugar visible dentro del local de la estación o a disposición de la autoridad, copia autorizada del decreto, permiso, o licencia correspondiente. La Subsecretaría podrá requerir de los concesionarios o permisionarios de servicios de telecomunicaciones los antecedentes e informes que sean necesarios para el cumplimiento de sus funciones, quienes estarán obligados a proporcionarlos. En situaciones de catástrofe, los concesionarios de servicios públicos e intermedios de telecomunicaciones, para efectos de lo dispuesto en el artículo 7° bis, deberán facilitar a la Subsecretaría la información sobre fallas significativas en sus sistemas de telecomunicaciones que puedan afectar el normal funcionamiento de los mismos. Dichos requerimientos podrán efectuarse por medios electrónicos y deberán entregarse en la forma y oportunidad que al efecto señale el reglamento que dicte el Ministerio. La negativa injustificada a entregar la información o antecedentes solicitados o la falsedad en la información proporcionada será castigada con las penas del artículo 210 del Código Penal, con la salvedad que la multa no podrá ser inferior a cinco ni superior a quinientas unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 37 BIS",
            "idParte": "9961701",
            "texto": "Artículo 37 bis.- Todo establecimiento en que se comercialicen dispositivos de señales de servicios limitados de televisión deberá exhibir, en lugar destacado y claramente visible al público, un cartel en el cual se indiquen de manera didáctica las prohibiciones y sanciones relacionadas a la decodificación de las referidas señales."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8782245",
            "texto": "Artículo 38.- Se considerará como infracción distinta, cada día que el infractor deje transcurrir sin ajustarse a las disposiciones de esta ley o de sus reglamentos, después de la orden y plazo que hubiere recibido de la Subsecretaría de Telecomunicaciones. Además, los equipos y medios de transmisión de telecomunicaciones instalados, operados y explotados sin la debida autorización, caerán en comiso y deberán ser destinados a institutos profesionales, industriales o universidades que impartan enseñanza sobre telecomunicaciones, con prohibición de ser usados en alguna forma de radiodifusión pública."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8782246",
            "texto": "Artículo 39.- La Subsecretaría de Telecomunicaciones podrá suspender hasta por 30 días el funcionamiento de un servicio, cuando se contravengan normas técnicas del marco regulador a que se refiere el artículo 24 de la presente ley, siempre que no se subsanen las observaciones que formule dentro del plazo que fije para este efecto. Respecto de los servicios de radiodifusión televisiva y servicios limitados de televisión, esta medida tendrá el carácter de cautelar, debiendo informarse de su adopción, en forma simultánea, acompañándose los antecedentes que la justifiquen al Consejo Nacional de Televisión. De la resolución del Subscretario, podrá reclamarse ante la Corte de Apelaciones respectiva, dentro de los cinco días hábiles siguientes al de su notificación. Este reclamo se tramitará conforme a las reglas aplicables al recurso de protección, no procederá la suspensión de la vista de la causa y la Corte de Apelaciones resolverá en única instancia. La interposición del recurso no suspende la aplicación de la medida sin perjuicio de la facultad de la Corte de Apelaciones para declarar lo contrario."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 39 BIS",
            "idParte": "8782281",
            "texto": "Artículo 39 bis.- La Subsecretaría de Telecomunicaciones podrá requerir el auxilio de la fuerza pública en el ejercicio de las facultades fiscalizadoras que le otorga la presente ley."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 39 A",
            "idParte": "9075168",
            "texto": "Artículo 39 A.- El Ministerio, por medio de la Subsecretaría de Telecomunicaciones, desarrollará un plan de resguardo de la infraestructura crítica de telecomunicaciones del país, con el objeto de asegurar la continuidad de las comunicaciones en situaciones de emergencia resultantes de fenómenos de la naturaleza, fallas eléctricas generalizadas u otras situaciones de catástrofe. Para este efecto, tendrá las siguientes atribuciones: a) Coordinar con los diversos organismos e instituciones de gobierno y con los agentes privados el diseño, implementación, desarrollo y mantenimiento de la política y plan de resguardo de las infraestructuras críticas de telecomunicaciones. b) Declarar como infraestructura crítica, mediante resolución fundada y de acuerdo al procedimiento establecido en el reglamento, las redes y sistemas de telecomunicaciones cuya interrupción, destrucción, corte o fallo generaría serio impacto en la seguridad de la población afectada. El concesionario podrá reclamar de esta declaración ante el Ministro, dentro del plazo de diez días, acompañando los antecedentes que fundamenten la solicitud. Presentada la reclamación se dará traslado a la Subsecretaría, que deberá evacuar un informe dentro de los diez días siguientes a la recepción del oficio en que se le haya solicitado. Vencido este plazo, el Ministro resolverá dentro de los treinta días siguientes a la fecha de recepción del informe o del transcurso del plazo, según corresponda. Los recursos que se interpongan en contra de dicha resolución se regirán por lo establecido en la ley N° 19.880. c) Establecer medidas de resguardo que deberán adoptar los concesionarios, permisionarios o licenciatarios, para la operación y explotación de sus respectivas infraestructuras de telecomunicaciones que hayan sido declaradas como críticas, con el objeto de asegurar la continuidad de las comunicaciones en los términos referidos en sus propios proyectos técnicos, en aquellas situaciones de emergencia descritas en el encabezamiento de este artículo. El concesionario podrá reclamar de una o más de las medidas decretadas ante el Ministro, dentro del plazo de diez días, acompañando los antecedentes que fundamenten la solicitud. Presentada la reclamación se dará traslado a la Subsecretaría, que deberá evacuar un informe dentro de los diez días siguientes a la recepción del oficio en que se le haya solicitado. Vencido este plazo, el Ministro resolverá dentro de los treinta días siguientes a la fecha de recepción del informe o del transcurso del plazo, según corresponda. Los recursos que se interpongan en contra de dicha resolución se regirán por lo establecido en la ley N° 19.880."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 39 B",
            "idParte": "9075169",
            "texto": "Artículo 39 B.- Un reglamento contendrá las definiciones, procedimientos, medidas y requisitos para que la Subsecretaría de Telecomunicaciones, dentro de la esfera de su competencia, implemente el plan de resguardo de la infraestructura crítica de telecomunicaciones del país. Las medidas de resguardo que se impongan en el reglamento deberán ser estrictamente proporcionales a la cobertura de servicio que preste dicha infraestructura, además de técnica y económicamente viables de implementar por parte de los operadores del servicio. Asimismo, deberá establecer un plazo dentro del cual los concesionarios implementen estas medidas en forma gradual, tomando en cuenta los factores técnicos de dicha implementación."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8782278",
            "texto": "Artículo 40.- Deróganse todas las disposiciones del decreto con fuerza de ley N° 4, de 1959, que traten sobre telecomunicaciones y las que sean contrarias o incompatibles con las de la presente ley."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8782279",
            "texto": "Artículo 41.- Introdúcense las siguientes modificaciones al decreto ley N° 1.762, de 1977: a) Deróganse los artículos 2° y 3°; b) Sustitúyese el artículo 6°, por el siguiente: \"Artículo 6°.- El Ministerio de Transportes y Telecomunicaciones tendrá las siguientes funciones y atribuciones en materia de telecomunicaciones, las que ejercerá a través de la correspondiente Subsecretaría: a) Proponer las políticas de telecomunicaciones; b) Participar en la planificación nacional y regional de desarrollo de las telecomunicaciones; c) Velar por el cumplimiento de las leyes, reglamentos, normas técnicas y demás disposiciones internas, como, igualmente, de los tratados, convenios y acuerdos internacionales sobre telecomunicaciones vigentes en Chile y de las políticas nacionales de telecomunicaciones aprobadas por el Supremo Gobierno; d) Elaborar y mantener actualizados los planes fundamentales de telecomunicaciones; e) Aplicar el presente decreto ley, sus reglamentos y normas complementarias; f) Administrar y controlar el espectro radioeléctrico; g) Dictar las normas técnicas sobre telecomunicaciones y controlar su cumplimiento; h) Representar al país, como Administración Chilena de Telecomunicaciones, ante la Unión Internacional de Telecomunicaciones y en la suscripción de los acuerdos sobre telecomunicaciones con otros Estados, sin perjuicio de las facultades del Ministerio de Relaciones Exteriores; i) Informar y pronunciarse, según corresponda, acerca de las solicitudes de concesión y permisos de telecomunicaciones, su otorgamiento, denegación, suspensión, caducidad y término con arreglo a la ley; j) Coordinar con el Ministerio de Defensa Nacional y demás organismos y entidades competentes la dictación de las normas destinadas a controlar el ingreso al país de material y equipo de telecomunicaciones, como asimismo las relativas a su fabricación y uso; k) Requerir de las entidades que operen en el ámbito de las telecomunicaciones y de cualquier organismo público los antecedentes e informaciones necesarios para el desempeño de su cometido, los que estarán obligados a proporcionarlos, y l) Aplicar las sanciones administrativas que establece la Ley General de Telecomunicaciones.\"."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8782221",
            "texto": "Artículo 1°.- Los actuales reglamentos sobre telecomunicaciones mantendrán su vigencia en cuanto no sean incompatibles con la presente ley, hasta que se dicten los reglamentos de ésta."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8782223",
            "texto": "Artículo 2°.- Las concesiones y permisos de telecomunicaciones actualmente vigentes y aquellas autorizaciones de televisión otorgadas en virtud de la Ley N° 17.377, subsistirán después de la publicación de esta ley, hasta el vencimiento de los plazos por los que hayan sido otorgados, según corresponda. El plazo que se otorgue, en virtud de lo dispuesto en el inciso final del artículo 24, a los canales de televisión a que se refiere el inciso precedente, no podrá ser inferior a dos años, contado desde la fecha de vigencia de esta ley. Tratándose de solicitudes de concesión de servicios de radiodifusión sonora en trámite a la fecha de vigencia de la presente ley, les será aplicable el plazo de duración establecido en el decreto con fuerza de ley N° 4, de 24 de Julio de 1959."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8782224",
            "texto": "Artículo 3°.- En cuanto a la intervención del Consejo Nacional de Radio y Televisión y mientras no entre en vigencia su ley orgánica, las funciones que el artículo 17 de la presente ley confiere a dicho organismo, en relación con la televisión, serán ejercidas por el Consejo Nacional de Televisión."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8782225",
            "texto": "Artículo 4°.- Las concesiones de servicio público de telecomunicaciones que, en conformidad con el decreto ley N° 3.408, de 1980, venzan a la fecha de entrada en vigencia de la presente ley, se entenderán subsistentes por un plazo de 12 meses, contado desde esa misma fecha, período en el cual los interesados deberán presentar solicitudes de concesión de acuerdo a sus disposiciones. Declárase que en la solicitud de renovación de concesiones a que se alude en el artículo 1° transitorio del decreto ley N° 2.301, de 1978, han quedado comprendidas todas las instalaciones, ampliaciones y demás obras ejecutadas por la Compañía de Teléfonos de Chile S.A., desde el 27 de Febrero de 1973 hasta el 31 de Diciembre de 1979. Otórgase un plazo de sesenta días para que la Compañía de Teléfonos de Chile S.A. pueda solicitar concesiones respecto de las instalaciones, ampliaciones y demás obras que haya ejecutado desde el 1° de Enero de 1980 hasta la fecha de vigencia de la presente ley. Se entenderá que las instalaciones, ampliaciones y demás obras incorporadas en las solicitudes mencionadas en los dos incisos precedentes y que sean incluidas en el decreto supremo pertinente, han cumplido con lo dispuesto en el decreto con fuerza ley N° 4, de 1959, Ley General de Servicios ELéctricos y las respectivas concesiones se otorgarán conforme a dicho cuerpo legal, el que se considerará vigente para este solo efecto."
        },
        {
            "tituloNorma": "Ley 18168",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8782226",
            "texto": "Artículo 5°.- Deróganse, a partir de seis meses contados desde la publicación de la presente ley, los artículos 3° del decreto con fuerza de ley N° 171, de 1960, y 20 de la Ley N° 15.113."
        }
    ],
    "tipo_numero": [
        "LEY-18168"
    ],
    "resumenes": [],
    "terminos_libres": [
        "WEBSUBTEL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}