{
    "idNorma": "29645",
    "titulo": "dicta normas sobre desafiliacion y modifica el decreto ley n° 3.500, de 1980.",
    "encabezado": "     LEY NUM. 18.225      DICTA NORMAS SOBRE DESAFILIACION Y MODIFICA EL DECRETO LEY N° 3.500, DE 1980      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      PROYECTO DE LEY:   ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 18225",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8161757",
            "texto": "ARTICULO 1° Autorízase la desafiliación del Sistema de Pensiones creado por el decreto ley 3.500, de 1980, a quienes se encuentren en alguna de las situaciones que se señalan: a) Personas que pueden pensionarse en el régimen previsional del antiguo sistema con edades inferiores a sesenta y cinco años si es hombre y sesenta si es mujer, quienes deberán solicitar la desafiliación dentro del plazo de ciento ochenta días contado desde la fecha de publicación de esta ley. Esta norma no se aplicará a los casos a que se refiere el artículo 12 del decreto ley 2.448, de 1978; b) Personas que hayan sido imponentes de instituciones de previsión del régimen antiguo y que por no cumplir los requisitos establecidos en el artículo 4° transitorio del decreto ley N° 3.500, de 1980, no tengan derecho a Bono de Reconocimiento, o que teniendo derecho a éste sólo conforme al inciso cuarto del referido artículo, tengan a lo menos 60 meses de cotizaciones anteriores a julio de 1979; c) DEROGADA.- El Superintendente de Administradoras de Fondos de Pensiones conocerá las solicitudes de desafiliación y establecerá la concurrencia de los requisitos a que se refiere este artículo."
        },
        {
            "tituloNorma": "Ley 18225",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8161758",
            "texto": "ARTICULO 2° En los casos a que se refiere el artículo anterior, se entenderá que el interesado, durante el tiempo en el cual cotizó en una Administradora de Fondos de Pensiones, estuvo afecto al régimen antiguo e incorporado a la última institución de previsión a la que pertenecía antes de su afiliación y a ésta volverá una vez desafiliado, a menos que con motivo de un cambio en su trabajo ocurrido con posterioridad a la afiliación, le correspondiere una entidad previsional diferente, en cuyo caso se incorporará a esta última. El interesado deberá enterar en la institución del régimen previsional antiguo a la cual se reincorpore o se incorpore según sea el caso, las imposiciones que le habría correspondido integrar a los fondos de pensiones y de desahucio e indemnización por años de servicios según proceda, por el período durante el cual cotizó en la o las Administradoras de Fondos de Pensiones. Dichas imposiciones sólo estarán afectas a reajuste en conformidad a la variación experimentada por el Indice de Precios al Consumidor entre el mes anterior a aquél en que debieron haberse enterado y el mes que precede a aquél en que efectivamente se integren. La Administradora de Fondos de Pensiones transferirá de la cuenta individual del interesado, a la institución del régimen previsional antiguo a la cual éste se reincorpore o se incorpore, los fondos necesarios para pagar las imposiciones a que se refiere el inciso anterior, de acuerdo a la liquidación que para tales efectos practique dicha institución del régimen antiguo. Si la persona hubiere tenido la calidad de imponente de dos o más instituciones del régimen antiguo a la fecha de su afiliación al nuevo sistema de pensiones y las mantenga, el saldo se transferirá a prorrata, según la renta imponible que tenía a esa fecha, a los regímenes previsionales correspondientes. Si el saldo neto acumulado en la cuenta individual no fuere suficiente, la diferencia que resultare entre dichas cotizaciones y el monto traspasado por la administradora de fondos de pensiones podrá ser pagada por el interesado total o parcialmente al contado. Los trabajadores dependientes podrán efectuar el pago del total o del saldo no cubierto al contado, mediante facilidades de pago de hasta sesenta mensualidades que les concederán las instituciones de previsión, en cuyo caso las cuotas sólo se reajustarán en los términos del inciso segundo y su pago deberá garantizarse de acuerdo con las instrucciones que imparta la Superintendencia de Seguridad Social. Las cuotas serán descontadas por planilla, por el empleador, y les serán aplicables las normas de la ley N° 17.322. Si se concedieren beneficios previsionales, el pago de las cuotas pendientes a que se refiere el inciso anterior, podrá descontarse o continuar descontándose de esos beneficios, a solicitud del interesado. Sin embargo, a petición del mismo, dichas cuotas también podrán descontarse de los beneficios establecidos en el inciso noveno de este artículo y con las modalidades allí señaladas. En caso de incumplimiento en el pago de las cuotas, la respectiva institución de previsión podrá cobrar lo adeudado mediante el sistema de descuentos a que se refiere el inciso siguiente. Si el interesado no optare por el pago al contado o no hiciere uso de la alternativa de pago con facilidades, en su caso, la diferencia entre las cotizaciones y el monto traspasado será cubierto con cargo a las sumas que le correspondiere recibir con ocasión de los beneficios de desahucio o indemnización por años de servicios de carácter previsional. Si no tuviere derecho a tales beneficios o éstos fueren insuficientes, la diferencia le será descontada mensualmente de la pensión que pudiere corresponderle, en cuotas que no excedan el veinte por ciento de la misma. Los imponentes independientes y voluntarios gozarán de los mismos beneficios y estarán sujetos, en lo pertinente, a las mismas obligaciones consignadas en este artículo. Para los efectos del otorgamiento de beneficios previsionales, se entenderá que las imposiciones correspondientes al período por el cual se cotizó en administradoras de fondos de pensiones han sido completamente enteradas en la respectiva institución de previsión del régimen antiguo. Si los fondos acumulados en la cuenta individual fueren superiores al monto de las imposiciones que de acuerdo con lo dispuesto en el inciso tercero debe enterar el interesado en la institución del régimen previsional antiguo, el remanente que quedare una vez efectuado el traspaso, deberá serle devuelto por la Administradora al interesado."
        },
        {
            "tituloNorma": "Ley 18225",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8161759",
            "texto": "ARTICULO 3° Introdúcense las siguientes modificaciones al decreto ley 3.500, de 1980: 1.- Reemplázanse los incisos tercero y cuarto del artículo 11° por los siguientes: \"Las compañías de seguros a que se refiere el inciso primero del artículo 58°, podrán designar un médico cirujano en cada una de las Comisiones Regionales, para que asistan como observadores a las sesiones de éstas, cuando conozcan de la calificación de invalidez de un afiliado cuyo riesgo ellas hubieran cubierto. Los dictámenes que emitan las Comisiones serán reclamables por el afiliado afectado, por la Administradora a la cual éste se encuentre incorporado y por las Compañías de Seguros a que alude el inciso anterior, ante la Comisión Médica Central de la Superintendencia de Administradoras de Fondos de Pensiones, la que estará integrada por tres médicos cirujanos designados por el Superintendente en igual forma que los de las Comisiones Regionales y conocerá del reclamo sin forma de juicio, ateniéndose al siguiente procedimiento: a) El reclamo deberá interponerse por escrito, dentro del plazo de quince días hábiles contado desde la fecha de la notificación del dictamen ante la Comisión Regional que lo emitió y sin necesidad de patrocinio de abogado; b) La Comisión Regional remitirá a la Comisión Médica Central, el reclamo y la totalidad de los antecedentes que sirvieron de base a su pronunciamiento, dentro del plazo de cinco días contado desde la recepción del reclamo por parte de la Comisión Regional; c) La Comisión Médica Central estudiará los antecedentes que le sean enviados y podrá disponer que se practiquen al afiliado nuevos exámenes o análisis, para lo cual oficiará a la Comisión Regional. Los nuevos exámenes o análisis deberán practicarse en un plazo no superior a sesenta días; d) La Comisión Médica Central dispondrá de un plazo de diez días hábiles contado desde la fecha en que reciba los nuevos exámenes o análisis, o desde que reciba el reclamo, en su caso, para emitir su fallo, el que podrá confirmar o revocar lo resuelto por la Comisión Regional y le será remitido a ésta a fin de que proceda a notificar al reclamante. Si la reclamación se fundare únicamente en el hecho que la invalidez ya declarada proviene de accidente del trabajo o enfermedad profesional, ella deberá formularse, dentro del mismo plazo, ante la Superintendencia de Seguridad Social, quien resolverá sobre este punto en conformidad a lo dispuesto por la ley 16.744. Si la reclamación se fundare, además, en otras alegaciones, ella se interpondrá ante la Comisión Médica Central, la cual remitirá los antecedentes a la Superintendencia de Seguridad Social para que se pronuncie exclusivamente sobre la materia a que se refiere el inciso anterior, en los términos allí señalados. El procedimiento se suspenderá entretanto dicha Superintendencia no emita su pronunciamiento y se dará por finalizado si ésta dictaminare que existe invalidez proveniente de accidente del trabajo o enfermedad profesional. El pronunciamiento a que se refiere el inciso anterior, deberá ser emitido dentro del plazo de sesenta días.\". 2.- Agréganse al artículo 16° los siguientes incisos: \"Si un trabajador percibe simultáneamente remuneraciones de dos o más empleadores o además declara renta como trabajador independiente, todas las remuneraciones y rentas se sumarán para los efectos señalados en el inciso anterior, debiendo la Superintendencia determinar la forma en que se efectúen y enteren las cotizaciones que señala la ley. Los trabajadores del sector público afiliados al Sistema podrán optar, en forma definitiva, porque tengan el carácter de imponibles las asignaciones que no tienen dicha calidad, con excepción de aquellas que el decreto ley 2.200, de 1978, declara que no constituyen remuneraciones. La mayor imponibilidad se considerará sólo para el cálculo de los beneficios que se financien con las cotizaciones que establece esta ley.\". 3.- Reemplázase, en el inciso cuarto del artículo 29°, la palabra \"sesenta\" por \"noventa\". 4.- Sustitúyese el inciso final del artículo 29°, por el siguiente: \"No podrán cobrarse comisiones por la mantención de un saldo en la cuenta individual a los trabajadores dependientes que no se encuentren cotizando. A los trabajadores independientes no podrá cobrárseles comisiones de monto fijo por la mantención de un saldo en cuenta individual, después de transcurridos doce meses consecutivos en que no hubieren efectuado cotizaciones en la cuenta del afiliado.\" 5.- Sustitúyese en el inciso primero del artículo 40°, la frase \"cinco por ciento\" por la expresión \"uno por ciento\". 6.- Reemplázase en el inciso segundo del artículo 52° la oración final que continúa después del punto seguido, por la siguiente: \"El ingreso cubierto por el seguro no podrá exceder del monto del ingreso base.\". 7.- Reemplázase el artículo 53° por el siguiente: \"Artículo 53° La pensión de invalidez establecida en el artículo 4°, no podrá ser superior al ochenta por ciento del ingreso base.\". 8.- Sustitúyese el encabezamiento del artículo 70° por el siguiente: \"Artículo 70° El afiliado que estuviere acogido a pensión de vejez o invalidez y continuare trabajando como trabajador dependiente, sin perjuicio de percibir la respectiva pensión, deberá efectuar la cotización a que se refiere el artículo 17° y la cotización para salud que establece el artículo 84°. Esta última se calculará sobre las remuneraciones del trabajador considerándose, sólo para estos efectos, como límite máximo imponible el señalado en el artículo 16°, deducido el monto de la pensión que estuviere percibiendo. Estos trabajadores no efectuarán la cotización establecida en el artículo 18° de esta ley y les serán aplicables las siguientes normas especiales:\". 9.- Reemplázanse las letras b) y d) del artículo 78° por las siguientes: \"b) Cincuenta por ciento para la cónyuge o para el cónyuge que estuviere en el caso contemplado en el artículo 7°, con hijos que tengan derecho a pensión. Este porcentaje se elevará al sesenta por ciento cuando los hijos de dicho conyuge dejen de tener derecho a pensión.\". \"d) Treinta por ciento para la madre de hijos naturales, reconocidos por el causante, con hijos que tengan derecho a pensión. Este porcentaje se elevará al treinta y seis por ciento cuando los hijos de la madre de hijos naturales dejen de tener derecho a pensión.\". 10.- Sustitúyese el artículo 86° por el siguiente: \"Artículo 86° Los trabajadores afiliados al Sistema que obtengan una pensión de invalidez total o parcial proveniente de la ley 16.744 deberán efectuar las cotizaciones establecidas en los artículos 17° y 85° de esta ley. Al cumplir la edad establecida en el artículo 3°, cesará la pensión de invalidez total o parcial de la ley 16.744 y el trabajador tendrá derecho a pensionarse por vejez, de acuerdo a las disposiciones de esta ley. En caso que los beneficiarios de pensión de invalidez total o parcial referidos en el inciso primero continuaren trabajando, les será aplicable, además de lo dispuesto en los incisos precedentes, lo establecido en el artículo 70°.\". 11.- Intercálase en el inciso primero del artículo 87°, entre las palabras \"total\" y \"de la ley\" la expresión \"o parcial\". 12.- Agréganse los siguientes incisos al artículo 91°: \"Si el trabajador optare por las de la ley 10.383, la cónyuge y los hijos tendrán los beneficios establecidos en dicha ley cuando cumplan con los requisitos que dicho cuerpo legal señala, sin perjuicio de lo dispuesto en el decreto ley 2.575, de 1979. Si optare por las de la ley 16.781, el trabajador tendrá derecho a los beneficios señalados en esa ley para sí y para su cónyuge y sus hijos hasta los 18 años o mayores de esa edad y hasta los 24 años, solteros, que sigan cursos regulares en la enseñanza básica, media, técnica o superior, y que vivan a sus expensas. Los trabajadores independientes que se incorporen al Sistema que establece esta ley, continuarán afectos a los regímenes de Sistema Unico de Prestaciones Familiares y de Subsidio de Cesantía, cuando a la fecha de su incorporación hubieren estado afiliados a un régimen de previsión que contemplara en su favor el beneficio de asignación familiar o el beneficio de subsidio de cesantía, mientras desempeñen la actividad que les otorgó la calidad de imponentes de dicho régimen de previsión.\"."
        },
        {
            "tituloNorma": "Ley 18225",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8161760",
            "texto": "ARTICULO 4° Las modificaciones al decreto ley 3.500, de 1980, contenidas en los N°s 2 y 6 del artículo 3°, entrarán en vigencia a los treinta días de publicada esta ley, y el primero del mes siguiente al de la fecha de publicación del presente cuerpo legal, respectivamente."
        }
    ],
    "tipo_numero": [
        "LEY-18225"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ADMINISTRADORA FONDOS PENSIONES",
        "PENSIONES",
        "DESAFILIACION",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}